{"en": "Why would you need to access HDI containers?", "terms": {"containers": "containers"}, "es": "¿Por qué necesita acceder a los contenedores HDI?"}
{"en": "Decide if you want to use parallel processing for this job:", "terms": {"want": "desea", "Decide": "Decida", "use": "utilizar"}, "es": "Decida si desea utilizar el procesamiento paralelo para este job:"}
{"en": "Displays in the list report billing elements with or without planned prepayments.", "terms": {"Displays": "Visualiza"}, "es": "Muestra los elementos de facturación con o sin prepagos previstos en la lista de informes de facturación."}
{"en": "The KPI shows the average age in days of assets under construction, and individual items are listed below.", "terms": {"age": "edad"}, "es": "El indicador KPI muestra la media de edad en días de activos en construcción, y los elementos individuales se enumeran a continuación."}
{"en": "Once exported, an item stays in the software collection for its entire lifecycle.", "terms": {"lifecycle": "ciclo de vida"}, "es": "Una vez exportada, una posición permanece en la colección de software por su vida útil completa."}
{"en": "If it's an assembly, the explosion continues to the lowest level.", "terms": {"lowest": "inferior"}, "es": "Si es un conjunto, la explosión continúa a la parte más baja."}
{"en": "Add a New OAuth Client (Non-SAP Data Center)", "terms": {"Center": "centro"}, "es": "Agregar un cliente OAuth nuevo (centro de datos no SAP)"}
{"en": "Each compute block provides a certain number of vCPUs and a range of 60 to 64 GB of RAM, depending on the hyperscaler.", "terms": {"GB": "GB"}, "es": "Cada bloque de computación proporciona un número determinado de vCPUs y un rango de 60 a 64 GB de RAM, dependiendo del hiperscaler."}
{"en": "Source systems connected to an SAP LT Replication Server are supported down to:", "terms": {"systems": "sistemas"}, "es": "Sistemas de origen conectados a un servidor de replicación SAP LT son soportados hasta:"}
{"en": "After you create a new template, you will be directed to the template page, to add text blocks to the template.", "terms": {"create": "crear"}, "es": "Una vez que cree una nueva plantilla, se le dirigirá a la página de plantilla, para agregar bloques de texto a la plantilla."}
{"en": "Data is accessed directly from the source (federation) and read from the virtual table.", "terms": {"federation": "federación"}, "es": "Los datos se acceden directamente de la fuente (federación) y se leen desde la tabla virtual."}
{"en": "Edit Default Waste Generator", "terms": {"Generator": "productor"}, "es": "Editar los términos de generación de residuos"}
{"en": "Resets the filters.", "terms": {"filters": "filtros"}, "es": "Restablece los filtros."}
{"en": "You can copy existing items or item sets to add new ones to the sourcing project.", "terms": {"existing": "existentes"}, "es": "Puede copiar los elementos existentes o conjuntos de elementos para añadir nuevos elementos al proyecto de licitación."}
{"en": "Access of this category is not based on individual support cases or incidents.", "terms": {"category": "categoría"}, "es": "Acceso a esta categoría no se basa en casos individuales de soporte o incidentes."}
{"en": "Use the dropdown list in the upper left corner of the dialog box to select the search template you want to use.", "terms": {"dialog": "ventana"}, "es": "Use el desplegable en la esquina superior izquierda de la ventana para seleccionar el modelo de búsqueda que desea utilizar."}
{"en": "To save and deploy your ER model to SAP HANA, choose Deploy.", "terms": {"choose": "seleccione"}, "es": "Para guardar y desplegar su modelo E/R en SAP HANA, seleccione Deploy."}
{"en": "Confirm the write-off action and verify that the selected items have moved from the To Be Billed tab to the To Be Written Off tab.", "terms": {"Written": "ignorar", "Confirm": "Confirme", "Billed": "facturar"}, "es": "Confirme la acción de borrado y verifique que los elementos seleccionados han cambiado de la pestaña To Be Billed a la pestaña To Be Written Off."}
{"en": "You create an installment plan, if there are one or more open items in the contract account of a business partner and the business partner cannot fulfill the payment obligation within the scope of the usual payment rules.", "terms": {"business": "comercial", "usual": "habituales"}, "es": "Crea un plan de pago, si hay uno o más pendientes en la cuenta de contrato de un socio comercial y el socio comercial no puede cumplir la obligación de pago dentro del marco de las reglas de pago habituales."}
{"en": "Defines when the valuation takes place and whether it is reset.", "terms": {"valuation": "valoración"}, "es": "Define cuando se realiza la valoración y si se reinicia."}
{"en": "Choose Service Part Items as the item category from the Show dropdown list.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione los elementos de servicio de la categoría de la lista de la barra de menú."}
{"en": "To filter for order operations that are included in a specific schedule, add the Included in Schedule filter to the filter bar.", "terms": {"add": "añada"}, "es": "Para filtrar para operaciones de orden que están incluidos en una programación específica, agregue el filtro Incluido en programación a la barra de filtros."}
{"en": "You can only edit headers for Inactive units.", "terms": {"Inactive": "inactivas"}, "es": "No puede editar los títulos de las unidades inactivas."}
{"en": "This overview contains all repair objects that have not been completed yet.", "terms": {"repair": "reparación"}, "es": "Esta descripción contiene todos los objetos de reparación que no se han completado todavía."}
{"en": "Pause real-time replication to enable editing connection properties.", "terms": {"properties": "propiedades"}, "es": "Detener la replicación en tiempo real para habilitar la edición de propiedades de conexión."}
{"en": "Save your business entity to make it available for use in fact models and consumption models.", "terms": {"fact": "hecho"}, "es": "Guarde su entidad empresarial para poder utilizarla en modelos de hechos y de consumo."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "terms": {"order": "orden"}, "es": "Esto significa que el cambio de centro de trabajo solo es visible en su programación y no está aún guardado en el pedido de mantenimiento."}
{"en": "To delete an activation key, click the first column of the corresponding row and then Delete.", "terms": {"key": "clave"}, "es": "Para eliminar una clave de activación, haga clic en la primera columna de la fila correspondiente y luego Delete."}
{"en": "Modify your order schedules to prioritize overdue or late orders.", "terms": {"orders": "pedidos"}, "es": "Modifique sus programas de órdenes para priorizar órdenes que se retrasan o que se retrasan."}
{"en": "Reviewers do not require any work center assignment.", "terms": {"require": "requieren", "Reviewers": "revisores"}, "es": "Los revisores no requieren ninguna asignación de centro de trabajo."}
{"en": "For correspondence with the customer/supplier", "terms": {"correspondence": "correspondencia"}, "es": "Para correspondencia con el cliente/supplier"}
{"en": "Within a time range", "terms": {"time": "tiempo"}, "es": "Dentro de un intervalo de tiempo"}
{"en": "Only one data delivery is provided without any additional corrections or updates.", "terms": {"one": "una"}, "es": "Solo se proporciona una entrega de datos sin correcciones o actualizaciones adicionales."}
{"en": "If the credit memos are processed successfully, the system posts a document during the processing of the payment advice note by means of the amount credited and, if necessary, charges are posted.", "terms": {"payment": "pago"}, "es": "Si los documentos de pago son procesados correctamente, el sistema publica un documento durante el procesamiento del aviso de pago mediante el importe creditado y, si es necesario, se publican cargos."}
{"en": "Post-upgrade test processes", "terms": {"Post-upgrade": "tras el upgrade"}, "es": "Procesos de prueba post-upgrade"}
{"en": "You can see these items on the To Be Written Off  tab and verify that they're non-billable by looking at the Billing Control Category column.", "terms": {"'re": "sean"}, "es": "Puede ver estos elementos en la pestaña Para facturar y verificar que no son facturables mirando la Categoría de control de facturación en la columna Control."}
{"en": "Define Recurrence Pattern", "terms": {"Define": "Definir"}, "es": "Defina patrones de repetición"}
{"en": "To directly consume data in data flows, the Oracle database must be available on the public internet.", "terms": {"flows": "flujos"}, "es": "Para consumir datos directamente en flujos de datos, la base de datos Oracle debe estar disponible en la red pública de Internet."}
{"en": "Shows that the object will be activated automatically during the next scheduled data aging run for this object and the aging run is not scheduled for the selected data aging object.", "terms": {"selected": "seleccionado"}, "es": "Muestra que el objeto se activará automáticamente durante el próximo ciclo de datos de ancianos programado para este objeto y el ciclo de datos de ancianos no está programado para el objeto seleccionado."}
{"en": "Please note that date and time are not included when you save a filter variant.", "terms": {"filter": "filtro"}, "es": "Tenga en cuenta que la fecha y la hora no se anotan al guardar una variante de filtro."}
{"en": "The attribute can be used to identify bank accounts that belong to the same defaultable counterparty.", "terms": {"defaultable": "predefinirse"}, "es": "El valor de característica puede utilizarse para identificar cuentas de la misma contraparte predefinida."}
{"en": "Reset Availability Data", "terms": {"Availability": "disponibilidad"}, "es": "Restablecer disponibilidad de datos"}
{"en": "The signal for replenishment is issued by an indicator, that is sent by a demand source (consumer) to the supply source (supplier).", "terms": {"source": "fuente"}, "es": "El indicador de reposición es emitido por una fuente, que es enviada por una fuente de consumo (consumidor)."}
{"en": "Check the objects on the Business Builder and Data Builder tabs.", "terms": {"Builder": "Generador"}, "es": "Verificar los objetos en la pestaña de Generador de datos y en la pestaña de Generador de historias."}
{"en": "You can create a new template by specifying the content type, governing law, and language.", "terms": {"create": "crear"}, "es": "Puede crear un nuevo modelo por especificar el contenido tipo, la ley, y el idioma."}
{"en": "You can define one or more preconditions that must be met before the credit memo request workflow can be processed.", "terms": {"memo": "abono"}, "es": "Puede definir una o más condiciones previas que se deben cumplir para que el paso del workflow de solicitud de abono se pueda procesar.Si una de las condiciones previas no se cumple, el paso no se iniciará."}
{"en": "To change scheduled jobs", "terms": {"scheduled": "programados"}, "es": "Para cambiar las tareas programadas"}
{"en": "Define the recurrence pattern, such as daily or weekly", "terms": {"weekly": "semanalmente", "daily": "diaria"}, "es": "Defina el patrón de repetición, como por ejemplo diario o semanal"}
{"en": "Use the tabs in the Data Preview panel to review and process the results.", "terms": {"Use": "Utilice"}, "es": "Use the tabs in the Data Preview panel to review and process the results."}
{"en": "When you're displaying service confirmations assigned to a standard service order, you can use this button to release service confirmations that have status Completed for billing.", "terms": {"standard": "estándar"}, "es": "Cuando se muestra una confirmación de servicio asignada a un servicio de orden estándar, puede utilizar este botón para liberar confirmaciones de servicio que tienen el estado Concluido para su facturación."}
{"en": "It provides a consolidation view along this segment hierarchy by populating the Segment Eliminated reporting dimension.", "terms": {"consolidation": "consolidación"}, "es": "Proporciona una vista de consolidación a lo largo de esta jerarquía de segmentos cumplimentando la dimensión de informes Segmento eliminado."}
{"en": "Save As New Version:(Available for templates and text blocks)", "terms": {"New": "nueva", "blocks": "bloques"}, "es": "Guardar como Nueva versión:(Available para bloques de texto y de modelo)"}
{"en": "You can use this field to filter your search results for the latest bank statements that you have received from your house bank accounts.", "terms": {"results": "resultados", "latest": "últimos"}, "es": "Puede utilizar este campo para filtrar sus resultados para las últimas cuentas bancarias que ha recibido de su casa banco de cuentas."}
{"en": "A schedule task is defined for this data flow.", "terms": {"flow": "flujo"}, "es": "Se define una tarea de programación para este flujo de datos."}
{"en": "To change scheduled jobs, do the following:", "terms": {"following": "siguiente"}, "es": "Para cambiar las tareas programadas, haga lo siguiente:"}
{"en": "Customer/supplier branch number", "terms": {"branch": "sucursal"}, "es": "Número de sucursal del cliente/supplier"}
{"en": "Define the recurrence pattern of the job.", "terms": {"Define": "Defina", "job": "job"}, "es": "Defina el patrón de repetición del job."}
{"en": "Define your personal settings for email notifications and substitutes.", "terms": {"substitutes": "suplentes"}, "es": "Defina sus preferencias de correo electrónico y sustitutos."}
{"en": "Set fuzzy match scores to decide when to place input records in the Matched and Review results categories.", "terms": {"scores": "puntuaciones"}, "es": "Fijar puntuaciones fuzzy para decidir cuándo colocar registros de entrada en la Categoría de coincidencia y Resultados de revisión."}
{"en": "Find further information on the Extended Statistics feature in the product assistance.", "terms": {"Find": "Encontrará"}, "es": "Encontrará más información sobre la característica Extendida de estadísticas en el soporte de producto."}
{"en": "As a search criterion for items in the customer/supplier account", "terms": {"items": "partidas"}, "es": "Como criterio de búsqueda para las partidas en el cliente/supplier account"}
{"en": "The variables are different for the different data source called to for the charts of a tab.", "terms": {"called": "llamadas", "charts": "gráficos"}, "es": "Las variables son diferentes para las diferentes fuentes de datos llamadas para los gráficos de una pestaña."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "terms": {"Quality": "calidad"}, "es": "Permisos necesarios para la reproducción basada en desencadenador de Oracle en la guía de instalación y configuración de Integración de datos inteligentes de SAP HANA y calidad de los datos inteligentes de SAP HANA"}
{"en": "If you lock a release which is not the latest release, all releases which have been published after the release of the locked release are also set to locked.", "terms": {"latest": "más reciente"}, "es": "Si bloquea una liberación que no es la más reciente, todas las liberaciones publicadas después de la liberación bloqueada también se bloquean."}
{"en": "You need to re-deploy your intelligent lookup each time your make a change to it.", "terms": {"re-deploy": "volver a desplegar"}, "es": "Necesita re-deployar su búsqueda inteligente cada vez que realice cambios en ella."}
{"en": "Delete an Activation Key", "terms": {"Activation": "activación"}, "es": "Eliminar una clave de activación"}
{"en": "Click the Edit button to add or delete buttons or change column names and data types.", "terms": {"Edit": "Editar"}, "es": "Haga clic en el botón Editar para añadir o eliminar botones o cambiar los nombres de columnas y tipos de datos."}
{"en": "You specify a defaultable business partner for banks when using bank reconciliation accounts in G/L account assignment.", "terms": {"defaultable": "predefinirse", "using": "utilizan", "G/L": "cuenta de mayor", "bank": "bancos"}, "es": "Se especifica un socio comercial predefinido para los bancos cuando se utiliza la cuenta de mayor de G/L en la asignación de cuentas de mayor."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Write Off.", "terms": {"Billed": "facturar", "one": "una"}, "es": "En la pestaña Para facturar, seleccione uno o más artículos como requerido y haga clic en Facturar."}
{"en": "Select a type of measure and define the properties.", "terms": {"properties": "propiedades"}, "es": "Seleccione un tipo de medida y defina las propiedades."}
{"en": "Transaction number under which a controversial transaction is managed at the customer/supplier", "terms": {"customer/supplier": "deudor/acreedor", "controversial": "conflictiva"}, "es": "Número de transacción bajo el cual se gestiona una transacción controvertida en el cliente/supplier"}
{"en": "The RECORD COUNT type is a table-wide statistic.", "terms": {"statistic": "estadística"}, "es": "El tipo de RECORD COUNT es una estadística de tabla."}
{"en": "Click the column header in the table area.", "terms": {"column": "columna"}, "es": "Haga clic en la cabecera de la columna en la área de tabla."}
{"en": "At the performance obligation level they are calculated as follows:", "terms": {"level": "nivel"}, "es": "A los niveles de obligación se les calcula de la siguiente manera:"}
{"en": "Adds a selected settlement date with the settlement status Open, Due, Due Today, or Overdue to a scheduling worklist to schedule the settlement of the selected settlement date.", "terms": {"schedule": "programación"}, "es": "Añade una fecha de liquidación seleccionada con el estado de liquidación abierto, debido, debido hoy, o pendiente de pago a una lista de trabajo de programación."}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "terms": {"Posting": "Contabilización"}, "es": "Si desea que la regla de reprocesamiento automática contabilice sus posiciones de extracto de cuenta en un solo paso, seleccione 001 (Contabilización en un paso) como el valor del campo Tipo de procedimiento."}
{"en": "In the pane on the right, check the objects on the Business Builder and Data Builder tabs:", "terms": {"Data": "datos"}, "es": "En la pestaña de la derecha, revise los objetos en el Generador de datos y el Generador de historias del Generador de datos."}
{"en": "If the operation is included in one schedule, the schedule opens directly.", "terms": {"directly": "directamente"}, "es": "Si la operación está incluida en una programación, la programación se abre directamente."}
{"en": "The new Manage Fixed Assets card replaces the Asset Master Worklist card from previous versions.", "terms": {"versions": "versiones"}, "es": "La nueva tarjeta de gestión de activos sustituye la tarjeta Lista de trabajo maestra de activos de versiones anteriores."}
{"en": "Add or remove columns to the overview", "terms": {"columns": "columnas"}, "es": "Añadir o quitar columnas a la vista"}
{"en": "Use this function to download a preformatted CSV file template that you can use to create new allocation cycles and segments or edit existing ones.", "terms": {"CSV": "CSV"}, "es": "Utilice esta función para descargar una plantilla preformatada de CSV que puede utilizar para crear nuevas asignaciones cíclicas y segmentos o editar los existentes."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "terms": {"products": "productos", "provider": "proveedor"}, "es": "La página de perfil del proveedor de datos proporciona información adicional sobre el proveedor de datos y otros productos o productos de grupo."}
{"en": "You can only use it with the cost center and profit center allocation contexts.", "terms": {"contexts": "contextos"}, "es": "Puede utilizarlo con los contextos de centro de coste y de centro de beneficio."}
{"en": "You can maintain Sales Area Details, Sales Taxes, and Partner Functions.", "terms": {"Taxes": "impuestos"}, "es": "Puede actualizar los detalles de ventas, impuestos y funciones de socio."}
{"en": "The incident ID is empty for SAP support user access with the Operations access category.", "terms": {"SAP": "SAP"}, "es": "El ID de incidente es vacío para el acceso de usuario de SAP Support con la categoría de acceso de operaciones."}
{"en": "Displays data for allocation periods in which allocation consumption is below 20%.", "terms": {"20": "20", "Displays": "Muestra"}, "es": "Muestra datos para períodos de imputación en los que la imputación de consumo es inferior al 20%."}
{"en": "The Information icon appears if any or all of following exists for an assembly:", "terms": {"following": "siguiente", "Information": "Información"}, "es": "Aparece el icono de Información si existe alguna o todas de las siguientes condiciones para un conjunto de componentes:"}
{"en": "To delete a mapping, click the link and then click the Delete tool.", "terms": {"mapping": "asignación"}, "es": "Para eliminar una asignación, haga clic en el enlace y luego haga clic en el botón Eliminar."}
{"en": "Using filters, search, or sorting, you can quickly find the connection type.", "terms": {"search": "búsqueda"}, "es": "Usando filtros, búsqueda, o ordenación, puede encontrar la conexión tipo rápidamente."}
{"en": "The Number of Jobs and Package Size fields are deactivated and not relevant for this job.", "terms": {"Package": "paquete"}, "es": "Los campos Número de tareas y Tamaño del paquete son desactivados y no son relevantes para este trabajo."}
{"en": "Enter the system client number.", "terms": {"Enter": "introduzca"}, "es": "Introduzca el número de cliente del sistema."}
{"en": "If you choose No, the system will exclude from the list report all billing elements with prepayment items.", "terms": {"list": "list"}, "es": "Si selecciona No, el sistema excluirá de la lista de informes todos los elementos de facturación con pagos adelantados."}
{"en": "If you change the ID, a background job will be created.", "terms": {"ID": "ID"}, "es": "Si cambia el ID, se creará un job de fondo."}
{"en": "The update of the persistency has to be triggered again.", "terms": {"triggered": "iniciar"}, "es": "El rediseño de la persistencia debe iniciarse de nuevo."}
{"en": "For Process industry type:", "terms": {"industry": "sector"}, "es": "Para el tipo de industria de Procesar:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "terms": {"advantage": "ventaja"}, "es": "La ventaja de este campo es que puede referirse a ciertos socios comerciales en una condición por utilizar el correcto grupo de compensación de pagos."}
{"en": "The default value is true.", "terms": {"true": "true"}, "es": "El valor predeterminado es true."}
{"en": "In the table you can use the inspector to solve the capacity issues.", "terms": {"capacity": "capacidad"}, "es": "En la tabla puede utilizar el inspector para resolver los problemas de capacidad."}
{"en": "Every month, you pay the defined monthly fee.", "terms": {"month": "mes"}, "es": "Cada mes, paga el importe mensual definido."}
{"en": "Cancel a service confirmation.", "terms": {"Cancel": "Cancelar"}, "es": "Cancele una confirmación de servicio."}
{"en": "On the Description sheet within the file, you can only use those values which are relevant to the context and universal allocation.", "terms": {"universal": "universal"}, "es": "En la hoja de descripción de la carpeta, sólo puede utilizar los valores que son relevantes para el contexto y la asignación universal."}
{"en": "Enter the customer/supplier details which you need for subsequent processing according to your individual company's regulations.", "terms": {"details": "detalles"}, "es": "Introduzca los detalles del cliente/supplier que necesita para el procesamiento posterior según las regulaciones de su empresa individual."}
{"en": "Indicates if an item or a step is specific to a localized version", "terms": {"step": "paso"}, "es": "Indica si un elemento o un paso es específico para una versión local"}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "terms": {"category": "categoría"}, "es": "Para la categoría de acceso de soporte de la verificación de la salud, el ID de incidente referencia los incidentes de salud generados automáticamente por las pruebas de salud."}
{"en": "In the value help of the new filter, all search results are restricted to the employees responsible for service contracts, excluding those with the business partner role Employment.", "terms": {"new": "nuevo"}, "es": "En la ayuda de la nueva búsqueda, todos los resultados de la búsqueda se restringen a los empleados responsables de los contratos de servicio, excluyendo a los empleados con el rol de socio comercial Empleo."}
{"en": "In the purchase order item, you create a limit item with product type group Service.", "terms": {"item": "posición", "limit": "límite", "purchase": "pedido"}, "es": "En la posición de pedido, crea un límite con el tipo de grupo de servicio."}
{"en": "You can find all shared rules on the Shared Rules tab.", "terms": {"Rules": "Reglas"}, "es": "Puede encontrar todas las reglas compartidas en la pestaña Reglas compartidas."}
{"en": "Please note that for manual bank statements, the system uses the transaction type entered in the manual bank statement.", "terms": {"manual": "manual", "statements": "extractos"}, "es": "Tenga en cuenta que para extractos de cuenta manuales, el sistema utiliza el tipo de transacción introducido en el extracto de cuenta manual."}
{"en": "Choose Restrict and verify that the selected items have moved from the To Be Billed tab to the To Be Postponed tab.", "terms": {"items": "posiciones"}, "es": "Seleccione Restringir y verifique que las posiciones seleccionadas han sido movidas de la pestaña Para facturar a la pestaña Para postergar."}
{"en": "Check, if this mitigates the capacity issue and click Shift Top-Level Demand.", "terms": {"Demand": "demanda"}, "es": "Comprobar si esta mitiga el problema de capacidad y haga clic en Shift Top-Level Demand."}
{"en": "This function enables you to get required output from the left or right formula.", "terms": {"left": "izquierda"}, "es": "Esta función le permite obtener el resultado requerido de la izquierda o derecha de la fórmula."}
{"en": "You can save a text block as a new variant, to reuse it in different business scenarios.", "terms": {"new": "nueva"}, "es": "Puede guardar un bloque de texto como una nueva variante, para volver a utilizarla en diferentes escenarios empresariales."}
{"en": "For a bank account that has been marked as deleted, you can choose the Unmark as Deleted button to reactivate it for use.", "terms": {"button": "botón"}, "es": "Para un cuenta bancaria que ha sido marcada como eliminada, puede elegir el botón Unmar como eliminado para reactivarlo para su uso."}
{"en": "To get data on a tab, you need to define the variables for the tabs.", "terms": {"need": "debe"}, "es": "Para obtener datos en una pestaña, debe definir las variables para la pestaña."}
{"en": "Request a checkup to perform a health diagnostic and better analyze what was wrong with your data flow.", "terms": {"analyze": "analizar"}, "es": "Solicite una revisión para realizar un diagnóstico de salud y analizar lo que está mal con su flujo de datos."}
{"en": "That way, if one subsidiary only creates purchase orders for 20% of the total value or quantity agreed in the central contract, the other subsidiary would have the flexibility to order up to 80% if they need to.", "terms": {"order": "ordenar", "flexibility": "flexibilidad"}, "es": "De esta manera, si una subsidiaria solo crea pedidos de pedido para el 20% del valor total o la cantidad acordada en el contrato central, la otra subsidiaria tendría la flexibilidad de ordenar hasta el 80% si lo necesitan."}
{"en": "Capacity consumed by the work center to dispatch the order", "terms": {"dispatch": "planificar", "consumed": "consumida"}, "es": "Capacidad consumida por el centro de trabajo para planificar la orden"}
{"en": "Custom communication users are created in the Maintain Communication Users app and are assigned to systems for inbound and outbound communication.", "terms": {"Communication": "Comunicación"}, "es": "Los usuarios de comunicación personalizados se crean en la aplicación Mantener usuarios de comunicación y se asignan a sistemas para el envío y recepción de comunicación."}
{"en": "Although you can activate individual features, you can use them only if the corresponding parent scope items are also enabled.", "terms": {"parent": "principal", "also": "también"}, "es": "Aunque puede activar individualmente las características, puede utilizarlas sólo si las correspondientes partidas de alcance de padres también están activadas."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Restrict Date.", "terms": {"choose": "elija"}, "es": "En la pestaña Para facturar, seleccione uno o más artículos como requerido y seleccione Restringir fecha."}
{"en": "You can select an allocation type when creating an allocation cycle in the Manage Allocations app.", "terms": {"cycle": "ciclo"}, "es": "Puede seleccionar un tipo de asignación cuando crea un ciclo de asignación en la aplicación Gestionar asignaciones."}
{"en": "Provide and Sell Data Products with the Data Sharing Cockpit", "terms": {"Products": "productos"}, "es": "Ofrecer y vender productos de datos con el cockpit de compartición de datos"}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "terms": {"start": "inicio"}, "es": "El stock de planta proyectado puede calcularse de la situación actual de stock- o requisitos para la fecha de inicio del objeto de referencia."}
{"en": "Specifies the level on which you want to share the template.", "terms": {"want": "desea"}, "es": "Especifica el nivel en el que desea compartir el modelo."}
{"en": "Choose this button if you want to download G/L account mappings into a spreadsheet.", "terms": {"account": "cuentas"}, "es": "Seleccione este botón si desea descargar las cuentas de mayor en una hoja de cálculo."}
{"en": "Yes, to allow resources to post time only if they are staffed or assigned to a project.", "terms": {"project": "proyecto"}, "es": "Sí, para permitir que los recursos publiquen el tiempo sólo si están asignados o si se encuentran en un proyecto."}
{"en": "To unshare the schedule, just remove the name of the person whose access you want to revoke.", "terms": {"unshare": "dejar de compartir"}, "es": "Para eliminar la asignación, simplemente elimine el nombre del usuario cuyo acceso desea revocar."}
{"en": "If the panel is not visible, click the Source Browser button in the toolbar to show it.", "terms": {"Browser": "Navegador"}, "es": "Si el panel no está visible, haga clic en el Explorador de fuentes en la barra de herramientas para mostrarlo."}
{"en": "The system enables the Usage and Availability button only if there's plant information.", "terms": {"information": "información"}, "es": "El sistema permite el botón Uso y disponibilidad sólo si hay información de planta."}
{"en": "Based on the Semantic Usage of your entity, review and modify its Columns, Attributes, and/or Measures:", "terms": {"Measures": "indicadores"}, "es": "Basado en el uso semántico de su entidad, revise y modifique sus columnas, atributos y/o medidas:"}
{"en": "You can change the work center for order operations that have the processing status Due.", "terms": {"Due": "vencido", "operations": "operaciones"}, "es": "Puede cambiar el centro de trabajo para las operaciones de orden que tienen el estado de procesamiento Vencido."}
{"en": "You can even set the corresponding value for these file types while using the Assembly Automation Levels during the creation of virtual documents.", "terms": {"Levels": "Niveles"}, "es": "Puede establecer el valor correspondiente para estos tipos de archivos mientras utiliza los niveles de automatización de ensamblaje durante la creación de documentos virtuales."}
{"en": "Specify measures, if appropriate, and other aspects of your output structure in the output node.", "terms": {"structure": "estructura"}, "es": "Especifique las medidas, si las hubiera, y otros aspectos de su estructura de salida en el nodo de salida."}
{"en": "Displays the conditions-related information for a template.", "terms": {"Displays": "Muestra"}, "es": "Muestra la información relacionada con las condiciones para un modelo."}
{"en": "You can then save your current progress even if there are errors due to incomplete entry fields.", "terms": {"even": "incluso", "errors": "errores"}, "es": "Puede guardar su progreso actual incluso si hay errores debido a campos incompletos."}
{"en": "By default, you see your object’s business name.", "terms": {"default": "defecto", "object": "objeto"}, "es": "Por defecto, se muestra el nombre de la entidad empresarial de su objeto."}
{"en": "You can check the amount of planned prepayments by choosing the Prepayment Details in the billing element column.", "terms": {"Details": "Detalles"}, "es": "Puede verificar el importe de los pagos adelantados planificados seleccionando la Información de prepago en la columna de detalles de la facturación."}
{"en": "Replace an existing process step", "terms": {"Replace": "Reemplazar", "existing": "existente"}, "es": "Reemplace un paso existente de proceso"}
{"en": "Reviewers have read-only access to the schedule and cannot see the utilization forecast shown when the schedule is in Scoping or Refinement.", "terms": {"read-only": "solo lectura"}, "es": "Los revisores no pueden ver la previsión de utilización que se muestra cuando la programación se encuentra en Definición del alcance y Refinamiento."}
{"en": "The selection criteria is configured using a condition statement defined in the Requirement Filter.", "terms": {"criteria": "criterios"}, "es": "La selección se configura utilizando una condición definida en el filtro de requisito."}
{"en": "You can assign a currency or unit to your measure.", "terms": {"currency": "moneda"}, "es": "Puede asignar una moneda o unidad a su medida."}
{"en": "Checking Delivery Details", "terms": {"Checking": "Verificar"}, "es": "Verificar detalles de entrega"}
{"en": "In general, you should consider whether it is useful to select the Supplement auto. posting option in the master record of the G/L account at all.", "terms": {"whether": "si"}, "es": "En general, debería considerar si es útil seleccionar la opción de auto-reprocesamiento de la sustitución en el registro maestro de la cuenta de G/L en absoluto."}
{"en": "You can use parallel processing if you want to make changes to a large number of Business partners.", "terms": {"large": "gran", "number": "cantidad", "want": "desea"}, "es": "Puede utilizar el procesamiento paralelo si desea realizar cambios a un gran número de socios comerciales."}
{"en": "The amounts displayed are calculated at the revenue contract level and are the sum of the amounts of all performance obligations.", "terms": {"level": "nivel"}, "es": "Los importes mostrados son los importes de todas las obligaciones de rendimiento en el nivel de contrato de rendimiento."}
{"en": "You run allocation cycles in the Run Allocations app.", "terms": {"Allocations": "imputaciones"}, "es": "Se ejecutan ciclos de imputación en la aplicación Gestionar imputaciones."}
{"en": "Select one or multiple purchase requisition items and from the Add to Document drop-down list choose Add to Sourcing Project.", "terms": {"Select": "Seleccione"}, "es": "Seleccione una o varias posiciones de solicitud de compra y, a continuación, seleccione Añadir a Sourcing Project."}
{"en": "Check the syntax of the system variable for validity by using the Check syntax of system variable for validity button next to the Value field.", "terms": {"using": "utilizando"}, "es": "Comprobar la validez de la variable del sistema por medio del botón Verificar la validez de la variable del sistema por medio del campo Valor."}
{"en": "You do not have to actively check the data before importing it.", "terms": {"actively": "de forma activa"}, "es": "No tiene que estar de forma activa revisando los datos antes de importarlos."}
{"en": "Add to Scheduling Worklist", "terms": {"Add": "Añadir"}, "es": "Añadir a la lista de trabajo de programación"}
{"en": "Joint Venture Partner", "terms": {"Venture": "venture"}, "es": "Socio comercial de joint venture"}
{"en": "Furthermore, any advertisements or other content hosted on these platforms (for example, suggested videos or by navigating to other videos hosted on the same site), are not within the control or responsibility of SAP.", "terms": {"example": "p. ej."}, "es": "Además, cualquier publicidad o contenido alojado en estas plataformas (por ejemplo, sugerencias de videos o navegando a otros videos alojados en el mismo sitio), no está bajo el control o responsabilidad de SAP."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "terms": {"materials": "materiales"}, "es": "Seleccione la casilla correspondiente para componentes de demanda-dirigida MRP y/o materiales de nivel superior."}
{"en": "If the action is optional, its execution status does not affect the process step status.", "terms": {"action": "acción", "affect": "afecta"}, "es": "Si la acción es opcional, su ejecución no afecta el estado del paso de proceso."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "terms": {"respective": "respectivos", "mentioned": "mencionados"}, "es": "SAP y otros productos y servicios de SAP mencionados aquí, así como sus respectivos logotipos son marcas registradas o marcas registradas de SAP SE (o una empresa afiliada de SAP) en Alemania y otros países."}
{"en": "Click to open the Columns popup in which you can do the following:", "terms": {"open": "abrir"}, "es": "Haga clic para abrir el popup de columnas en el que puede hacer lo siguiente:"}
{"en": "Use the Search field in the popup to search for all business partners or you can use the list available.", "terms": {"business": "comerciales"}, "es": "Utilice el campo de búsqueda en la ventana emergente para buscar a todos los socios comerciales o utilice la lista disponible."}
{"en": "You can add items of different types to your sourcing projects.", "terms": {"sourcing": "licitación"}, "es": "Puede agregar posiciones de solicitudes de compra a su proyecto de licitación."}
{"en": "To delete a relationship or to add, edit, or delete an offset for a relationship, right-click the relationship in the chart and select the relevant entry from the context menu.", "terms": {"chart": "gráfico"}, "es": "Para eliminar una relación o para añadir, editar o eliminar un offset para una relación, haga clic con el botón derecho en la relación en el gráfico y seleccione la opción correspondiente de la lista de contexto."}
{"en": "If you choose a business partner in the Issuing Authority field, this value will be copied into the Issuing Organization field.", "terms": {"field": "campo"}, "es": "Si selecciona un socio comercial en el campo Autoridad emisora, este valor se copiará en el campo Organización emisora."}
{"en": "Before blocking or deleting of personal data, you must define the residence time and retention periods in SAP Information Lifecycle Management (ILM) for the corresponding ILM objects.", "terms": {"ILM": "ILM"}, "es": "Antes de bloquear o eliminar datos personales, debe definir el período de residencia y el plazo de conservación en SAP ILM para los objetos correspondientes."}
{"en": "Download and upload template for cycle and segment definitions.", "terms": {"Download": "Descargar"}, "es": "Descargue y cargue la plantilla para ciclo y segmento."}
{"en": "Cycle ID, Allocation Context, Ledger, Valid From.", "terms": {"Cycle": "ciclo"}, "es": "ID de ciclo, contexto de asignación, libro, origen válido."}
{"en": "Allocation types are a summary of the processes that can take place during allocation.", "terms": {"processes": "procesos"}, "es": "Tipos de allocation son una descripción de los procesos que pueden ocurrir durante la imputación."}
{"en": "You can predefine the renewal and termination clauses for legal transactions at the context level.", "terms": {"renewal": "renovación"}, "es": "Puede definir las cláusulas de renovación y rescisión para las transacciones legales en el contexto."}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "terms": {"specific": "específica", "line": "línea"}, "es": "Las áreas de espacio son entornos que reúnen datos modelos, conexiones, computación y almacenamiento para un uso específico de la línea de negocio o uso-case."}
{"en": "Then you can simply delete it from this menu.", "terms": {"menu": "menú"}, "es": "A continuación, puede eliminarlo del menú."}
{"en": "In the Import Users dialog, choose Select Source File to upload your CSV file.", "terms": {"Users": "usuarios"}, "es": "En el diálogo Importar usuarios, seleccione Seleccione archivo de CSV para subir su archivo CSV."}
{"en": "Specify a data range, which is the time period for the data.", "terms": {"time": "tiempo"}, "es": "Especifique un intervalo de fechas, que es el período de tiempo para los datos."}
{"en": "After verifying the business process step execution manually and finding it compatible, you can set the status to Verified by User.", "terms": {"execution": "ejecución", "status": "estado"}, "es": "Una vez que haya verificado el proceso de paso de negocio manualmente y lo haya encontrado compatible, puede definir su estado como Verificado por usuario."}
{"en": "By default, Yes is selected for this field, which means that cash flows whose actual liquidity item are different from the ones proposed by the machine learning service are displayed.", "terms": {"flows": "flujos"}, "es": "Por defecto, se selecciona Sí para este campo, lo que significa que los flujos de efectivo cuyo valor actual es diferente de los propuestos por el servicio de inteligencia de máquina son mostrados."}
{"en": "If you copy an item set, all subordinate items are copied as well.", "terms": {"copy": "copia", "items": "posiciones"}, "es": "Si copia un conjunto de items, todos los subordinados se copian también."}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "terms": {"provides": "proporciona", "following": "siguientes"}, "es": "Al elegir la pestaña de tabla de explosión, la tabla proporciona los siguientes detalles:"}
{"en": "Choose Add to Scheduling Worklist to add a settlement date to a scheduling worklist.", "terms": {"date": "fecha"}, "es": "Seleccione Añadir a lista de trabajo de programación para agregar una fecha de liquidación a una lista de trabajo de programación."}
{"en": "You can then decide to choose an existing scheduling worklist or create a new one.", "terms": {"new": "nueva"}, "es": "Puede decidir si crear una nueva lista de trabajo de programación o elegir una lista existente."}
{"en": "The personal data used to complete the process is predefined in a purpose, which is defined by the data controller.", "terms": {"purpose": "objetivo", "personal": "personales"}, "es": "Los datos personales utilizados para completar el proceso están predefinidos en un objetivo, que es definido por el responsable de los datos."}
{"en": "If you are using OAuth 2.0 you must provide the following information to your client application:", "terms": {"must": "debe", "using": "utilizando"}, "es": "Si está utilizando OAuth 2.0, debe proporcionar la siguiente información a su cliente de aplicación:"}
{"en": "The lower-level bars visible in expanded view always show assignment information, regardless of the view type you set for the top-level bars.", "terms": {"bars": "barras", "always": "siempre"}, "es": "Las barras de nivel inferior visibles en vista expandida siempre muestran información de asignación, independientemente de la vista que se haya establecido para las barras de nivel superior."}
{"en": "If needed, you can change a team's global ID before you save a team's definition.", "terms": {"definition": "definición"}, "es": "Si es necesario, puede cambiar el ID global de un equipo antes de guardar la definición de un equipo."}
{"en": "Activate this field to run this job in online mode.", "terms": {"mode": "modo"}, "es": "Active este campo para ejecutar este job en modo online."}
{"en": "You need to select a measure type.", "terms": {"need": "debe"}, "es": "Necesita seleccionar un tipo de medida."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "terms": {"understand": "saber"}, "es": "Lea los mensajes para comprender si existen errores o advertencias, si las acciones que realizó en el bloque de modelo fueron exitosas, si es necesario que realice alguna acción adicional de su parte, etc."}
{"en": "Summary of processes that take place during allocation.", "terms": {"processes": "procesos"}, "es": "Resumen de los procesos que se llevan a cabo durante la imputación."}
{"en": "The JOA has different development stages, such as engineering and design, construction, and production.", "terms": {"engineering": "ingeniería"}, "es": "El JOA tiene diferentes etapas de desarrollo, como ingeniería y diseño, construcción, y producción."}
{"en": "Select this checkbox to allocate costs in the original posted transaction currency during an allocation run.", "terms": {"checkbox": "casilla"}, "es": "Seleccione esta casilla para asignar los costes en la moneda original de la transacción de allocation durante un allocation run."}
{"en": "Choose either one of the scheduling controls to realign your work center schedules:", "terms": {"realign": "reorganizar", "one": "uno"}, "es": "Elija uno de los controles de programación para reajustar su centro de trabajo de programación:"}
{"en": "Add other operators to remove or create columns and filter or aggregate data.", "terms": {"columns": "columnas", "operators": "operadores"}, "es": "Añadir otros operadores para eliminar o crear columnas y filtrar o agrupar datos."}
{"en": "The period of time between the end of the last business activity involving a specific object (for example, a business partner) and the deletion of the corresponding data, subject to applicable laws.", "terms": {"period": "período", "corresponding": "correspondientes"}, "es": "El período de tiempo entre la finalización de la última actividad comercial que involucra un objeto específico (por ejemplo, un socio comercial) y la eliminación de los datos correspondientes, en función de las leyes aplicables."}
{"en": "Adding a control characteristic", "terms": {"Adding": "Agregar"}, "es": "Añadir un carácter de control"}
{"en": "You assign billable costs to the appropriate partners.", "terms": {"assign": "asignan"}, "es": "Asignar los costos facturables a los socios adecuados."}
{"en": "Shows acquisition and retirement information.", "terms": {"retirement": "baja"}, "es": "Muestra información de retiro y adquisición."}
{"en": "A condition contains expressions and resulting actions defined for a text block used in a template.", "terms": {"contains": "contiene"}, "es": "Una condición contiene expresiones y acciones definidas para un bloque de texto utilizado en una plantilla."}
{"en": "However, there may be exceptions,for instance, when you create a dependency to an item in a different software collection.", "terms": {"dependency": "dependencia"}, "es": "Sin embargo, puede haber excepciones, por ejemplo, cuando crea una dependencia a un artículo en una colección de software diferente."}
{"en": "You can create different kinds of bonds by defining class data and the conditions accordingly:", "terms": {"data": "datos"}, "es": "Puede crear diferentes tipos de bonos definiendo los datos de clase y las condiciones de acuerdo con ello:"}
{"en": "Value changes are posted to the balance sheet account in inventory accounting", "terms": {"posted": "contabilizan"}, "es": "Las modificaciones de valor se contabilizan en el balance de cuenta de inventario."}
{"en": "On a specific tab, choose Edit Prompts at the right corner, and .", "terms": {"Edit": "Editar"}, "es": "En una etiqueta específica, seleccione Editar peticiones en la esquina derecha."}
{"en": "The categories Text Type, Number Type, and Data Time Type help to validate that the expression matches the chosen data type.", "terms": {"expression": "expresión", "Type": "Tipo"}, "es": "Los tipos de texto, número, y tiempo de datos ayudan a validar que la expresión se ajuste al tipo de datos elegido."}
{"en": "Secure Text is sent only through secure communication channels such as the SAP Fiori launchpad.", "terms": {"secure": "seguros"}, "es": "El texto seguro se envía únicamente a través de canales de comunicación seguros, como la plataforma de lanzamiento de SAP Fiori."}
{"en": "You need to fix the error to be able to complete the persistent view creation or update.", "terms": {"fix": "corregir"}, "es": "Necesita corregir el error para poder completar la creación o actualización de la vista persistente."}
{"en": "When choosing to edit, the requisition or item moves out of the Rejected status and enables resubmission.", "terms": {"choosing": "seleccionar"}, "es": "Cuando selecciona Editar, la solicitud o el elemento se mueve fuera del estado Rechazado y permite resubmisión."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "terms": {"periods": "períodos", "available": "disponible"}, "es": "En esta ventana emergente puede seleccionar diferentes períodos y cambiar la disponibilidad del centro de trabajo."}
{"en": "You can keep the default waste generator or choose the value help in the mandatory Waste Generator field and a dialog box will appear.", "terms": {"dialog": "ventana"}, "es": "Puede mantener el valor de generador de residuos por defecto o elegir el valor de ayuda en el campo obligatorio Generador de residuos y aparecerá una ventana."}
{"en": "Click Save to active the log access.", "terms": {"log": "log"}, "es": "Haga clic en Guardar para activar el acceso al registro."}
{"en": "Add run types by choosing Add and selecting run types from the list.", "terms": {"selecting": "seleccionando"}, "es": "Añada tipos de ejecución seleccionando Añadir y seleccionando tipos de ejecución de la lista."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "terms": {"Data": "datos"}, "es": "El cockpit de compartición de datos es el instrumento que utiliza como proveedor de datos."}
{"en": "An alternative text block is a released version of a text block that is assigned as a possible replacement for another text block used in the template.", "terms": {"possible": "posible"}, "es": "Una variante de bloque de texto es una versión liberada de un bloque de texto que se asigna como posible sustituto de otro bloque de texto utilizado en el modelo."}
{"en": "Save as Tile", "terms": {"Tile": "mosaico"}, "es": "Guardar como Mosaico"}
{"en": "Click (Show or hide data preview) to open the Data Preview panel and select any table or view on the editor panel or in the Repository tab of the sources browser.", "terms": {"table": "tabla"}, "es": "Haga clic (Mostrar o ocultar vista previa de datos) para abrir el Panel de vista previa de datos y seleccione cualquier tabla o vista en el panel del editor o en la pestaña Repositorio de la ventana de fuentes."}
{"en": "If you lock a release that is not the latest release, all releases which have been published after the release of the marked release are also set to locked.", "terms": {"locked": "bloqueadas"}, "es": "Si bloquea una liberación que no es la última liberación, todas las liberaciones que se hayan publicado después de la liberación marcada se bloquean."}
{"en": "If you want to change the role template that your new custom role will be based on, select  (Select Template), and choose a role.", "terms": {"want": "desea", "choose": "elija"}, "es": "Si desea cambiar la plantilla de rol que su nuevo rol personalizado se basará en, seleccione (Elija plantilla), y eligen un rol."}
{"en": "If you want to use a different template instead, click on the X to deselect the default template.", "terms": {"X": "X"}, "es": "Si desea utilizar una plantilla diferente, haga clic en la X para desmarcar la plantilla por defecto."}
{"en": "If you want to publish a sourcing project with at least one item of type Project Item, you have to add at least one procurement project and the related information in the section Project Details.", "terms": {"least": "al menos", "one": "una"}, "es": "Si desea publicar un proyecto de licitación con al menos un artículo de tipo Proyecto, debe añadir al menos un proyecto de adquisición y la información relacionada en la sección Información del proyecto."}
{"en": "This is done to prevent over usage of the space.", "terms": {"prevent": "evitar"}, "es": "Se hace para evitar el sobreuso del espacio."}
{"en": "AWS region in your Amazon Athena regional endpoint that you use to make your requests.", "terms": {"use": "sirve"}, "es": "Región de AWS en su punto de acceso regional Amazon Athena que utiliza para hacer sus solicitudes."}
{"en": "In the side navigation area, click  and then click the My Content folder to display the list of packages that you have exported and those from other systems that you have permission to edit or delete.", "terms": {"area": "área"}, "es": "En la barra lateral, haga clic y luego haga clic en la carpeta My Content para mostrar la lista de paquetes que ha exportado y los que ha exportado de otros sistemas que tiene permiso para editar o eliminar."}
{"en": "The information retrieval framework (IRF) supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "terms": {"requirements": "requisitos"}, "es": "La característica de recuperación de información le ayuda a cumplir con los requisitos legales relevantes para la protección de datos permitiéndole buscar y recuperar de todos los datos personales de un sujeto de datos específico."}
{"en": "Service Organization ID", "terms": {"ID": "ID"}, "es": "ID de organización de servicio"}
{"en": "Item set is a collection of items.", "terms": {"items": "posiciones"}, "es": "El conjunto de posiciones es una colección de posiciones."}
{"en": "Click in the Create Transform bar, select Filter, and complete the formula ().", "terms": {"complete": "complete"}, "es": "Haga clic en en el cuadro de diálogo Crear Transformación, seleccione Filtro, complete la fórmula ()."}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "terms": {"run": "ejecución"}, "es": "Si se ha establecido una programación para el flujo de datos, vea cuándo se ejecutará la siguiente ejecución."}
{"en": "This is now the default setting.", "terms": {"setting": "parametrización"}, "es": "Este es el valor por defecto actual."}
{"en": "Select a task template.", "terms": {"Select": "Seleccione"}, "es": "Seleccione una plantilla de tarea."}
{"en": "The union operator combines two data sets that share the same schema definition.", "terms": {"sets": "conjuntos"}, "es": "El operador de uniones combina dos conjuntos de datos que comparten el mismo esquema de definición."}
{"en": "When you create or edit a situation type, you can define the run type settings:", "terms": {"edit": "editar", "situation": "situación"}, "es": "Cuando crea o edita una situación tipo, puede definir las opciones de ejecución:"}
{"en": "Define a recurrence pattern for the job.", "terms": {"job": "job", "Define": "defina"}, "es": "Defina un patrón de repetición para la tarea."}
{"en": "[if Create Statement-level Insert Triggers = true] Create Statement-level Update Triggers", "terms": {"Statement-level": "a nivel de declaración"}, "es": "Si se establece la opción Create Statement-level Insert Triggers = true, se crearán los siguientes tipos de triggers:"}
{"en": "This Feature Scope Description", "terms": {"Description": "Descripción"}, "es": "Esta Descripción de la característica de alcance"}
{"en": "Billing indicators are assigned to billable postings and identify the type of posting involved, including cash call, normal expenditure, and audit adjustment to a particular partner account.", "terms": {"expenditure": "gastos"}, "es": "Indicadores de facturación se asignan a las facturas de gastos y identifican el tipo de facturación involucrada, incluyendo la facturación de efectivo, gastos normales, y ajustes de auditoría a un socio comercial específico."}
{"en": "To save your table in the local repository, choose Save.", "terms": {"table": "tabla", "choose": "seleccione"}, "es": "Para guardar la tabla en el repositorio local, seleccione Guardar."}
{"en": "In the connections list of your space, select the new connection and click  (Validate Connection) to check if you can use the connection or if it contains any errors.", "terms": {"list": "lista"}, "es": "En la lista de conexiones de su espacio, seleccione la nueva conexión y haga clic (Validar conexión) para verificar si puede utilizar la conexión o si contiene errores."}
{"en": "Displays the current status of the statement.", "terms": {"Displays": "Muestra"}, "es": "Muestra el estado actual de la declaración."}
{"en": "Displays data for allocation periods in which allocation consumption exceeds 100%.", "terms": {"100": "100", "data": "datos"}, "es": "Muestra datos para períodos de imputación en los que la imputación de consumo excede el 100%."}
{"en": "For more information, see Microsoft SQL Server Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "terms": {"information": "información"}, "es": "Para obtener más información, consulte la guía de instalación y configuración de reproducción basada en desencadenador de SQL Server en la integración de datos inteligentes de SAP HANA y calidad de los datos inteligentes de SAP HANA."}
{"en": "No Approval Required:", "terms": {}, "es": "No se requiere autorización"}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Short Assignment for Transfer Postings.", "terms": {"settings": "opciones"}, "es": "En la aplicación Gestionar su solución en Configurar su solución, lleve a cabo las opciones del sistema en FinanzasContabilidad de contratoContabilización y documentosDefinir los datos de asignación de cuenta relevantes para las transferencias."}
{"en": "Go to the Parameters tab.", "terms": {"Go": "Vaya"}, "es": "Vaya a la pestaña Parámetros."}
{"en": "The Production Version:", "terms": {}, "es": "La versión de producción"}
{"en": "Choose Publish to finalize the exclusion of fields, or the removal of excluded tables and fields before replication to the target SAP Cloud Platform system.", "terms": {"finalize": "finalizar"}, "es": "Elija publicar para concluir la exclusión de campos, o la eliminación de los campos excluidos antes de la replicación al sistema de destino SAP Cloud Platform."}
{"en": "Set Document Status", "terms": {"Document": "documento"}, "es": "Definir estado de documento"}
{"en": "It provides a consolidation view along this profit center hierarchy by populating the Profit Center Eliminated reporting dimension.", "terms": {"provides": "proporciona"}, "es": "Proporciona una vista de consolidación a lo largo de esta jerarquía de unidades de consolidación cumplimentando la dimensión de informes Unidad de consolidación eliminada."}
{"en": "The authentication type to be used:", "terms": {"type": "tipo"}, "es": "El tipo de autenticación a utilizar:"}
{"en": "The Save Model dialog opens.", "terms": {"Model": "modelo"}, "es": "El diálogo Guardar modelo se abre."}
{"en": "For implementaiton steps, you will see Go to App button instead of the Configure button.", "terms": {"button": "botón"}, "es": "Para pasos de implementación, verá el botón Ir a la aplicación en lugar del botón Configurar."}
{"en": "Complete the Business Purpose section to let others know what your view is about.", "terms": {"know": "sepan"}, "es": "Complete la sección de propósito de negocio para que otros sepan qué es lo que está viendo."}
{"en": "Quantity Contract (MK)", "terms": {"MK": "MK"}, "es": "Contrato de cantidad (MK)"}
{"en": "You can use the Cancel button to cancel a service confirmation that has been set to completed.", "terms": {"cancel": "Cancelar"}, "es": "Puede utilizar el botón Cancelar para cancelar una notificación de servicio que se ha establecido como concluida."}
{"en": "Task Template Status", "terms": {"Status": "Estado"}, "es": "Modelo de tarea de estado"}
{"en": "Approval Process Flow", "terms": {"Flow": "Flujo", "Process": "proceso"}, "es": "Flujo de proceso de aprobación"}
{"en": "Fiscal Year and Fiscal Period of issue", "terms": {"Year": "Ejercicio"}, "es": "Año fiscal y período de emisión"}
{"en": "You can use this report to:", "terms": {"use": "utilizar"}, "es": "Puede utilizar este informe para:"}
{"en": "You can perform the following actions on this tab:", "terms": {"actions": "acciones"}, "es": "Puede realizar las siguientes acciones en esta pestaña:"}
{"en": "Withholding Tax tab.", "terms": {"Withholding": "Retención"}, "es": "Tabla \"Impuesto sobre la renta\""}
{"en": "Business Partner's IBAN", "terms": {"Business": "comercial"}, "es": "Número de socio comercial"}
{"en": "Enter the network number.", "terms": {"Enter": "Indique"}, "es": "Introduzca el número de red."}
{"en": "Business Partner name", "terms": {"name": "nombre"}, "es": "Nombre de socio comercial"}
{"en": "Edit Service Contracts", "terms": {"Service": "servicios"}, "es": "Editar contratos de servicios"}
{"en": "Select a template and click Delete.", "terms": {"Select": "Seleccione", "click": "haga clic"}, "es": "Seleccione una plantilla y haga clic en Delete."}
{"en": "About Goods Issue", "terms": {"Goods": "mercancías"}, "es": "Sobre las mercancías defectuosas"}
{"en": "Business Partner Name", "terms": {"Name": "Nombre"}, "es": "Nombre del socio comercial"}
{"en": "Business Partner Role", "terms": {"Business": "comercial"}, "es": "Rol de socio comercial"}
{"en": "Enter a description for the template in the Description field.", "terms": {"description": "descripción"}, "es": "Introduzca una descripción para la plantilla en el campo Descripción."}
{"en": "SI Performance Management (SF)", "terms": {"SF": "SF", "SI": "SI"}, "es": "Gestión de rendimiento (SF)"}
{"en": "Contract Account Check", "terms": {"Check": "Verificación"}, "es": "Verificación de cuenta de contrato"}
{"en": "Save User Settings", "terms": {"Settings": "opciones"}, "es": "Guardar las opciones de usuario"}
{"en": "Delivery Type Code", "terms": {"Delivery": "entrega"}, "es": "Código de tipo de entrega"}
{"en": "You can edit the following UDQs:", "terms": {"UDQs": "UDQs"}, "es": "Puede editar los siguientes UDQs:"}
{"en": "Contains one or more expressions and resulting actions defined for a text block present in a template.", "terms": {"actions": "acciones"}, "es": "Contiene una o más expresiones y acciones definidas para un bloque de texto presente en una plantilla."}
{"en": "Description of the tax type.", "terms": {"Description": "Descripción"}, "es": "Descripción del tipo de impuesto."}
{"en": "Add Usage Data", "terms": {"Data": "datos"}, "es": "Añadir datos de uso"}
{"en": "Approval in Progress", "terms": {"Progress": "curso"}, "es": "Curso de aprobación en curso"}
{"en": "Business Content Hub", "terms": {"Hub": "Hub"}, "es": "Contenido empresarial de SAP"}
{"en": "Asset Mass Processing", "terms": {"Asset": "activos"}, "es": "Procesamiento en masa de activos"}
{"en": "Your role determines what you can do with a schedule.", "terms": {"role": "rol"}, "es": "Su rol determina lo que puede hacer con una programación."}
{"en": "specify a limit to avoid excessive concurrent processing due to too many jobs.", "terms": {"jobs": "tareas"}, "es": "especificar un límite para evitar el excesivo procesamiento concurrente debido a la cantidad de tareas."}
{"en": "Navigate to other targets", "terms": {"Navigate": "Navegar"}, "es": "Navegue a otros objetivos"}
{"en": "Select a role template.", "terms": {"Select": "Seleccione"}, "es": "Seleccione una plantilla de rol."}
{"en": "Schedule Tax Jobs", "terms": {"Jobs": "jobs"}, "es": "Planificar impuestos de trabajo"}
{"en": "About Purchase Order", "terms": {"Order": "sobre"}, "es": "Sobre la orden de compra"}
{"en": "Business Partner Event", "terms": {"Event": "Evento"}, "es": "Evento de socio comercial"}
{"en": "An item set can contain both standard items of types Material and Service and project items.", "terms": {"items": "posiciones", "Service": "Servicio"}, "es": "Un conjunto de posiciones puede contener tanto posiciones de tipos Material como de tipos de servicio y posiciones de proyecto."}
{"en": "Code List tab", "terms": {"Code": "código"}, "es": "Pestaña Código"}
{"en": "Displays the current status of the deployment.", "terms": {"Displays": "Muestra"}, "es": "Muestra el estado actual del despliegue."}
{"en": "Pause and Restart Real-Time Replication", "terms": {"Restart": "reiniciar"}, "es": "Pausa y reiniciar la replicación en tiempo real"}
{"en": "The system copies substances from the composition of the unpackaged product that is also part of the most recently activated Health and Safety Management regulation whose lists are assigned to the Safety Data Sheet Management regulation used for the compliance assessment.", "terms": {"Management": "gestión"}, "es": "El sistema copia sustancias de la composición del producto que no está empaquetado que también está incluido en la última lista de la regulación de la salud y la seguridad que se utiliza para la evaluación de la conformidad."}
{"en": "The package contains the following iFlows:", "terms": {"following": "siguientes"}, "es": "El paquete contiene los siguientes iFlows:"}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "terms": {"notifications": "notificaciones"}, "es": "Notificaciones agregadas muestra si las notificaciones se enviarán en conjunto (Sí) o por separado para cada situación (No)."}
{"en": "In the Data Access Controls section, you can add one or more data access controls to apply row-based security and control access to individual rows based on various criteria.", "terms": {"Controls": "Controles"}, "es": "En el Panel de control de acceso a los datos, puede añadir una o más restricciones de acceso a los datos para aplicar restricciones de acceso a los datos en función de diversos criterios."}
{"en": "Billed Transaction Type", "terms": {"Billed": "facturada"}, "es": "Tipo de operación facturada"}
{"en": "Click Save and Publish.", "terms": {"Click": "Haga clic"}, "es": "Haga clic en Guardar y publicar."}
{"en": "Together with other layout settings, you can save board settings as variants by using the My Views dropdown at the top left of the Kanban Board.", "terms": {"settings": "opciones", "Views": "vistas"}, "es": "Junto con otras opciones de diseño, puede guardar las opciones de configuración de la tabla de la vista como variantes mediante el menú desplegable My Views en la parte superior izquierda de la tabla de la vista."}
{"en": "Select one of the following the shipment types:", "terms": {"following": "siguientes"}, "es": "Seleccione uno de los siguientes tipos de envío:"}
{"en": "Choose Add Role.", "terms": {"Add": "Añadir"}, "es": "Seleccione Añadir rol."}
{"en": "New Order Type", "terms": {"New": "Nuevo"}, "es": "Nuevo tipo de orden"}
{"en": "Remove an Item", "terms": {"Remove": "Eliminación"}, "es": "Quitar un artículo"}
{"en": "There are two templates:", "terms": {"templates": "plantillas"}, "es": "Hay dos plantillas:"}
{"en": "Choose Template Structure.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione la estructura de plantilla."}
{"en": "This endpoint is optional.", "terms": {"optional": "opcional"}, "es": "Este punto de acceso es opcional."}
{"en": "Sharing a Schedule", "terms": {"Sharing": "Compartir"}, "es": "Compartir una programación"}
{"en": "Number of Grids", "terms": {"Number": "Cantidad"}, "es": "Número de grúas"}
{"en": "Adding these roles has the following effects:", "terms": {"following": "siguientes"}, "es": "Añadir estos roles tiene los siguientes efectos:"}
{"en": "The goods receipt processing time is two days.", "terms": {"two": "dos", "days": "días"}, "es": "El tiempo de procesamiento de la factura de compra es dos días."}
{"en": "Choose Connect Step.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione el paso de conexión."}
{"en": "Select one of the following shipment types:", "terms": {"Select": "Seleccione", "types": "tipos"}, "es": "Seleccione uno de los siguientes tipos de envío:"}
{"en": "Configure Condition Type", "terms": {"Condition": "condición"}, "es": "Configurar tipo de condición"}
{"en": "Choose Realign Schedules.", "terms": {"Schedules": "programaciones"}, "es": "Seleccione Reorganizar programaciones."}
{"en": "Select the Keys tab.", "terms": {"Select": "Seleccione"}, "es": "Seleccione la pestaña de claves."}
{"en": "Business Partner Rating", "terms": {"Business": "comercial"}, "es": "Socio comercial de calificación"}
{"en": "A recovery indicator (RI) is assigned to the cost object to indicate whether expenses posted using the cost object are billable to Joint Venture partners.", "terms": {"RI": "RI"}, "es": "Un indicador de recuperación (RI) se asigna al objeto de coste para indicar si los gastos de coste se pueden facturar a los socios de joint venture."}
{"en": "The utilization of a facility is called a drawing.", "terms": {"utilization": "utilización"}, "es": "La utilización de una instalación es llamada un dibujo."}
{"en": "Delete a user", "terms": {"user": "usuario"}, "es": "Eliminar un usuario"}
{"en": "Central Business Partner", "terms": {"Business": "comercial"}, "es": "Socio comercial central"}
{"en": "For more information, see Deletion of Bill Items.", "terms": {"information": "información"}, "es": "Para más información, consulte Eliminación de artículos de facturación."}
{"en": "Check the forecasted work center utilization at week level", "terms": {"Check": "Verificar", "forecasted": "previsto"}, "es": "Verificar la utilización prevista del centro de trabajo para la semana de programación"}
{"en": "The Service Margins tab contains the following detail tabs where you can review the data:", "terms": {"following": "siguientes"}, "es": "La pestaña Margen de servicio contiene las tres siguientes pestañas de detalles en las que se pueden revisar los datos:"}
{"en": "Report Contact Person", "terms": {"Contact": "contacto"}, "es": "Clase de contacto de la persona de contacto"}
{"en": "The tool includes the following tabs:", "terms": {"tabs": "pestañas"}, "es": "El instrumento incluye las siguientes pestañas:"}
{"en": "Edit an application", "terms": {"application": "aplicación"}, "es": "Editar una aplicación"}
{"en": "Business partner name", "terms": {"Business": "socio"}, "es": "Nombre de socio comercial"}
{"en": "Contract Account Partner", "terms": {"Contract": "contrato"}, "es": "Socio comercial de contrato"}
{"en": "Bank Business Partner", "terms": {"Bank": "banco"}, "es": "Socio comercial de banco"}
{"en": "Display Contract Account", "terms": {"Account": "cuenta"}, "es": "Visualizar cuenta de contrato"}
{"en": "Business partner item", "terms": {"item": "posición"}, "es": "Posición de socio comercial"}
{"en": "The goods receipt processing time is one day.", "terms": {"one": "un", "day": "día"}, "es": "El tiempo de procesamiento de la recepción de mercancías es un día."}
{"en": "Situation Monitoring - MST Tab", "terms": {"Monitoring": "Supervisión"}, "es": "Supervisión de situación"}
{"en": "The following flow logic applies:", "terms": {"logic": "lógica"}, "es": "La lógica de flujo se aplica:"}
{"en": "You can select and deselect individual objects, or types of objects (for example, Models or Stories).", "terms": {"example": "ejemplo"}, "es": "Puede seleccionar y deseleccionar individualmente objetos, o tipos de objetos (por ejemplo, Modelos o Historias)."}
{"en": "If you update and redeploy an existing persistent view, the persistency is deleted and the data access is changed back to virtual.", "terms": {"changed": "volverá"}, "es": "Si se actualiza y se despliega una vista persistente existente, la persistencia se elimina y el acceso a los datos se vuelve a virtual."}
{"en": "Icon on the tab indicates the following:", "terms": {"indicates": "indica"}, "es": "El icono en la pestaña indica lo siguiente:"}
{"en": "Characteristic Value Combination per Requirement", "terms": {"per": "por"}, "es": "Combinación de características de valor por requisito"}
{"en": "Lists all quotas that match your filter criteria.", "terms": {"criteria": "criterios"}, "es": "Lista todos los límites que coinciden con sus criterios de filtro."}
{"en": "Click to add a constraint.", "terms": {"Click": "Haga clic"}, "es": "Haga clic para agregar una restricción."}
{"en": "The query provides the following measures:", "terms": {"measures": "medidas"}, "es": "El informe proporciona las siguientes medidas:"}
{"en": "Error Logs Tab", "terms": {"Error": "errores"}, "es": "Tabla de registros de errores"}
{"en": "Delete a Story", "terms": {"Story": "historia"}, "es": "Eliminar una historia"}
{"en": "Business Partner Address", "terms": {"Address": "Dirección"}, "es": "Dirección de socio comercial"}
{"en": "Editing a Card", "terms": {"Editing": "Tratar"}, "es": "Editar una tarjeta"}
{"en": "Click Add Condition.", "terms": {"Click": "Haga clic"}, "es": "Haga clic en Añadir Condición."}
{"en": "Cash Pool Type", "terms": {"Cash": "cash"}, "es": "Tipo de cuenta de efectivo"}
{"en": "Create a group using the Add button", "terms": {"Add": "Añadir"}, "es": "Crear un grupo utilizando el botón Añadir."}
{"en": "Business Partner, Trader", "terms": {"Business": "comercial"}, "es": "Socio comercial, comerciante"}
{"en": "Predefined Reporting Activities", "terms": {"Activities": "Actividades"}, "es": "Actividades predefinidas de informes"}
{"en": "To use this report, proceed as follows:", "terms": {"follows": "siguiente"}, "es": "Para utilizar este informe, proceda de la siguiente manera:"}
{"en": "For more information, see Key User Extension.", "terms": {"information": "información"}, "es": "Para más información, consulte la extensión de usuario clave."}
{"en": "Display User Operations", "terms": {"Operations": "operaciones"}, "es": "Visualizar operaciones de usuario"}
{"en": "Delete a Scope", "terms": {"Scope": "alcance"}, "es": "Eliminar un alcance"}
{"en": "Mass Processing - Start", "terms": {"Start": "Inicio"}, "es": "Procesamiento en masa: Inicio"}
{"en": "Business Unit Key.", "terms": {"Key": "Clave"}, "es": "Clave de unidad empresarial."}
{"en": "To define additional measures:", "terms": {"define": "definir"}, "es": "Para definir medidas adicionales:"}
{"en": "The Maintenance Order Operations tab shows operations and suboperations that are included in the filtered orders, even if the performing work centers is a different one.", "terms": {"filtered": "filtradas"}, "es": "La pestaña Operaciones de la orden de mantenimiento muestra operaciones y suboperaciones que están incluidas en las órdenes filtradas, incluso si el centro de trabajo que realiza la operación es diferente."}
{"en": "You can use the Reset Cleared Items app to do the following:", "terms": {"use": "utilizar"}, "es": "Puede utilizar la aplicación Reset Cleared Items para hacer lo siguiente:"}
{"en": "It is not possible to change a completed business document that contains a blocked business partner.", "terms": {"contains": "contenga"}, "es": "No es posible modificar un documento comercial concluido que contenga un socio comercial o ubicación bloqueados."}
{"en": "Expiration of Central Purchase Contract", "terms": {"Central": "central", "Purchase": "pedido"}, "es": "Fecha de vencimiento de contrato de compra central"}
{"en": "Provides additional information about the metering of usage.", "terms": {"information": "información"}, "es": "Ofrece información adicional sobre la medición de la utilización."}
{"en": "Move an order operation to another date", "terms": {"date": "fecha"}, "es": "Mover una operación de orden a otra fecha"}
{"en": "Use this for supplying materials in the production area itself.", "terms": {"production": "producción"}, "es": "Utilice este campo para suministrar materiales en la zona de producción propiamente dicha."}
{"en": "Transfer Step Description", "terms": {"Transfer": "transferencia"}, "es": "Descripción del paso de transferencia"}
{"en": "Supplier Approval Process", "terms": {"Process": "Proceso", "Supplier": "proveedores"}, "es": "Proceso de aprobación de proveedores"}
{"en": "Use of Payment Advices", "terms": {"Payment": "pago"}, "es": "Uso de advertencias de pago"}
{"en": "Then choose Delete.", "terms": {"choose": "seleccione"}, "es": "A continuación, seleccione Delete."}
{"en": "ID Business location", "terms": {"ID": "ID"}, "es": "ID de ubicación de negocio"}
{"en": "About Journal Entries", "terms": {"Journal": "asientos"}, "es": "Información sobre los asientos de diario"}
{"en": "On this tab you can check the status of your data deliveries.", "terms": {"data": "datos"}, "es": "En esta pestaña puede revisar el estado de sus datos de entrega."}
{"en": "Run the report.", "terms": {"Run": "Ejecute"}, "es": "Ejecute el informe."}
{"en": "Default value for", "terms": {"value": "valor"}, "es": "Valor predeterminado para términos"}
{"en": "Creating the Job", "terms": {"Creating": "Crear"}, "es": "Creación de una programación"}
{"en": "Creating a Scope", "terms": {"Creating": "Creación"}, "es": "Creación de una definición de alcance"}
{"en": "Edit the business and/or technical names as appropriate and click Save.", "terms": {"Edit": "Edite"}, "es": "Edite el nombre empresarial y/o técnico según corresponda y haga clic en Guardar."}
{"en": "You can use this report for the following purposes:", "terms": {"following": "siguientes"}, "es": "Puede utilizar esta presentación para los siguientes fines:"}
{"en": "Click Add to save your comments.", "terms": {"Click": "Haga clic", "comments": "comentarios"}, "es": "Haga clic en Añadir para guardar sus comentarios."}
{"en": "You can also choose to run the job immediately.", "terms": {"immediately": "inmediatamente"}, "es": "También puede elegir ejecutar la tarea inmediatamente."}
{"en": "Show configuration steps", "terms": {"steps": "pasos"}, "es": "Muestre los pasos de configuración"}
{"en": "Reuse Data Model", "terms": {"Reuse": "Reutilizar"}, "es": "Reutilizar datos modelo"}
{"en": "Choose Save to save the edited chart.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione Guardar para guardar la edición."}
{"en": "If you want to save for future subscriptions you can use the bookmark feature contained in Data Marketplace.", "terms": {"bookmark": "marcador"}, "es": "Si desea guardar para futuras suscripciones, puede utilizar el marcador contenido en el Marketplace de datos."}
{"en": "Enter a name and description for the line item.", "terms": {"line": "línea"}, "es": "Introduzca un nombre y una descripción para la partida."}
{"en": "Deployment and Activation", "terms": {"Activation": "activación"}, "es": "Activación y despliegue"}
{"en": "Facts need least one measure.", "terms": {"need": "necesitan"}, "es": "Los hechos necesitan menos de un indicador."}
{"en": "Administration in Spaces", "terms": {"Spaces": "espacios"}, "es": "Administración en espacios"}
{"en": "Business Partner Approach", "terms": {"Approach": "Enfoque"}, "es": "Enfoque de socio comercial"}
{"en": "Business Partner Position", "terms": {"Position": "Posición"}, "es": "Posición de socio comercial"}
{"en": "Business Partner Overview", "terms": {"Business": "socio"}, "es": "Overview de socio comercial"}
{"en": "ADU = Average daily usage", "terms": {"usage": "utilización"}, "es": "Uso promedio diario"}
{"en": "Business Partner Category", "terms": {"Category": "Tipo"}, "es": "Tipo de socio comercial"}
{"en": "For measures, proceed as follows:", "terms": {"follows": "siguiente"}, "es": "Para medidas, proceda de la siguiente manera:"}
{"en": "Data Warehouse Data Access Control", "terms": {"Control": "Control", "Access": "acceso"}, "es": "Control de acceso a datos de Data Warehouse"}
{"en": "Data Collection Status", "terms": {"Status": "Estado"}, "es": "Estado de recolección de datos"}
{"en": "Duplicate an Item", "terms": {"Duplicate": "Duplicar"}, "es": "Duplicar un elemento"}
{"en": "Remove an Account", "terms": {"Account": "cuenta"}, "es": "Quitar una cuenta"}
{"en": "Choose the Rating.", "terms": {"Choose": "Haga clic"}, "es": "Seleccione la calificación."}
{"en": "Choose (Remove) at the top right corner of the tile.", "terms": {"corner": "esquina"}, "es": "Seleccione (Retire) en la esquina superior derecha del tile."}
{"en": "The default value here is DEFAULT.", "terms": {"value": "valor"}, "es": "El valor predeterminado es DEFAULT."}
{"en": "What are the event qualifiers?", "terms": {"event": "evento"}, "es": "¿Qué son los criterios de evento?"}
{"en": "Select the key and click on Delete.", "terms": {"Select": "Seleccione"}, "es": "Seleccione la clave y haga clic en Eliminar."}
{"en": "The following options are available on the Advanced tab :", "terms": {"Advanced": "Avanzado"}, "es": "Dispone de las siguientes opciones en la pestaña Avanzado:"}
{"en": "You need the DW Administrator role to create a database user group.", "terms": {"database": "base de datos"}, "es": "Necesita el rol de administrador de base de datos para crear un usuario de grupo de base de datos."}
{"en": "Total Business Partners:", "terms": {"Partners": "socios"}, "es": "Número total de socios comerciales"}
{"en": "Edit purchase orders", "terms": {"purchase": "compra"}, "es": "Editar pedidos de compra"}
{"en": "You use the UI Section tab to do the following:", "terms": {"UI": "IU"}, "es": "Usted usa la pestaña UI para hacer lo siguiente:"}
{"en": "For more information, refer to the related links.", "terms": {"links": "enlaces"}, "es": "Para más información, consulte los enlaces relacionados."}
{"en": "Mapping Source Value", "terms": {"Value": "Valor"}, "es": "Mapping de valor de origen"}
{"en": "The following document types are currently not supported in version 2:", "terms": {"version": "versión"}, "es": "No se admiten los siguientes tipos de documento en la versión 2:"}
{"en": "Which fields are required for using the FS item in performing consolidation tasks, for example, the field Partner Unit is required for receivable and payable items to perform the elimination of interunit payables and receivables.", "terms": {"using": "utilización"}, "es": "¿Qué campos son necesarios para utilizar la posición de material en tareas de consolidación, por ejemplo, el campo Unidad de Partner es necesario para los pagos y los cobros interunitarios para eliminar los pagos y los cobros interunitarios."}
{"en": "The system creates these links automatically.", "terms": {"system": "sistema"}, "es": "El sistema crea estos vínculos automáticamente."}
{"en": "Input Parameters for the Data Sources of the Dashboard Tabs", "terms": {"Parameters": "Parámetros", "Input": "entrada"}, "es": "Parámetros de entrada para las fuentes de datos de las pestañas de Dashboard"}
{"en": "Business Partner Integration", "terms": {"Business": "socio"}, "es": "Integración de socio comercial"}
{"en": "You can then set the following parameters:", "terms": {"parameters": "parámetros"}, "es": "A continuación, puede establecer los siguientes parámetros:"}
{"en": "You can executed the report manually.", "terms": {"manually": "manualmente"}, "es": "Puede ejecutar el informe manualmente."}
{"en": "This provides the following benefits:", "terms": {"following": "siguientes"}, "es": "Esta proporciona los siguientes beneficios:"}
{"en": "Creation of data controller - Using the self-service configuration app -The business Rule ID should be unique.", "terms": {"Using": "Utilizando", "-The": "El"}, "es": "Creación de la entidad de controlador - Usando la configuración de la aplicación de autoservicio - El ID de regla debe ser único."}
{"en": "You can restrict the selection by entering specific business partners.", "terms": {"business": "comerciales"}, "es": "Puede restringir la selección por introducir socios comerciales específicos."}
{"en": "The worklist area contains the following tabs:", "terms": {"contains": "contiene"}, "es": "La pestaña de la lista de tareas contiene las siguientes pestañas:"}
{"en": "Choose Add Inside.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione Añadir dentro."}
{"en": "Partner End Point", "terms": {"Point": "Punto"}, "es": "Punto final del socio comercial"}
{"en": "Ready for Issue:", "terms": {"Ready": "Listo"}, "es": "Listo para ser emitido:"}
{"en": "Identifies the type of the business partner.", "terms": {"Identifies": "Identifica", "business": "comercial"}, "es": "Identifica el tipo de la entidad empresarial."}
{"en": "These tabs are described in the the following table.", "terms": {"table": "tabla"}, "es": "Estas pestañas se describen en la siguiente tabla."}
{"en": "Business partner number", "terms": {"number": "número"}, "es": "Número de socio comercial"}
{"en": "Business partner master", "terms": {"master": "Maestro"}, "es": "Socio comercial maestro"}
{"en": "BOM explosion rule", "terms": {"BOM": "LMat"}, "es": "La regla de BOM explosion"}
{"en": "Business Purpose Completed", "terms": {"Business": "comercial"}, "es": "Objeto de negocio completado"}
{"en": "Enter company role.", "terms": {"Enter": "Introduzca"}, "es": "Introduzca el rol de la empresa."}
{"en": "Selected Business Partners:", "terms": {"Business": "comerciales"}, "es": "Socios comerciales seleccionados:"}
{"en": "Address Communication Usage", "terms": {"Address": "dirección"}, "es": "Uso de comunicación de dirección"}
{"en": "Create a new transaction template", "terms": {"Create": "Crear"}, "es": "Crear un modelo de transacción"}
{"en": "The new enhancements include the following:", "terms": {"enhancements": "mejoras"}, "es": "Se incluyen las siguientes mejoras:"}
{"en": "It represents the difference between actual cost and target cost.", "terms": {"difference": "diferencia"}, "es": "Representa la diferencia entre el coste actual y el coste objetivo."}
{"en": "By default, the start date of the Period Range selection takes the current date.", "terms": {"takes": "adopta"}, "es": "Por defecto, la fecha de inicio de la selección de Período de rango toma la fecha actual."}
{"en": "It is the name of the workflow.", "terms": {"name": "nombre"}, "es": "Es el nombre del flujo de trabajo."}
{"en": "Select a process template", "terms": {"Select": "Seleccione"}, "es": "Seleccione una plantilla de proceso"}
{"en": "Benefits of SAP Analytics Cloud", "terms": {"Cloud": "Cloud"}, "es": "Beneficios de SAP Analytics Cloud"}
{"en": "Create rate tables", "terms": {"Create": "Crear"}, "es": "Crear tablas de tasas"}
{"en": "Review the schedule.", "terms": {"Review": "Revise"}, "es": "Revise la programación."}
{"en": "Delete a Term", "terms": {"Term": "término"}, "es": "Eliminar un término"}
{"en": "Business entity (site)", "terms": {}, "es": "Entidad empresarial (sitio)"}
{"en": "Purchase order history.", "terms": {"history": "histórico", "order": "pedido"}, "es": "Historial de pedidos."}
{"en": "The following approval statuses are possible for tasks:", "terms": {"tasks": "tareas", "following": "siguientes", "possible": "posibles"}, "es": "Son posibles los siguientes estados de aprobación para tareas:"}
{"en": "This returns the job status, which can be one of the following:", "terms": {"returns": "devuelve"}, "es": "Esta devuelve el estado del job, que puede ser uno de los siguientes:"}
{"en": "Use Case Types", "terms": {"Types": "Tipos"}, "es": "Tipos de casos"}
{"en": "Impact on the Schedule", "terms": {"Impact": "Repercusiones"}, "es": "Repercusiones sobre la programación"}
{"en": "Enter the term.", "terms": {"Enter": "Introduzca"}, "es": "Introduzca el término."}
{"en": "Describes the reason for a particular association of partners.", "terms": {"reason": "motivo"}, "es": "Describes el motivo de una determinada asociación de socios."}
{"en": "The template and text block are in Draft status.", "terms": {"Draft": "Borrador"}, "es": "El bloque de modelo y el bloque de texto están en estado Borrador."}
{"en": "Choose Save to save the docking location as a draft.", "terms": {"draft": "borrador"}, "es": "Elija Guardar para guardar la ubicación de docking como un borrador."}
{"en": "Pause Real-Time Replication for a Connection", "terms": {"Connection": "conexión"}, "es": "Interrumpir la replicación en tiempo real para una conexión"}
{"en": "Description of Start Date Type", "terms": {"Description": "Denominación", "Start": "inicio"}, "es": "Descripción de la fecha de inicio de tipo"}
{"en": "Assign organizational units to the reporting entity:", "terms": {"organizational": "organizativas"}, "es": "Asigne unidades organizativas a la entidad de informes:"}
{"en": "Business Partner, Currency", "terms": {"Currency": "moneda"}, "es": "Moneda de socio comercial"}
{"en": "Select the job type", "terms": {"Select": "Seleccione"}, "es": "Seleccione el tipo de job"}
{"en": "Business Partner Core View", "terms": {"Business": "socio"}, "es": "Vista de socio comercial"}
{"en": "Specifies the type of checklist assessment.", "terms": {"Specifies": "Indica", "checklist": "lista de verificación"}, "es": "Indica el tipo de evaluación de la lista de verificación."}
{"en": "Reprocess Dunning Notices", "terms": {"Reprocess": "Reprocesar", "Notices": "avisos"}, "es": "Reprocesar avisos de deducción"}
{"en": "Displays the time of the training duration.", "terms": {"training": "formación"}, "es": "Muestra el tiempo de duración de la formación."}
{"en": "Delete a Template", "terms": {"Delete": "Borrar"}, "es": "Eliminar un modelo de plantilla"}
{"en": "Save the template.", "terms": {"Save": "Guarde"}, "es": "Guarde la plantilla."}
{"en": "An account member:", "terms": {"account": "cuenta"}, "es": "Un miembro de la cuenta:"}
{"en": "Select the template type from the Type drop-down list.", "terms": {"drop-down": "desplegable", "list": "lista"}, "es": "Seleccione el tipo de plantilla de la lista de tipos de plantilla."}
{"en": "Product name change", "terms": {"Product": "producto"}, "es": "Cambio de nombre de producto"}
{"en": "Select an attribute to add.", "terms": {"attribute": "atributo"}, "es": "Seleccione una propiedad para agregar."}
{"en": "This is the default.", "terms": {}, "es": "Este es el valor por defecto."}
{"en": "For more information, see Viewing User Feedback Charts.", "terms": {"Viewing": "Visualizar"}, "es": "Para más información, consulte Visualización de comentarios de los usuarios de la gráfica."}
{"en": "Mass Processing of Assets", "terms": {"Assets": "activos"}, "es": "Procesamiento en masa de activos"}
{"en": "Create Rule from Template", "terms": {"Rule": "regla"}, "es": "Creación de reglas de la plantilla"}
{"en": "Confirm Production Order", "terms": {"Confirm": "Confirmar"}, "es": "Confirme la orden de producción"}
{"en": "Working with Items", "terms": {"Working": "Trabajar"}, "es": "Trabajar con posiciones"}
{"en": "Locking a Release", "terms": {"Release": "liberación"}, "es": "Locke una liberación"}
{"en": "Running a Where-Used List", "terms": {"Running": "Ejecutar"}, "es": "Ejecutar una lista de usos"}
{"en": "Description of Business Location", "terms": {"Description": "Descripción"}, "es": "Descripción de la ubicación de la empresa"}
{"en": "For more information, refer to Run in the SAP Activate Roadmap.", "terms": {"information": "información"}, "es": "Para más información, consulte la información en la SAP Activate Roadmap."}
{"en": "This is the file ID for which you need to schedule the job.", "terms": {"ID": "ID"}, "es": "Esta es la ID del archivo para el que necesita programar la tarea."}
{"en": "Select the respective tab.", "terms": {"Select": "Seleccione"}, "es": "Seleccione la pestaña correspondiente."}
{"en": "Choose Save and Activate.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione Guardar y activar."}
{"en": "In the Teams table, locate the team that you want to delete.", "terms": {"locate": "localice"}, "es": "En la tabla de equipos, localice el equipo que desea eliminar."}
{"en": "You can click Add Constraint and select from the following options:", "terms": {"options": "opciones"}, "es": "Puede hacer clic en Añadir restricción y seleccionar una de las siguientes opciones:"}
{"en": "First Fixing Date", "terms": {"First": "Primera"}, "es": "Fecha de primera fijación"}
{"en": "Click the Open Picklist button.", "terms": {"Open": "Abrir"}, "es": "Haga clic en el botón Abre la lista de selección."}
{"en": "See Attachment B", "terms": {"B": "B"}, "es": "Ver el archivo adjunto B"}
{"en": "See Attachment A", "terms": {"See": "Véase"}, "es": "Vea el anexo A"}
{"en": "Examples of use", "terms": {"Examples": "Ejemplos"}, "es": "Ejemplos de uso"}
{"en": "See sample code:", "terms": {"See": "Véase"}, "es": "Vea el código de ejemplo:"}
{"en": "You can search for a text block and insert it from the library into a template.", "terms": {"library": "biblioteca"}, "es": "Puede buscar un bloque de texto y insertarlo de la biblioteca en una plantilla."}
{"en": "Go to the Exposed Dimension Sources tab.", "terms": {"Dimension": "dimensión"}, "es": "Vaya a la pestaña Dimensiones expuestas."}
{"en": "Remove the selected operations from the schedule.", "terms": {"Remove": "Elimine"}, "es": "Quite las operaciones seleccionadas de la programación."}
{"en": "You can perform the following actions in the Local Members tab:", "terms": {"Local": "locales"}, "es": "Puede realizar las siguientes acciones en la pestaña Locales:"}
{"en": "Group Management Tab", "terms": {"Group": "Grupo"}, "es": "Tabla de gestión de grupo"}
{"en": "What is the income of a business partner (person)?", "terms": {"income": "ingresos"}, "es": "¿Qué es el ingreso de un socio comercial (persona)?"}
{"en": "Sub Agent Assignment", "terms": {"Assignment": "Asignación"}, "es": "Asignación de subagente"}
{"en": "Select Document Type", "terms": {"Select": "Seleccionar"}, "es": "Seleccionar tipo de documento"}
{"en": "Purchase Contract Type", "terms": {"Contract": "contrato"}, "es": "Tipo de contrato de compra"}
{"en": "Start date of the business partner role.", "terms": {"date": "fecha", "Start": "inicio"}, "es": "Fecha de inicio del rol de socio comercial."}
{"en": "There are a two types of authorization groups:", "terms": {"types": "tipos", "groups": "grupos"}, "es": "Existen dos tipos de grupos de autorización:"}
{"en": "Run Overhead Calculation", "terms": {"Overhead": "gastos generales"}, "es": "Gastos generales de ejecución"}
{"en": "Then, choose Add or Delete.", "terms": {"Add": "Añadir"}, "es": "A continuación, seleccione Añadir o Eliminar."}
{"en": "Paid by Business Partner", "terms": {"Business": "comercial"}, "es": "Pago por socio comercial"}
{"en": "Payment Approval Processing", "terms": {"Processing": "Procesamiento", "Payment": "pagos"}, "es": "Procesamiento de aprobación de pagos"}
{"en": "You can delete a connection.", "terms": {"connection": "conexión"}, "es": "Puede eliminar una conexión."}
{"en": "Service Confirmation (SVC2)", "terms": {"SVC2": "SVC2"}, "es": "Confirmación de servicio (SVC2)"}
{"en": "With this app, you can schedule the following job templates:", "terms": {"templates": "plantillas"}, "es": "Con esta aplicación, puede programar las siguientes plantillas de trabajo:"}
{"en": "Click  Save to save your import.", "terms": {"Click": "Haga clic"}, "es": "Haga clic en Guardar para guardar su importación."}
{"en": "International Business Partners", "terms": {"Business": "comerciales"}, "es": "Socio comercial internacional"}
{"en": "Choose the required layout section.", "terms": {"required": "necesaria"}, "es": "Seleccione la sección de diseño requerida."}
