{"zh": "# 總裁報告\n\n2018年是全球金融危機發生十周年，十年間國際政經形勢經歷巨大轉變，當中不乏一幕幕超乎最佳編劇所能想像的場景。我在去年的年報指出，2017年金融市場表現是「喜出望外」，同時提到前景「潛藏隱憂」。回顧2018年，或許可形容為「先喜後悲」。環球多個股票指數在1月創出歷史新高後不久，熾熱的投資情緒旋即遇上中美貿易摩擦的冷鋒，加上英國脫歐談判一直拉鋸、地緣政治惡化、美聯儲四次加息等因素，市場樂觀氣氛急劇逆轉，資產價格在年內大幅下跌。MSCI全球指數從高點至低點曾下跌20.3%，全年累跌約一成，是2008年環球金融危機以來表現最差的一年。恒生指數從高點最多曾下跌26.7%，全年下挫13.6%，錄得七年來最大年度跌幅。\n\n# 聯匯穩健 信心所繫\n\n儘管外圍形勢波動難測，香港金融體系仍然保持穩健，貨幣市場運作暢順無阻。實施三十五年的聯繫匯率制度成功應對了資金流出港元的考驗。自環球金融危機爆發以來，累積約10,000億港元等值的資金流入港元。去年，隨着美國息率上升，港美息差持續擴闊，「沽港元、買美元」套息活動增加，港元兌美元匯率在年初轉弱，2005年制訂的「弱方兌換保證」，自4月首度觸發後，年內再觸發26次。金管局按照既定機制，履行「買港元、沽美元」的弱方兌換保證，有序、透明地在市場承接1,035億港元的港元沽盤。隨着資金流走，一個月香港銀行同業拆息在2018年內累升了105基點，而銀行亦在去年9月美國加息後，上調了最優惠利率。金管局多次和適時通過不同渠道向公眾闡釋「弱方兌換保證」的運作機制，令公眾了解資金流出港元是香港利率正常化的必經過程，也是聯匯制度的正常運作。國際貨幣基金組織在去年年底重申支持香港聯匯制度的立場，特區政府也強調聯匯是香港貨幣穩定的基石。這都有助於穩定香港市民對聯繫匯率的信心。\n\n# 銀行體系 穩中有進\n\n2008年環球金融危機暴露了全球金融系統潛藏的種種弊端及隱患，促使國際間在過去十年協調推出一系列針對金融市場、金融機構的改革，包括在銀行業監管方面，提升企業管治和風險管理。金管局的銀行監管工作重點針對兩方面：一是着眼於銀行資產負債風險的審慎監管，二是銀行的行為操守，二者不可偏廢。資產負債風險監管方面，金管局作為巴塞爾銀行監管委員會(Basel Committee on Banking Supervision)及二十國集團轄下金融穩定理事會(FinancialStability Board)成員，有責任全面落實國際監管標準，確保香港銀行業穩健審慎地經營業務。去年底香港銀行資本充足率達20.3%，不但遠高於國際最低標準要求的8%，也較環球金融危機時的14.7%水平顯著提升。大型銀行去年第四季平均流動覆蓋比率達167.6%，同樣遠高於法定最低要求的90%。與此同時，為避免重蹈環球金融危機時需動用公帑拯救「大得不能倒」金融機構的覆轍，金融穩定理事會制訂了關於金融機構處置機制的國際標準。香港是亞洲區內少數已經全面落實符合機制要求的地區之一，金管局下設的處置機制辦公室正落實該機制的操作細則，要求銀行推行結構性變動令處置預案在需要時能有效實施，去年亦推出了《吸收虧損能力規則》，未來還會陸續推出更多相關規則。\n\n鑑於樓價持續上升，金管局未雨綢繆，在2009至2017年間共推出八輪逆周期措施，確保一旦地產市況逆轉，本港銀行體系有足夠的抗震能力應對衝擊。這些措施成效顯著：新造住宅平均按揭成數由2009年的64%降至2018年底的46%；平均供款與入息比率亦由2010年的41%下調至2018年底的34%。年內銀行信貸錄得4.4%的溫和增長，整體資產質素維持良好，零售銀行不良貸款比率進一步降至0.5%，遠低於國際及本港歷史平均水平。去年銀行業盈利持續增長，整體股東權益回報率連升兩年至13%；多家國際性銀行集團在本港的業務交出了不俗的成績表，成為集團盈利的重要支柱。\n\n# 穩善文化 上行下效\n\n在監管銀行的行為操守方面，金管局在2010年增設銀行操守部，促進銀行公平待客，並加強保障消費者權益。要做到標本兼治，除了訂出各種針對銀行營運基本操守的監管要求外，我們近年來大力推動改革銀行文化，鼓勵銀行循管治、獎勵制度、評估與回饋機制三方面推動穩善文化，務求銀行內部做到上行下效，在根本上恢復、提升客戶對銀行的信任和尊重。繼2017年金管局向全港銀行提供具體的指引，金管局在2018年底進一步推出銀行文化的監管措施，包括要求銀行就企業文化和落實有關措施作出自我評估等，令穩善銀行文化的三大支柱能有效執行。\n\n雖然互聯網和移動金融是全球趨勢，金管局去年仍繼續促進普及金融，照顧未能應用新科技的社群。例如我們連同香港銀行公會推動便利店推出長者透過「易辦事」免購物提款服務，有關便利店網絡已增至逾300家；我們並聯絡香港郵政在7家主要位於離島和新界的郵政局推出長者提款易服務。銀行業界響應金管局的建議，年內積極增加無障礙設施，提供傷健共融的銀行服務，例子之一是設有聲音導航的自動櫃員機數目一年內增加逾十倍至超過700部。另外，在金管局積極推動下，我們預期將會陸續有銀行在偏遠地區開設更多實體分行和增設流動銀行服務，便利市民。\n\n# 智慧銀行 嶄新體驗\n\n金管局與銀行和科技業界緊密合作，在2017年9月啟動「智慧銀行新紀元」，推動香港金融科技發展和創新，為市民帶來嶄新的支付和銀行服務體驗。2018年的亮點，無疑是在9月正式開通的「轉數快」。它是全球獨一無二的零售快速支付系統，打破香港各種電子支付工具和銀行帳戶之間的屏障，讓市民享受全年無休的港元和人民幣即時轉帳服務。金管局還同步推出全球首個「共用二維碼」標準和應用程式，商戶可憑單個二維碼接通多個電子支付系統。「轉數快」推出以來深受市民歡迎，短短半年，登記紀錄已逾258萬個，日均交易量達6萬宗，平均每宗金額分別20,700港元和38,000元人民幣。\n\n去年5月，金管局發出虛擬銀行的認可指引，隨即有33家機構提交虛擬銀行牌照的申請。截至今年四月中，四個牌照已經發出，預期它們將於年內正式投入營運。虛擬銀行有助推動香港金融科技發展和創新，為個人和中小企提供嶄新服務和體驗，並促進普及金融。\n\n此外，金管局在7月發布開放應用程式介面(OpenAPI)框架，銀行將分四階段開放產品和服務的對外接口，開創更靈活、更開放的金融科技環境，讓銀行客戶更便捷地整合帳戶資料、獲取資訊，選取貼合自己需要的服務。年內，共有42項新科技產品使用金管局的金融科技監管沙盒進行測試，當中28項完成試行，有關產品和服務已順利推出市場。\n\n金管局聯同多家銀行研發的「貿易聯動」去年10月正式啟用，這個採用「分布式分類帳技術」的貿易融資平台，將提升銀行審批貿易融資的效率。「貿易聯動」目前正在測試連接其他地區相關平台，以促進跨境貿易融資活動。\n\n金融科技不但廣泛應用於日常生活，近年更走進合規和監管領域。金管局鼓勵銀行運用合規科技(Regtech)協助處理日常營運如監察涉嫌洗錢和恐怖分子資金籌集的可疑活動。與此同時金管局正研究使用監管科技(Suptech)，進一步提升監管工作的效率和成效。\n\n# 金融實力 鞏固提升\n\n國際金融中心之間是軟實力的較量，我們要不斷順應經濟社會和科技發展的變化，把握機遇，不斷為香港金融業開拓新的發展空間。綠色金融就是香港開拓債券和項目融資市場的一個重大機遇。金管局支持和配合特區政府發展綠色金融，除了配合特區政府籌備1,000億港元的政府綠色債券發行計劃，我們去年還舉辦多場綠色金融研討會，包括兩場國際大型會議，以提升市場對綠色金融的認識、了解和參與，並鼓勵發行機構參與政府去年推出的綠色債券資助計劃和香港的綠色金融認證服務。去年在港發行綠色債券規模逾110億美元，相等於2017年的三倍多。\n\n近年來投資界對基建和相關項目興趣日濃。金管局於2016年成立基建融資促進辦公室(IFFO)，合作夥伴至今已倍增至95家機構，成為區內基建融資的重要交流平台。去年金管局與國務院國有資產監督管理委員會（國資委）首次合辦高層圓桌會議，討論香港為中央國有企業「走出去」的獨特優勢和作用，為央企與香港金融、專業服務界日後共拓發展機遇奠下良好基礎。\n", "en": "# Chief Executive's Report\n\n2018 marked the tenth anniversary of the global financial crisis. Over the past decade, the international political and economic landscape has undergone tremendous changes, with many scenes surpassing even the wildest imagination of the best screenwriters. In last year's annual report, I described the 2017 financial market performance as “pleasantly surprising” while noting that the outlook contained “underlying concerns.” Looking back at 2018, it could be described as “joy followed by sorrow.” Many global stock indices hit historic highs in January, but the bullish sentiment quickly faced headwinds from China-US trade tensions, prolonged Brexit negotiations, rising geopolitical risks, and four interest rate hikes by the Federal Reserve. These factors sharply reversed market optimism and led to significant asset price declines. The MSCI World Index dropped 20.3% from peak to trough and fell about 10% for the year, marking its worst annual performance since the 2008 global financial crisis. The Hang Seng Index dropped as much as 26.7% from its peak and declined 13.6% for the year, the biggest annual loss in seven years.\n\n# Stable Linked Exchange Rate System Underpins Confidence\n\nDespite volatile and unpredictable external conditions, Hong Kong’s financial system remained sound, and the money market functioned smoothly. The Linked Exchange Rate System, in place for 35 years, successfully withstood the challenge of capital outflows from the Hong Kong dollar. Since the global financial crisis, around HK$1 trillion equivalent of funds flowed into the Hong Kong dollar. In 2018, as US interest rates rose and the interest rate differential between Hong Kong and the US widened, carry trades of “selling HKD, buying USD” increased. The HKD weakened against the USD at the beginning of the year, triggering the weak-side Convertibility Undertaking for the first time in April and 26 more times throughout the year. In accordance with established mechanisms, the HKMA fulfilled its commitment by purchasing HK$103.5 billion worth of HKD in a transparent and orderly manner. As capital flowed out, the one-month HIBOR rose by 105 basis points during the year, and banks raised their prime rates following the Fed’s rate hike in September. The HKMA repeatedly and promptly explained the mechanics of the weak-side Convertibility Undertaking through various channels, helping the public understand that capital outflows are a necessary step in the normalization of interest rates in Hong Kong and a normal operation of the Linked Exchange Rate System. The IMF reaffirmed its support for Hong Kong’s currency peg at the end of 2018, and the HKSAR Government emphasized that the peg is the cornerstone of Hong Kong’s monetary stability. This reinforced public confidence in the Linked Exchange Rate System.\n\n# A Stable and Progressing Banking System\n\nThe 2008 global financial crisis exposed various flaws and risks in the global financial system, prompting a decade of internationally coordinated reforms targeting financial markets and institutions, including enhanced governance and risk management in the banking sector. The HKMA's banking supervision has focused on two aspects: prudent oversight of bank balance sheet risks, and promoting sound conduct within banks — both are equally important. In terms of balance sheet risk supervision, as a member of the Basel Committee on Banking Supervision and the Financial Stability Board under the G20, the HKMA is responsible for implementing international regulatory standards to ensure the prudent operation of the Hong Kong banking sector. By the end of 2018, Hong Kong banks had an average capital adequacy ratio of 20.3%, well above the international minimum requirement of 8% and significantly higher than the 14.7% level during the financial crisis. The average liquidity coverage ratio of major banks reached 167.6%, also well above the statutory minimum of 90%. Meanwhile, to avoid repeating the global financial crisis scenario where public funds were used to rescue “too big to fail” institutions, the Financial Stability Board established international standards for resolution regimes. Hong Kong is one of the few jurisdictions in Asia to have fully implemented such standards. The HKMA’s Resolution Office has been putting the operational details in place, requiring banks to undergo structural changes to make resolution plans executable when needed. In 2018, the “Loss-absorbing Capacity Rules” were issued, with more related rules to follow.\n\nIn light of the continued rise in property prices, the HKMA took preemptive steps and introduced eight rounds of countercyclical measures between 2009 and 2017 to ensure the banking system had sufficient resilience should the property market reverse. These measures have proven effective: the average loan-to-value ratio for new residential mortgages fell from 64% in 2009 to 46% by the end of 2018, and the average debt-servicing ratio dropped from 41% in 2010 to 34% by the end of 2018. Credit growth for the year was a moderate 4.4%, with overall asset quality remaining strong. The non-performing loan ratio for retail banks fell further to 0.5%, well below both international and Hong Kong historical averages. Bank profitability continued to grow, with return on equity rising for the second straight year to 13%. Several international banking groups recorded strong performance in Hong Kong, making the city a major earnings contributor for their global operations.\n\n# Culture of Prudence and Integrity\n\nTo supervise bank conduct, the HKMA established the Banking Conduct Department in 2010 to promote fair treatment of customers and strengthen consumer protection. In addition to setting baseline standards for proper conduct, the HKMA has pushed for cultural reform within banks in recent years. Banks are encouraged to foster a sound culture through governance, incentive structures, and feedback mechanisms. The goal is to lead by example from the top, restoring customer trust and respect at the root level. After issuing detailed guidance to all banks in 2017, the HKMA further launched new supervisory measures in late 2018, requiring banks to conduct self-assessments on corporate culture and the implementation of related initiatives to ensure the three pillars of sound banking culture are effectively executed.\n\nAlthough internet and mobile banking are global trends, the HKMA remained committed in 2018 to promoting financial inclusion for those unable to access new technologies. Together with the Hong Kong Association of Banks, the HKMA facilitated the launch of the “Easy Cash” service for elderly customers at convenience stores, now expanded to over 300 outlets. It also coordinated with Hongkong Post to launch cash withdrawal services for seniors at seven post offices mainly located in outlying islands and the New Territories. Responding to the HKMA’s call, the banking sector made significant strides in enhancing barrier-free services. The number of ATMs equipped with voice navigation increased more than tenfold to over 700 within the year. Furthermore, several banks are expected to open new branches and offer mobile banking services in remote areas to improve accessibility.\n\n# Smart Banking, New Experiences\n\nWorking closely with the banking and tech sectors, the HKMA launched the “Smart Banking Era” in September 2017 to drive fintech development and innovation in Hong Kong, bringing citizens new payment and banking service experiences. The highlight of 2018 was undoubtedly the launch of the Faster Payment System (FPS) in September. This first-of-its-kind retail payment system allows seamless and 24/7 HKD and RMB instant fund transfers between e-wallets and bank accounts. At the same time, the HKMA introduced the world’s first “common QR code” standard and app, enabling merchants to accept multiple e-payment platforms via a single QR code. FPS proved immensely popular, with over 2.58 million registrations and an average daily transaction volume of 60,000 in just six months. The average transaction amount was HK$20,700 and RMB38,000.\n\nIn May 2018, the HKMA issued guidelines for virtual banks, which attracted 33 applications. As of mid-April 2019, four licenses had been granted, with the banks expected to launch services within the year. Virtual banks are expected to promote fintech development and innovation, offering new services and experiences to individuals and SMEs, while advancing financial inclusion.\n\nAdditionally, in July 2018, the HKMA launched the Open API Framework, which will open up banks’ product and service interfaces in four phases. This will foster a more flexible and open fintech environment, allowing customers to integrate account information, access data, and select services that suit their needs. During the year, 42 new technology solutions were tested in the HKMA’s Fintech Supervisory Sandbox; 28 of these completed trials and were successfully launched to the market.\n\nThe “eTradeConnect” platform, developed jointly by the HKMA and several banks, went live in October 2018. Using distributed ledger technology (DLT), this trade finance platform enhances banks’ efficiency in processing trade financing. It is currently testing interoperability with similar platforms in other regions to promote cross-border trade financing.\n\nFintech has extended beyond daily use into compliance and regulation. The HKMA encourages banks to adopt regulatory technology (Regtech) to manage routine compliance, such as monitoring for money laundering and terrorist financing. At the same time, the HKMA is studying supervisory technology (Suptech) to improve regulatory effectiveness and efficiency.\n\n# Strengthening Financial Competitiveness\n\nSoft power competition is key among international financial centres. We must continue to adapt to economic, social, and technological changes, seize opportunities, and expand development space for Hong Kong’s financial sector. Green finance represents a major opportunity in developing Hong Kong’s bond and project financing markets. The HKMA supports the HKSAR Government’s green finance initiatives, including preparations for the issuance of up to HK$100 billion in government green bonds. In 2018, the HKMA hosted multiple green finance seminars, including two major international conferences to raise awareness and participation. It encouraged issuers to take part in the government’s Green Bond Grant Scheme and obtain green finance certification in Hong Kong. Green bond issuance in Hong Kong exceeded US$11 billion in 2018 — more than triple the 2017 amount.\n\nInfrastructure investment has also gained traction among global investors in recent years. The HKMA’s Infrastructure Financing Facilitation Office (IFFO), established in 2016, has doubled its partner institutions to 95 and become a key platform for regional infrastructure financing. In 2018, the HKMA co-hosted a high-level roundtable with the State-owned Assets Supervision and Administration Commission (SASAC) to discuss Hong Kong’s unique advantages in supporting central SOEs’ global expansion, laying a solid foundation for future collaboration between SOEs and Hong Kong’s financial and professional services sectors.\n"}
{"zh": "# 2018年大事紀要\n\n# 貨幣穩定\n\n# 4月12日\n\n金管局7.85港元兌1美元的弱方兌換保證於倫敦交易時段被觸發，這是2005年金管局推出3項優化聯繫匯率制度的措施以來弱方兌換保證首度被觸發。於2018年，弱方兌換保證合共被觸發27次。\n\n# 7月24日\n\n金管局與3間發鈔銀行公布推出2018香港新鈔票系列。\n\n# 10月26日\n\n金管局宣布指定9間認可機構作為香港離岸人民幣市場的一級流動性提供行。\n\n# 銀行體系\n\n# 1月10日\n\n金管局公布由2019年1月1日起，香港適用的逆周期緩衝資本由1.875%上調至2.5%。\n\n# 2月2日\n\n《2018年打擊洗錢及恐怖分子資金籌集（金融機構）（修訂）條例》刊憲。\n\n# 2月28日\n\n金融穩定理事會發出有關香港的同業評審報告，確認香港近年在場外衍生工具市場改革及設立金融機構處置框架方面進展理想。\n\n# 3月23日\n\n金管局促成香港銀行公會發出《無障礙銀行服務實務指引》。\n\n# 5月4日\n\n《2018年銀行業（披露）（修訂）規則》及《2018年銀行業（指明多邊發展銀行）（修訂）公告》刊憲。\n\n# 5月18日\n\n《2018年〈2018年銀行業（修訂）條例〉（生效日期）公告》及《銀行業（風險承擔限度）規則》刊憲。\n\n# 5月30日\n\n金管局在經完成公眾諮詢後發出《虛擬銀行的認可》指引修訂本。\n\n# 10月3日\n\n金管局在香港主辦第2屆獨立非執行董事研討會。\n\n# 10月19日\n\n《金融機構（處置機制）（吸收虧損能力規定—銀行界）規則》（《吸收虧損能力規則》）及相關的《2018年稅務（修訂）（第6號）條例草案》刊憲。\n\n# 10月26日\n\n金管局與澳門金融管理局簽署《合作備忘錄》，共同推行銀行專業資歷架構的專業培訓及資格互認。\n\n# 11月16日\n\n《2018年〈銀行業（修訂）條例〉（生效日期）（第2號）公告》、《銀行業（風險承擔限度）規則》、《2018年銀行業（資本）（修訂）規則》及《2018年銀行業（披露）（修訂）（第2號）規則》刊憲。\n\n# 12月14日\n\n《吸收虧損能力規則》生效。\n\n# 12月19日\n\n金管局推出銀行文化的監管措施（即自我評估、專題評估及銀行文化對話），以了解香港銀行文化改革的進展。\n\n# 12月21日\n\n金管局公布被指定為具本地系統重要性認可機構的最新名單。\n\n# 香港的國際金融中心地位\n\n# 1月23日\n\n金管局與瑞士聯邦財政部簽署《諒解備忘錄》，加強雙方在人民幣國際化、財富管理、基建融資及國際金融事務等方面的金融合作。金管局另與瑞士金融市場監督管理局簽署《諒解備忘錄》，促進兩地金融創新。\n\n# 1月31日\n\n金管局推出「金融科技人才培育計劃」升級版(FCAS 2.0)，旨在加強培育本港金融科技專才，應付業界日益增加的需求。\n\n# 3月9日\n\n金管局與波蘭金融監管局交換《諒解備忘錄》，促進雙方的金融科技合作。\n\n# 3月27-28日\n\n金管局基建融資促進辦公室(IFFO)與國際金融公司及多邊投資擔保機構合辦為期兩日的行政人員工作坊。\n\n# 5月15日\n\nIFFO與香港銀行公會合辦「建設可持續發展的一帶一路：香港的關鍵角色」研討會。\n\n# 5月29日\n\n金管局與投資推廣署在廣州合辦主題為「粵港澳大灣區•海外財資管理新機遇」研討會。\n\n# 6月14日\n\n金管局與國際資本市場協會在香港合辦「2018綠色及社會責任債券原則」年度會員大會及會議。\n\n# 6月15日\n\n金管局與中國人民銀行（人民銀行）研究局在香港合辦「內地與香港綠色金融合作研討會。\n\n# 6月25日\n\n金管局與深圳市人民政府金融發展服務辦公室啟動為香港大專學生而設的首屆「深圳金融科技暑期實習計劃」。\n\n# 6月26日\n\n金管局與阿布扎比國際金融中心金融服務監管局簽署《合作協議》，加強雙方的金融科技合作。\n\n# 6月27日\n\n金管局與證券及期貨事務監察委員會發表有關進一步改善場外衍生工具監管制度的聯合諮詢總結文件。\n\n# 6月28日\n\nIFFO於第3屆「一帶一路高峰論壇」期間主持「基建投融資的風險緩釋」專題討論。\n\n# 7月3日\n\n「債券通」開通一周年。\n\n# 7月18日\n\n金管局發布香港銀行業「開放應用程式界面」（開放API）框架。\n\n# 8月7日\n\n金管局與11間金融監管當局和相關機構公布「全球金融創新網絡」計劃。\n\n# 8月15-16日\n\n金管局與國務院國有資產監督管理委員會在香港合辦「連通一帶一路，共拓發展機遇」高層圓桌會議。\n\n# 8月24日\n\n「債券通」全面實施即時貨銀兩訖(DvP)結算模式。\n\n# 8月31日\n\n金管局根據《支付系統及儲值支付工具條例》（第584章）指定兩個零售支付系統。\n\n# 9月9日\n\n金管局與巴西中央銀行簽署《合作協議》，促進兩間中央銀行在金融科技事項的合作。\n\n# 9月17日\n\n金管局宣布啟動快速支付系統「轉數快」。該系統於9月30日全面啟用。\n\n# 9月20日\n\n金管局與人民銀行簽訂《關於使用債務工具中央結算系統發行中國人民銀行票據的合作備忘錄》。\n\n# 9月21日\n\n由金管局與財資市場公會合辦的「2018財資市場高峰會」在香港舉行。\n\n# 10月25-26日\n\nIFFO舉辦第2屆「投資者及債權融資圓桌會議」，另亦宣布新增5間機構為合作夥伴，使總數增至95間。\n\n# 10月31日\n\n金管局宣布「貿易聯動」正式啟動。這是一 個建基於區塊鏈、由香港12間主要銀行組成的聯盟共同開發的貿易融資平台。\n\n金管局見證由「貿易聯動」與歐洲we.trade兩個平台的營運商簽署《合作諒解備忘錄》，以展開一個新的概念驗證，把兩個平台對接。\n\n# 10月31日至11月15日\n\n金管局就財務行動特別組織及亞洲╱太平洋反清洗黑錢組織對香港聯合進行的相互評估提供實地考察安排。該項評估檢視香港打擊洗錢及恐怖分子資金籌集制度的成效。\n\n# 12月12日\n\n國際貨幣基金組織就香港特別行政區2018年第四條磋商發表初步總結，指出香港多年來一直奉行的審慎宏觀經濟政策，為香港提供強大的緩衝空間以應對挑戰，並讚揚香港維持審慎的金融規管與監管，以及重申其對聯繫匯率制度的支持。\n", "en": "# 2018 Highlights\n\n# Currency Stability\n\n# April 12\n\nThe HKMA's weak-side exchange rate guarantee of 7.85 HKD per USD was triggered during the London trading session, marking the first time this mechanism has been activated since the HKMA introduced three enhancements to the linked exchange rate system in 2005. Throughout 2018, the weak-side exchange rate guarantee was triggered 27 times.\n\n# July 24\n\nThe HKMA announced with three note-issuing banks the launch of the 2018 Hong Kong new banknote series.\n\n# October 26\n\nThe HKMA announced the designation of nine authorized institutions as primary liquidity providers for Hong Kong's offshore RMB market.\n\n# Banking System\n\n# January 10\n\nThe HKMA announced that starting from January 1, 2019, the countercyclical capital buffer applicable to Hong Kong would be increased from 1.875% to 2.5%.\n\n# February 2\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Institutions) (Amendment) Ordinance 2018 was published in the Gazette.\n\n# February 28\n\nThe Financial Stability Board issued its peer review report on Hong Kong, confirming that Hong Kong had made satisfactory progress in over-the-counter derivatives market reforms and the establishment of a framework for the resolution of financial institutions.\n\n# March 23\n\nThe HKMA facilitated the Hong Kong Bankers Association in issuing the \"Guidance on Accessible Banking Services\".\n\n# May 4\n\nThe 2018 Banking (Disclosure) (Amendment) Rules and the 2018 Banking (Designated Multilateral Development Banks) (Amendment) Notice were published in the Gazette.\n\n# May 18\n\nThe 2018 Ordinance (Coming into Operation Date) Notice and the Banking (Risk Limit) Rules were published in the Gazette.\n\n# May 30\n\nFollowing public consultation, the HKMA issued the revised version of the guidance on \"Recognition of Virtual Banks\".\n\n# October 3\n\nThe HKMA hosted the second Independent Non-executive Directors Seminar in Hong Kong.\n\n# October 19\n\nThe Rules on Absorbency Capacity (Banking Sector) (Absorbency Capacity Regulations) and the related Draft Amendment Ordinance (No. 6 of 2018) on Taxation were published in the Gazette.\n\n# October 26\n\nThe HKMA signed a Memorandum of Understanding with the Macao Monetary Authority to jointly promote professional training and mutual recognition of qualifications under the banking professional qualification framework.\n\n# November 16\n\nThe 2018 Ordinance (Coming into Operation Date) (No. 2) Notice, the Banking (Risk Limit) Rules, the 2018 Banking (Capital) (Amendment) Rules, and the 2018 Banking (Disclosure) (Amendment) (No. 2) Rules were published in the Gazette.\n\n# December 14\n\nThe Absorbency Capacity Regulations came into effect.\n\n# December 19\n\nThe HKMA introduced supervisory measures for bank culture (self-assessment, thematic assessment, and bank culture dialogue) to understand the progress of bank culture reform in Hong Kong.\n\n# December 21\n\nThe HKMA announced the latest list of authorized institutions designated as locally systemically important.\n\n# Hong Kong's Status as an International Financial Centre\n\n# January 23\n\nThe HKMA signed a Memorandum of Understanding with the Swiss Federal Department of Finance to enhance financial cooperation between the two sides in areas such as RMB internationalization, wealth management, infrastructure financing, and international financial affairs. The HKMA also signed a Memorandum of Understanding with the Swiss Financial Market Supervisory Authority to promote financial innovation between the two regions.\n\n# January 31\n\nThe HKMA launched the upgraded \"FinTech Talent Cultivation Scheme\" (FCAS 2.0), aimed at strengthening the cultivation of FinTech talents in Hong Kong to meet the growing industry demand.\n\n# March 9\n\nThe HKMA exchanged a Memorandum of Understanding with the Polish Financial Supervision Authority to promote fintech cooperation between the two parties.\n\n# March 27-28\n\nThe Infrastructure Financing Facilitation Office (IFFO) of the HKMA, together with the World Bank Group and the Multilateral Investment Guarantee Agency, organized a two-day executive workshop.\n\n# May 15\n\nIFFO co-hosted the seminar \"Belt and Road Initiative: Hong Kong's Key Role in Building Sustainable Development\" with the Hong Kong Bankers Association.\n\n# May 29\n\nThe HKMA, together with the Investment Promotion Agency, held a seminar titled \"Greater Bay Area • New Opportunities for Overseas Treasury Management\" in Guangzhou.\n\n# June 14\n\nThe HKMA, together with the International Capital Market Association, hosted the annual members' meeting and conference on the \"Green and Socially Responsible Bond Principles 2018\" in Hong Kong.\n\n# June 15\n\nThe HKMA, together with the Research Bureau of the People's Bank of China, held a seminar on \"Sino-Hong Kong Green Finance Cooperation\".\n\n# June 25\n\nThe HKMA initiated the first \"Shenzhen FinTech Summer Internship Programme\" for Hong Kong university students in collaboration with the Shenzhen Municipal Government's Financial Development Service Office.\n\n# June 26\n\nThe HKMA signed a Cooperation Agreement with the Abu Dhabi Global Market Financial Services Regulatory Authority to strengthen fintech cooperation between the two parties.\n\n# June 27\n\nThe HKMA and the Securities and Futures Commission issued a joint summary of consultations on further improving the regulatory regime for over-the-counter derivatives.\n\n# June 28\n\nDuring the third Belt and Road Summit, IFFO chaired a special discussion on \"Risk Mitigation in Infrastructure Investment Financing\".\n\n# July 3\n\nThe Bond Connect initiative celebrated its first anniversary.\n\n# July 18\n\nThe HKMA released the \"Open Banking (Open API) Framework\" for the banking sector in Hong Kong.\n\n# August 7\n\nThe HKMA, together with 11 financial regulators and relevant institutions, announced the \"Global Financial Innovation Network\" project.\n\n# August 15-16\n\nThe HKMA, together with the State-owned Assets Supervision and Administration Commission of the State Council, hosted a high-level roundtable meeting on \"Connecting the Belt and Road, Expanding Development Opportunities\" in Hong Kong.\n\n# August 24\n\nThe full implementation of the delivery versus payment (DVP) settlement model for Bond Connect commenced.\n\n# August 31\n\nThe HKMA designated two retail payment systems under the Payment Systems and Stored Value Facilities Ordinance (Cap. 584).\n\n# September 9\n\nThe HKMA signed a Cooperation Agreement with the Central Bank of Brazil to promote cooperation between the two central banks in fintech matters.\n\n# September 17\n\nThe HKMA announced the launch of the fast payment system \"FPS\". The system became fully operational on September 30.\n\n# September 20\n\nThe HKMA signed a Memorandum of Understanding with the People's Bank of China regarding the use of the Debt Instruments Central Clearing System to issue PBOC bills.\n\n# September 21\n\nThe 2018 Financial Markets Summit, co-hosted by the HKMA and the Financial Markets Association, was held in Hong Kong.\n\n# October 25-26\n\nIFFO hosted the Second Investor and Debt Financing Roundtable Meeting and announced the addition of five new partner institutions, bringing the total to 95.\n\n# October 31\n\nThe HKMA announced the official launch of \"TradeLink\", a blockchain-based trade finance platform developed by a consortium of 12 major Hong Kong banks. The HKMA witnessed the signing of a Memorandum of Understanding between the operators of \"TradeLink\" and the European we.trade platform to initiate a new proof-of-concept connecting the two platforms.\n\n# October 31 to November 15\n\nThe HKMA provided on-site arrangements for the mutual evaluation conducted by the Financial Action Task Force and the Asia/Pacific Group on Money Laundering (APG) on Hong Kong's anti-money laundering and counter-terrorism financing regime.\n\n# December 12\n\nThe International Monetary Fund (IMF) issued a preliminary summary of its Article IV Consultation with the HKSAR, noting that Hong Kong's prudent macroeconomic policies over many years have provided strong buffers against challenges, and commending Hong Kong's maintenance of prudent financial regulation and supervision, and reaffirming its support for the linked exchange rate system.\n"}
{"zh": "# 金管局簡介\n\n香港金融管理局是香港的中央銀行機構，主要職能有4項：在聯繫匯率制度的架構內維持貨幣穩定；促進金融體系（包括銀行體系）的穩定與健全；協助鞏固香港的國際金融中心地位，包括維持與發展香港的金融基建；以及管理外匯基金。\n\n# 金管局的法定授權\n\n立法會（前稱立法局）於1992年通過《外匯基金條例》修訂條文，授權財政司司長（前稱財政司）委任金融管理專員，金管局隨後在1993年4月1日成立。\n\n金融管理專員的權力、職能及責任由《外匯基金條例》、《銀行業條例》、《金融機構（處置機制）條例》、《存款保障計劃條例》、《支付系統及儲值支付工具條例》及其他有關條例明文規定。財政司司長與金融管理專員於2003年6月25日的互換函件，列載彼此在貨幣與金融事務方面的職能與責任的分配，亦披露財政司司長將若干權力轉授金融管理專員。有關函件為公開文件，可於金管局網站查閱。\n\n外匯基金根據《外匯基金條例》設立，由財政司司長掌有控制權。該條例規定外匯基金須主要運用於影響港元匯價。財政司司長亦可運用外匯基金以保持香港貨幣金融體系的穩定與健全，藉此保持香港作為國際金融中心的地位。\n\n金融管理專員根據《外匯基金條例》委任，以協助財政司司長執行其根據該條例獲授予的職能，以及執行其他條例及財政司司長所指派的職能。金融管理專員的辦公室稱為金管局，金融管理專員即為金管局總裁。\n\n金融管理專員根據《銀行業條例》賦予的職責及權力，規管及監管銀行業務與接受存款業務。根據《銀行業條例》，金融管理專員負責處理香港持牌銀行、有限制牌照銀行及接受存款公司的認可資格事宜。\n\n《金融機構（處置機制）條例》指定金融管理專員為銀行界實體的處置機制當局。該條例賦予金融管理專員一系列權力，對有關實體進行有秩序處置，以減低有關實體不可持續經營對香港金融體系的穩定及有效運作構成的風險。\n\n《證券及期貨條例》及《強制性公積金計劃條例》賦予金融管理專員若干有關銀行證券及強制性公積金業務的權力。\n\n《保險業條例》訂明可就銀行的保險業務向金融管理專員轉授查察及調查權力。\n\n《打擊洗錢及恐怖分子資金籌集條例》賦權金融管理專員監管銀行遵守該條例的規定。\n\n《存款保障計劃條例》授予金融管理專員責任，就存款保障計劃的運作提供協助，以及啟動從存款保障計劃基金向無力償付銀行的存款人發放補償。\n\n金融管理專員在《支付系統及儲值支付工具條例》的法定架構下，可指定及監察對香港貨幣或金融穩定或對香港發揮作為國際金融中心的功能事關重要的結算及交收系統。該條例亦授權金融管理專員管理儲值支付工具發牌制度，及指定零售支付系統並監察該等系統的運作是否安全及有效率。\n\n# 金管局與香港特別行政區政府\n\n金管局是香港特別行政區政府架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n- 促進銀行體系的整體穩定與有效運作\n- 與其他有關機構與組織合作，發展債務市場\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信心。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任，並盡力處理社會上備受關注而涉及金管局職責範圍的事項。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。此外，金管局亦明白本身肩負更廣泛的責任，就是促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n金管局在透明度方面致力達致國際最高標準，與傳媒保持廣泛聯繫之餘，亦出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、消費者資訊及其他課題外，還載有金管局出版的刊物、新聞稿、演辭及簡報會資料文件。此外，金管局又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放6日予公眾參觀及使用。金管局亦舉辦公眾教育活動，透過講座及資訊中心導賞服務，向公眾人士（特別是學生）講解金管局的工作，以及增進市民的金融知識。有關金管局的傳媒聯繫工作、刊物及公眾教育活動的詳細資料，見「機構職能」一章。\n\n金管局公布外匯基金及貨幣發行局帳目資料的次數，一直逐步增加，內容亦越趨詳細。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站亦載有銀行業監管政策及指引。\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年3次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。此外，金管局代表亦會不時出席立法會財經事務委員會及法案委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 諮詢委員會及其他委員會\n\n# 外匯基金諮詢委員會\n\n財政司司長行使外匯基金的控制權時，會聽取外匯基金諮詢委員會的意見。外匯基金諮詢委員會根據《外匯基金條例》第3(1)條成立。該項條文訂明財政司司長行使對外匯基金的控制權時，須諮詢外匯基金諮詢委員會的意見。財政司司長為外匯基金諮詢委員會的當然主席，其他委員（包括金融管理專員）則以個人身分，由財政司司長根據香港特別行政區行政長官的授權委任。委員因各具專業知識及經驗而獲委任，他們的加入讓外匯基金諮詢委員會廣受裨益。委員的專業知識及經驗涵蓋貨幣、金融、經濟、投資、會計、管理、商業及法律等範疇。\n\n外匯基金諮詢委員會下設5個專責委員會，負責監察金管局特定環節的工作，並透過外匯基金諮詢委員會向財政司司長報告及提出建議。外匯基金諮詢委員會在2018年共舉行5次會議，討論各項與金管局工作有關的事宜，其中大部分事項均由有關的專責委員會事先進行討論。\n\n管治委員會監察金管局的表現，以及就金管局薪酬與服務條件、人力資源政策、財政預算、行政及管治事務，向外匯基金諮詢委員會提出建議。該委員會在2018年共召開5次會議，內容涵蓋金管局的開支預算、表現評估、年度薪酬檢討及策略性規劃事宜。該委員會亦審議金管局定期提交的工作報告。\n\n審核委員會檢討金管局的財政匯報程序，並評核其內部管控制度是否足夠和有效，以及提交報告。審核委員會負責檢視金管局的財務報表，編製該等報表的組成項目與會計原則，並聯同外部及內部審計師查核其審計範疇與結果。審核委員會各委員在金管局並沒有任何行政職能。該委員會在2018年共召開2次會議，並審議風險委員會及內部審核處的工作報告。\n\n貨幣發行委員會監察貨幣發行局制度的運作，並匯報這個作為香港聯繫匯率制度支柱的情況。該委員會負責確保貨幣發行局制度按照既定政策運作、提出改進該制度的建議，以及確保該制度的運作維持高透明度。金管局定期公布貨幣發行委員會的會議紀錄及提交該委員會的貨幣發行局制度運作報告。該委員會在2018年共召開4次會議。\n", "en": "\n<Hong Kong Monetary Authority (HKMA) Overview>\nThe Hong Kong Monetary Authority (HKMA) serves as Hong Kong’s central bank institution, with four primary functions: maintaining monetary stability within the framework of the Linked Exchange Rate System; promoting the stability and soundness of the financial system (including the banking system); assisting in consolidating Hong Kong’s position as an international financial centre, including the maintenance and development of Hong Kong’s financial infrastructure; and managing the Exchange Fund.\n\n<HKMA’s Statutory Powers>\nThe Legislative Council (formerly the Legislative Assembly) enacted amendments to the Exchange Fund Ordinance in 1992, authorizing the Financial Secretary (formerly the Financial Director) to appoint the Chief Executive of the Hong Kong Monetary Authority. The HKMA was subsequently established on April 1, 1993.\n\nThe powers, duties, and responsibilities of the Chief Executive of the Hong Kong Monetary Authority are explicitly stipulated in the Exchange Fund Ordinance, the Banking Ordinance, the Institutional Restructuring Mechanism Ordinance, the Deposit Protection Scheme Ordinance, the Payment Systems and Stored Value Facilities Ordinance, and other relevant ordinances. A letter exchange between the Financial Secretary and the Chief Executive of the Hong Kong Monetary Authority dated June 25, 2003, outlined the division of responsibilities regarding monetary and financial affairs, and disclosed that certain powers were delegated to the Chief Executive of the Hong Kong Monetary Authority. This letter is an open file available on the HKMA website.\n\nThe Exchange Fund is established under the Exchange Fund Ordinance, and the Financial Secretary holds ultimate control over it. The Ordinance specifies that the Exchange Fund shall primarily be used to influence the exchange rate of the Hong Kong dollar. The Financial Secretary may also utilize the Exchange Fund to maintain the stability and soundness of Hong Kong’s monetary and financial system, thereby safeguarding Hong Kong’s status as an international financial centre.\n\nThe Chief Executive of the Hong Kong Monetary Authority is appointed under the Exchange Fund Ordinance to assist the Financial Secretary in executing the functions granted to him under this Ordinance, as well as the functions conferred by other ordinances and those assigned by the Financial Secretary. The office of the Chief Executive of the Hong Kong Monetary Authority is known as the Hong Kong Monetary Authority, and the Chief Executive serves as its President.\n\nUnder the powers and responsibilities granted by the Banking Ordinance, the Chief Executive of the Hong Kong Monetary Authority regulates and supervises banking business and deposit-taking activities. According to the Banking Ordinance, the Chief Executive of the Hong Kong Monetary Authority is responsible for matters concerning the authorization qualifications of licensed banks, restricted license banks, and deposit-taking companies in Hong Kong.\n\nThe Institutional Restructuring Mechanism Ordinance designates the Chief Executive of the Hong Kong Monetary Authority as the authority responsible for the resolution mechanism for banking entities. This Ordinance grants the Chief Executive of the Hong Kong Monetary Authority a range of powers to orderly resolve such entities, reducing risks posed by unsustainable operations to the stability and efficient functioning of Hong Kong’s financial system.\n\nThe Securities and Futures Ordinance and the Mandatory Provident Funds Ordinance confer certain powers upon the Chief Executive of the Hong Kong Monetary Authority relating to bank securities and mandatory provident fund businesses.\n\nThe Insurance Ordinance provides for the delegation of examination and investigation powers to the Chief Executive of the Hong Kong Monetary Authority regarding banking insurance activities.\n\nThe Anti-Money Laundering and Counter-Terrorist Financing Ordinance empowers the Chief Executive of the Hong Kong Monetary Authority to monitor banks’ compliance with the provisions of this Ordinance.\n\nThe Deposit Protection Scheme Ordinance entrusts the Chief Executive of the Hong Kong Monetary Authority with responsibility for providing assistance in the operation of the deposit protection scheme and initiating compensation payments to depositors of insolvent banks from the deposit protection scheme fund.\n\nUnder the statutory framework of the Payment Systems and Stored Value Facilities Ordinance, the Chief Executive of the Hong Kong Monetary Authority may designate and supervise settlement and clearing systems critical to Hong Kong’s currency or financial stability, or essential to Hong Kong’s function as an international financial centre. This Ordinance also empowers the Chief Executive of the Hong Kong Monetary Authority to manage the licensing regime for stored value facilities and to designate retail payment systems while monitoring their safe and efficient operation.\n\n<HKMA and the Hong Kong Special Administrative Region Government>\nThe Hong Kong Monetary Authority is part of the Hong Kong Special Administrative Region Government structure, yet it can employ staff under different appointment conditions than civil servants to attract individuals with appropriate experience and specialized knowledge. The President of the Hong Kong Monetary Authority and its employees are public officers. The day-to-day operations of the Hong Kong Monetary Authority operate with high autonomy within the scope of the statutory powers granted or delegated to the Chief Executive of the Hong Kong Monetary Authority.\n\nThe Financial Secretary is responsible for determining Hong Kong’s monetary policy objectives and monetary system. In a letter dated June 25, 2003, addressed to the Chief Executive of the Hong Kong Monetary Authority, the Financial Secretary specified that monetary stability should be maintained through the Currency Board System, keeping the Hong Kong dollar exchange rate around HK$7.80 per US dollar. The Chief Executive of the Hong Kong Monetary Authority is independently responsible for achieving these monetary policy goals, including deciding on the strategies, tools, and implementation methods, and ensuring the stability and soundness of Hong Kong’s monetary system.\n\nThe Financial Secretary, with the assistance of the Secretary for Financial Affairs and Treasury, is responsible for maintaining the stability and soundness of Hong Kong’s financial system and the policies that uphold Hong Kong’s position as an international financial centre. To implement these policies, the Chief Executive of the Hong Kong Monetary Authority has the following responsibilities:\n- Promote the overall stability and effective operation of the banking system;\n- Collaborate with relevant institutions and organizations to develop the debt market;\n- Handle issues related to the issuance and circulation of legal tender notes and coins;\n- Promote the safety and efficiency of financial infrastructure through the development of payment, settlement, and clearance systems, and take charge of operating these systems where appropriate;\n- Work with relevant institutions and organizations to build confidence in Hong Kong’s currency and financial system, and implement appropriate market development initiatives to enhance Hong Kong’s competitiveness in financial services globally.\n\nThe Exchange Fund is controlled by the Financial Secretary. The Chief Executive of the Hong Kong Monetary Authority is accountable to the Financial Secretary for the management and investment of the Exchange Fund based on the powers delegated by the Financial Secretary.\n\n<Accountability and Transparency>\nIn carrying out its daily operations and implementing government policy objectives, the Hong Kong Monetary Authority maintains high autonomy alongside strong accountability and transparency.\n\nThe HKMA is committed to promoting monetary and banking system stability, effectively managing official reserves, developing and overseeing a robust and diversified financial infrastructure, thus reinforcing Hong Kong’s position as an international financial centre and driving Hong Kong’s economic development.\n\nTo fulfill its duties effectively, the Hong Kong Monetary Authority must gain public trust. Therefore, the HKMA adheres to a rigorous approach in fulfilling its responsibility to explain its policies and work to the public and addresses issues of concern within its jurisdiction thoroughly.\n\nThe Chief Executive of the Hong Kong Monetary Authority is appointed by the Financial Secretary, hence the HKMA is accountable to the public through the Financial Secretary. As the powers of the HKMA are defined by legislation passed by the Legislative Council, the HKMA is also accountable to the public via the Legislative Council. Moreover, the HKMA recognizes broader responsibilities, namely to promote public awareness of its roles and objectives, and to closely monitor social concerns. While performing daily tasks and maintaining broad community engagement, the HKMA upholds a policy of maximizing transparency and openness. This policy has two main objectives:\n- To make the financial sector and the public fully aware of the HKMA's operations as much as possible, considering market sensitivity, commercial secrets, and legal restrictions on disclosure of confidential information;\n- To ensure the HKMA stays attuned to societal sentiments and responds appropriately to public opinions.\n\nThe HKMA strives to achieve the highest international standards in transparency, maintaining wide communication with the media, publishing various bilingual journals and special publications. The HKMA's bilingual website (www.hkma.gov.hk) includes dedicated sections featuring economic research, statistics, consumer information, and other topics, along with publications, press releases, speeches, and briefing materials issued by the HKMA. Additionally, the HKMA utilizes social media platforms to communicate more effectively with the public in the digital era. The HKMA has an information center divided into a library and exhibition hall, open to the public six days a week. The HKMA also conducts public education programs through lectures and guided tours of the information center, explaining its operations to the public, particularly students, and enhancing residents' financial literacy. Detailed information on the HKMA's media contact efforts, publications, and public education activities is found in the \"Institutional Functions\" chapter.\n\nThe frequency with which the HKMA publishes information on the Exchange Fund and Currency Board accounts has been increasing progressively, with the content becoming increasingly detailed. Starting from 1999, the HKMA participated in the International Monetary Fund’s “Data Dissemination Standards Plus” program for central banks. The HKMA also publishes the meeting records of the Currency Issue Committee under the Exchange Fund Advisory Committee, as well as reports on the operation of the Currency Board System. Since 1996, the HKMA website has included banking regulation policies and guidance.\n\nThe relationship between the HKMA and the Legislative Council is vital for enhancing accountability and transparency. The President of the HKMA commits to presenting updates on the HKMA’s work and policies to the Financial Affairs Committee of the Legislative Council three times annually and answering inquiries. Furthermore, HKMA representatives occasionally attend meetings of the Financial Affairs Committee and Legislation Committee of the Legislative Council to elaborate on and discuss specific matters, assisting legislators in reviewing draft bills.\n\n<Consultative Committees and Other Committees>\n<Exchange Fund Advisory Committee>\nWhen exercising control over the Exchange Fund, the Financial Secretary seeks the advice of the Exchange Fund Advisory Committee. The Exchange Fund Advisory Committee is established under Article 3(1) of the Exchange Fund Ordinance, which mandates that the Financial Secretary must seek the opinion of the Exchange Fund Advisory Committee when exercising control over the Exchange Fund. The Financial Secretary serves as the ex officio chairman of the Exchange Fund Advisory Committee, while other members (including the Chief Executive of the Hong Kong Monetary Authority) are individually appointed by the Financial Secretary based on the authority delegated by the Chief Executive of the Hong Kong Special Administrative Region. Members are selected for their professional expertise and experience, which greatly benefits the Exchange Fund Advisory Committee. Their professional backgrounds span across areas including currency, finance, economics, investments, accounting, management, commerce, and law.\n\nThe Exchange Fund Advisory Committee comprises five standing committees that oversee specific aspects of the HKMA’s operations and report recommendations back to the Financial Secretary through the Exchange Fund Advisory Committee. In 2018, the Exchange Fund Advisory Committee held 5 meetings, discussing various matters related to the HKMA’s operations, with most issues pre-discussed by the relevant standing committees.\n\nThe Governance Committee monitors the performance of the HKMA and makes recommendations to the Exchange Fund Advisory Committee regarding the HKMA’s remuneration and service conditions, human resources policies, fiscal budget, administrative and governance matters. This committee convened 5 meetings in 2018, covering topics such as the HKMA’s expenditure budget, performance evaluation, annual salary review, and strategic planning. It also reviewed the regular reports submitted by the HKMA.\n\nThe Audit Committee reviews the HKMA’s financial reporting processes and assesses the adequacy and effectiveness of internal controls, submitting reports accordingly. The Audit Committee examines the HKMA’s financial statements, the components and accounting principles involved in preparing these statements, and jointly audits the audit scope and results with external and internal auditors. None of the members of the Audit Committee hold any administrative roles within the HKMA. The committee met twice in 2018 and discussed the work reports of the Risk Committee and Internal Audit Division.\n\nThe Currency Issue Committee oversees the operations of the Currency Board System and reports on the situation serving as the cornerstone of Hong Kong’s Linked Exchange Rate System. The committee ensures the Currency Board System operates according to established policies, proposes improvements to the system, and maintains high levels of transparency in its operations. The HKMA regularly publishes the meeting minutes of the Currency Issue Committee and submits reports on the operation of the Currency Board System. The committee convened 4 meetings in 2018.\n"}
{"zh": "# 經濟及金融環境\n\n2018年香港經濟持續擴張，不過隨着金融狀況收緊及貿易保護主義升溫令不明朗因素增加，增長動力於年內有所減弱。隨着全球經濟增長轉弱，預期2019年香港經濟增長亦會減慢。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n2018年香港經濟進一步擴張，不過按年增長速度由第1季的4.6%，逐步減慢至第4季的1.3%（表1），並拖累全年增長率由2017年的3.8%下降至3.0%。經濟擴張轉弱，反映本地需求增長減慢以及經濟持續受淨出口所拖累（圖1）。本地方面，私人消費在第1季強勁增長，但其後增長動力減弱，部分反映貿易保護主義升溫令不明朗因素增加，以及本地資產價格調整帶來的財富減值效應。由於營商信心脆弱，整體投資支出的增長速度亦放緩。外圍方面，貨品出口於首3季大致保持平穩，但在第4季隨着中美貿易摩擦加劇而顯著轉差。貨品進口亦因為出口帶動的需求轉弱而放緩。相比之下，服務輸出錄得較快的全年增長，部分是受惠於訪港旅遊業表現蓬勃，而服務輸入則由於運輸、商業及其他服務增長而得以大致維持增長動力。按淨額計，貿易差額由2017年的順差轉為2018年的小幅逆差，並拖累本地經濟增長。\n\n表1 按開支項目計的實質本地生產總值增長（比對上期）\n\n註：本地固定資本形成總額經季節因素調整的按季增減幅度不詳。\n資料來源：政府統計處。\n\n圖1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處。\n\n# 貨幣狀況\n\n主要受到港元與美元負息差下的套息活動所影響，港元兌美元匯率在2018年大致回軟。尤其弱方兌換保證在4月、5月及8月被觸發，促使金管局按照聯繫匯率制度（聯匯制度）所定，在7.85港元兌1美元的水平，向銀行購入港元及沽出美元。按照聯匯制度的設計，港元貨幣基礎因而收縮，表示銀行同業流動性減少，再加上市場預期美國加息，導致港元銀行同業拆息整體上升。由於銀行體系資金成本上升，銀行於9月下旬在美國聯邦基金利率目標區間上調後，調高最優惠貸款利率12.5至25基點。信貸增長方面，部分由於本地經濟增長放緩以及對外貿易表現轉弱，整體銀行貸款的增幅由2017年的16.1%，顯著減慢至2018年的4.4%。\n\n# 通脹\n\n通脹壓力於2018年略為增加。剔除政府一次性紓緩措施的影響後，基本通脹率由2017年的1.7%低位，升至2018年的2.6%，不過仍屬於溫和水平。當中的住屋租金組成項目增幅較快，反映較早前新簽訂私人住宅租金上升的影響（圖2）。更廣泛的分析顯示，名義勞工成本及商用物業租金增長略為加快，令本地成本壓力更趨明顯。隨着香港部分主要進口來源地通脹上升，進口價格通脹亦因而攀升。\n\n圖2 基本消費物價通脹\n資料來源：政府統計處。\n\n# 勞工市場\n\n勞工市場狀況在2018年保持穩健（圖3）。失業率由2017年全年的3.1%下降至2018年的2.8%，是自1997年以來的最低水平。當中大部分主要服務行業的失業率都有所回落，特別是住宿及膳食服務業的跌幅更為顯著。隨着總就業人數及私營機構職位空缺進一步增加，整體勞工需求持續增強，而且勞動人口參與率亦輕微上升。在勞工市場狀況趨緊下，實質工資及收入進一步增加。\n\n圖3 勞工市場狀況\n資料來源：政府統計處。\n\n# 股市\n\n香港股市走勢在2018年大幅逆轉。恒生指數在2017年強勁的上升動力帶動下，於2018年1月升上33,484點的歷史高位（圖4）。然而，隨着主要中央銀行收緊貨幣政策、中美貿易摩擦加劇及本地經濟增長放緩引起投資者的憂慮，市場的樂觀情緒急劇逆轉。恒生指數在10月下挫至24,586點的低位，在年底則收報25,846點，較一年前下跌13.6%。然而，平均每日成交額則由2017年的882億港元上升至1,074億港元，本港首次公開招股集資總額亦因數間從事新興及創科產業的企業上市而大幅增加。\n\n圖4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司。\n\n# 物業市場\n\n住宅物業市場在2018年上半年保持暢旺，不過在下半年隨着中美貿易摩擦加劇、環球股市調整及本港最優惠利率上升而有所降溫。整體樓價在7月至12月期間由高位回落9%，然而全年計仍錄得2%的升幅（圖4）。由於一手及二手市場的買賣活動於下半年顯著減少，所以物業成交量在2018年亦較前一年下跌7%至57,247宗。此外，置業負擔能力仍然偏緊，樓價與收入比率以及收入槓桿比率分別為17.0及75.7，兩者均遠高於長期平均水平。另一方面，非住宅物業價格在2018年整體上升，惟接近年底時稍見回落。全年計，價格及租金均進一步上升，租金回報率則維持在低位。\n\n# 經濟前景\n\n# 經濟環境\n\n由於全球經濟增長放緩，預期2019年香港經濟增長將會減慢。尤其外圍環境充滿挑戰，預期香港出口表現仍會受壓。本地方面，雖然失業率低企及家庭收入增加將繼續支撐私人消費，但部分由於消費信心減弱及較早前的資產價格調整帶來的財富減值效應的影響，預期私人消費增長步伐會放緩。固定資本形成方面，雖然隨着房屋供應增加，樓宇及建造活動應會穩步增長，但面對經濟不明朗因素增加，企業對於資本投資可能會變得更為審慎。政府預測2019年實質本地生產總值增長率介乎2至3%之間，私營機構分析員的最新預測增幅則平均為2.3%。\n\n# 通脹及勞工市場\n\n由於包括香港在內的全球增長放緩，外圍物價及本地成本壓力或會得到紓緩，因此預期通脹壓力在2019年仍保持溫和。近期新簽訂住宅租金回落，亦會對通脹產生壓抑作用。市場共識預測2019年整體通脹率為2.2%，政府預期基本通脹率則為2.5%。預期在經濟持續增長及訪港旅遊業維持暢旺下，勞工市場狀況會繼續偏緊。私營機構分析員預計失業率於2019年會維持於約3%的水平。\n\n# 不明朗因素及風險\n\n2019年經濟前景受貿易摩擦、美國貨幣政策未來方向、內地經濟表現、英國脫歐及其他地緣政治局勢等不明朗因素及風險所影響。另外，一旦上述的不明朗因素加劇並長期持續，金融市場情緒及營商信心或會大受影響，對本地資產市場及實體經濟活動構成下行壓力。\n\n另外，住宅物業市場受眾多外圍及本地因素所影響，其前景並不明朗。外圍方面，中美貿易摩擦的不確定性將有可能影響市場情緒、經濟前景及金融狀況，使香港物業市場前景繼續蒙上陰影。本地方面，雖然經濟增長放緩，但就業情況及收入增長仍大致穩定，或可支持住宅物業需求。本港利率的走勢某程度上視乎美國未來的政策利率變動，惟後者走勢並不明確。長遠而言，由於過去幾年住宅落成量有所增加，加上政府致力增加土地及房屋供應，預期房屋供求缺口或會收窄。\n\n# 銀行體系表現\n\n儘管外圍不利因素增加，例如中美貿易衝突、英國脫歐及利率正常化，令金融市場波動加劇，香港銀行體系在2018年仍然穩健。銀行體系的資本及流動性狀況穩健，資產質素保持良好。利率趨升令息差擴闊，刺激銀行盈利顯著增加。\n\n# 資產負債表走勢\n\n2018年銀行體系繼續穩步增長，資產負債表擴大5.9%。面對經濟不明朗因素持續，例如主要經濟體之間的貿易衝突及加息等，企業在獲取新貸款方面變得較為保守。年內貸款總額增幅放緩至4.4%，而2017年為16.1%。有關增長受在香港使用的貸款（+6.5%）及在香港境外使用的貸款（+2%）同告增加帶動。另一方面，由於環球貿易環境不明朗，貿易融資下跌7.6%。中國內地相關貸款的增長亦由2017年的17.5%放緩至2018年的1.4%。\n\n銀行體系持有的債務證券總額在2018年底繼續佔總資產的22%，與2017年一樣。由於這些債務證券大部分為政府及銀行發行的投資級別債務證券，因此有關信用風險維持在低水平。\n\n就負債方而言，存款總額在2018年增加5%，較2017年（+8.7%）的增幅小。由於預期美國持續加息，部分銀行上調定期存款利率，吸引存戶將往來及儲蓄存款轉為定期存款，從而鎖定資金。往來及儲蓄存款佔存款總額的比例由對上一年的57.4%，降至2018年底的51.4%，導致資金成本上升。由於存款總額的增長較貸款總額快，整體貸存比率由2017年底的73%稍降至2018年底的72.6%（圖5）。\n\n圖5 銀行體系的貸款及存款\n\n# 資本充足水平\n\n銀行體系資本相當充裕，表示其具備強大緩衝以抵禦潛在衝擊。資本比率處於自實施《巴塞爾協定三》以來的歷史高位；本地註冊認可機構的綜合總資本比率由2017年底的19.1%，增加至2018年底的20.3%（圖6）。\n\n圖6 本地註冊認可機構的綜合資本比率\n\n《巴塞爾協定三》槓桿比率於2018年1月1日生效；該比率是一項非風險為本規定，旨在限制銀行體系過度累積槓桿。於2018年底，槓桿比率為8.0%，遠高於3%的法定最低要求（圖7）。\n\n圖7 本地註冊認可機構的綜合槓桿比率\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健，反映其具備強大能力，可有效承受來自潛在金融及經濟壓力的衝擊。短期流動性（涵蓋1個月期資金）方面，第1類機構的平均流動性覆蓋比率在第4季為167.6%，遠高於2018年適用的90%法定最低要求。第2類機構的平均流動性維持比率為54.3%，亦遠高於25%的法定最低要求（圖8）。\n", "en": "\n# Economic and Financial Environment\n\nHong Kong's economy continued to expand in 2018, although growth momentum weakened during the year due to tighter financial conditions and rising trade protectionism, leading to increased uncertainties. With global economic growth slowing down, economic growth in Hong Kong is expected to moderate in 2019.\n\n# Economic Review\n\n# Real Economic Activities\n\nHong Kong's economy further expanded in 2018, though annual growth slowed from 4.6% in Q1 to 1.3% in Q4 (Table 1), dragging down the annual growth rate from 3.8% in 2017 to 3.0%. The weakening expansion reflected slower domestic demand growth and ongoing pressure from net exports (Figure 1). Locally, private consumption experienced strong growth in Q1 but subsequently lost momentum, partly reflecting heightened uncertainties due to rising trade protectionism and wealth depreciation effects from local asset price adjustments. Weak business confidence also led to slower growth in overall investment expenditure. Externally, goods exports remained relatively stable for the first three quarters but significantly deteriorated in Q4 amid escalating Sino-US trade tensions. Import growth also slowed due to weaker demand driven by export activities. In contrast, service exports recorded faster annual growth, partly supported by a thriving tourism sector, while service imports maintained growth momentum through growth in transportation, commercial, and other services. On a net basis, the trade balance shifted from a surplus in 2017 to a small deficit in 2018, contributing to downward pressure on local economic growth.\n\nTable 1 Growth of Real GDP by Expenditure Components (Quarter-on-quarter)\nNote: The quarter-on-quarter changes in gross fixed capital formation, seasonally adjusted, are not available.\nData Source: Hong Kong Census and Statistics Department.\n\nFigure 1 Contributions to Real GDP Growth\nData Source: Hong Kong Census and Statistics Department.\n\n# Monetary Conditions\n\nDue to carry trade activities under the negative interest rate differential between the Hong Kong dollar and US dollar, the Hong Kong dollar depreciated against the US dollar throughout 2018. The weak exchange rate mechanism was triggered in April, May, and August, prompting the Hong Kong Monetary Authority (HKMA) to purchase Hong Kong dollars and sell US dollars at the fixed exchange rate level of 7.85 HKD per USD in accordance with the linked exchange rate system. As designed, the Hong Kong dollar money base contracted, indicating reduced interbank liquidity in the banking system. Combined with market expectations of US interest rate hikes, Hong Kong interbank rates generally rose. Due to higher funding costs, banks raised their prime lending rates by 12.5-25 basis points in late September following the U.S. Federal Reserve's target range adjustment.\n\nRegarding credit growth, the overall bank loan growth significantly slowed from 16.1% in 2017 to 4.4% in 2018, partly due to the slowdown in local economic growth and worsening trade performance.\n\n# Inflation\n\nInflation pressures slightly increased in 2018. After excluding the impact of one-time government relief measures, the core inflation rate rose from 1.7% in 2017 to 2.6% in 2018, remaining at a moderate level. The housing rent component showed stronger growth, reflecting the impact of earlier increases in private residential rents (Figure 2). Broader analyses show that nominal wage costs and commercial property rent growth slightly accelerated, making local cost pressures more pronounced. With inflation rising in major import sources, import price inflation also surged.\n\nFigure 2 Core Consumer Price Inflation\nData Source: Hong Kong Census and Statistics Department.\n\n# Labor Market\n\nThe labor market remained robust in 2018 (Figure 3). The unemployment rate declined from 3.1% throughout 2017 to 2.8% in 2018, the lowest level since 1997. Most major service sectors saw declining unemployment rates, particularly significant drops in the accommodation and food services sector. With continuing increases in total employment and private sector job vacancies, overall labor demand continued to strengthen, accompanied by a slight rise in labor force participation rates. Under tightening labor market conditions, real wages and incomes further increased.\n\nFigure 3 Labor Market Situation\nData Source: Hong Kong Census and Statistics Department.\n\n# Stock Market\n\nHong Kong's stock market reversed sharply in 2018. Supported by strong momentum in 2017, the Hang Seng Index reached a historical high of 33,484 points in January 2018 (Figure 4). However, investor concerns escalated due to central banks tightening monetary policies, intensifying Sino-US trade tensions, and slowing local economic growth, causing a sharp reversal in market optimism. The Hang Seng Index fell to a low of 24,586 points in October, closing at 25,846 points at year-end, a 13.6% decline from the previous year. Nevertheless, average daily trading volume increased from HK$88.2 billion in 2017 to HK$107.4 billion, while the total fundraising amount of initial public offerings (IPOs) significantly increased due to listings of emerging technology companies.\n\nFigure 4 Asset Prices\nData Source: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Property Market\n\nThe residential property market remained active in the first half of 2018 but cooled off in the second half amidst escalating Sino-US trade tensions, global market adjustments, and rising prime rates. Overall property prices declined 9% from peak levels between July and December, yet still recorded a 2% increase for the year (Figure 4). Due to significant declines in both new and secondary market transactions in the second half of the year, property sales in 2018 dropped 7% to 57,247 transactions. Additionally, property affordability remained tight, with the price-to-income ratio and income leverage ratio standing at 17.0 and 75.7 respectively, both far exceeding long-term averages. Meanwhile, non-residential property prices generally rose in 2018, although they showed some moderation near year-end. Throughout the year, both prices and rents continued to rise, with rental yields remaining at low levels.\n\n# Economic Prospects\n\n# Economic Environment\n\nWith global economic growth slowing down, Hong Kong's economic growth is expected to moderate in 2019. Particularly, the external environment remains challenging, with continued pressure on Hong Kong's exports. Locally, while low unemployment rates and increasing household incomes will continue to support private consumption, expected private consumption growth may slow due to weakened consumer confidence and wealth depreciation effects from earlier asset price adjustments. Regarding fixed capital formation, while construction and building activities should steadily grow with increased housing supply, businesses may become more cautious about capital investments amidst rising economic uncertainties. Government projections indicate that the real GDP growth rate in 2019 will range between 2% and 3%, while the latest consensus forecast from private institutions suggests an average growth of 2.3%.\n\n# Inflation and Labor Market\n\nWith global growth slowing down, including in Hong Kong, external price pressures and domestic cost pressures may ease, so inflation pressures are expected to remain moderate in 2019. Recent declines in newly signed residential rents will also suppress inflation. The market consensus forecasts an overall inflation rate of 2.2% for 2019, while the government expects the core inflation rate to be 2.5%. Under sustained economic growth and continued prosperity in the tourism sector, the labor market situation is expected to remain tight. Private institution analysts predict the unemployment rate will remain around 3% in 2019.\n\n# Uncertainties and Risks\n\nThe economic outlook for 2019 faces uncertainties and risks from trade conflicts, the future direction of U.S. monetary policy, the performance of the mainland economy, Brexit, and other geopolitical situations. Moreover, if these uncertainties escalate and persist over a prolonged period, financial market sentiment and business confidence could suffer significant adverse impacts, exerting downward pressure on the local asset market and real economic activity.\n\nAdditionally, the residential property market faces uncertain prospects influenced by multiple external and local factors. Externally, the uncertainty surrounding the Sino-US trade conflict may affect market sentiment, economic outlook, and financial conditions, continuing to cast a shadow over Hong Kong's property market. Locally, despite slowing economic growth, employment conditions and income growth remain largely stable, potentially supporting residential property demand. The trajectory of Hong Kong interest rates depends to some extent on future changes in U.S. policy rates, although the latter's path remains unclear. In the long term, with increased residential completions in recent years and the government's efforts to boost land and housing supply, the housing supply-demand gap is expected to narrow.\n\n# Performance of the Banking System\n\nDespite the increase in external challenges, such as the Sino-US trade conflict, Brexit, and interest rate normalization, which intensified financial market volatility, Hong Kong's banking system remained sound in 2018. The capital and liquidity positions of the banking system were solid, and the quality of assets remained good. Rising interest rates widened the interest margin, stimulating a significant increase in bank profitability.\n\n# Balance Sheet Trends\n\nIn 2018, the banking system continued to grow steadily, with its balance sheet expanding by 5.9%. Facing persistent economic uncertainties, such as trade conflicts among major economies and interest rate hikes, enterprises became more conservative in obtaining new loans. Annual loan growth slowed to 4.4%, compared to 16.1% in 2017. This growth was driven by increases in loans used in Hong Kong (+6.5%) and loans used outside Hong Kong (+2%). On the other hand, trade financing declined by 7.6% due to the uncertain global trade environment. Loan growth related to Mainland China slowed from 17.5% in 2017 to 1.4% in 2018.\n\nThe total amount of debt securities held by the banking system continued to account for 22% of total assets at the end of 2018, same as in 2017. Given that most of these debt securities are investment-grade debt securities issued by governments and banks, the associated credit risk remained at a low level.\n\nOn the liability side, total deposits increased by 5% in 2018, lower than the 8.7% growth in 2017. Due to expectations of continuous U.S. interest rate hikes, some banks raised time deposit rates to attract depositors to convert current and savings accounts into time deposits to lock in funds, resulting in an increase in funding costs. The proportion of current and savings deposits in total deposits decreased from 57.4% in the previous year to 51.4% at the end of 2018. As the growth in total deposits exceeded that of loans, the overall loan-to-deposit ratio slightly declined from 73% at the end of 2017 to 72.6% at the end of 2018 (Figure 5).\n\nFigure 5 Bank System Loans and Deposits\n\n# Capital Adequacy Levels\n\nThe banking system maintained ample capital, indicating strong buffers to withstand potential shocks. Capital ratios remained at historically high levels since the implementation of the Basel Accord III. The consolidated capital ratio of locally registered authorized institutions increased from 19.1% at the end of 2017 to 20.3% at the end of 2018 (Figure 6).\n\nFigure 6 Consolidated Capital Ratios of Locally Registered Authorized Institutions\n\nThe Basel III leverage ratio came into effect on January 1, 2018; this is a non-risk-based requirement aimed at limiting excessive leverage accumulation in the banking system. By the end of 2018, the leverage ratio stood at 8.0%, well above the 3% statutory minimum (Figure 7).\n\nFigure 7 Consolidated Leverage Ratios of Locally Registered Authorized Institutions\n\n# Liquidity Conditions\n\nThe liquidity position of the banking system remained robust, reflecting its strong capacity to effectively withstand shocks from potential financial and economic pressures. Regarding short-term liquidity (covering one-month funds), the average liquidity coverage ratio of Category 1 institutions in Q4 was 167.6%, significantly above the 90% statutory minimum applicable in 2018. The average liquidity maintenance ratio of Category 2 institutions was 54.3%, also well above the 25% statutory minimum (Figure 8).\n"}
{"zh": "# 貨幣穩定\n\n2018年港元利率普遍上升，而港元現貨匯率則回軟，並貼近弱方兌換保證匯率的水平。儘管如此，港元外匯及貨幣市場運作仍然暢順有序。聯繫匯率制度是香港貨幣及金融穩定的基石，並繼續展現其承受強大衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 銀行在金管局所持結算戶口的結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。若市場對港元的需求大過供應，令市場匯率轉強至7.75港元兌1美元的強方兌換保證匯率，金管局會向銀行沽出港元、買入美元，使總結餘增加及港元利率下跌，從而令港元匯率從強方兌換保證匯率水平回復至7.75到7.85的兌換範圍內。相反，若港元供過於求，令市場匯率轉弱至7.85港元兌1美元的弱方兌換保證匯率，金管局會向銀行買入港元，使總結餘減少及推高港元利率，港元匯率隨之由弱方兌換保證匯率水平回復至兌換範圍內。\n\n# 2018年回顧\n\n# 匯率穩定\n\n在港元與美元負息差擴闊帶動套息活動的背景下，港元匯率自年初以來逐步轉弱。於4月12日，弱方兌換保證在2005年訂於7.85水平以來首度被觸發。全年計，弱方兌換保證在2018年合共被觸發27次，分別在4月被觸發13次，5月6次，以及8月8次。儘管如此，港元交易仍然暢順有序，港元匯率於4月中至9月中在弱方兌換保證匯率7.85附近徘徊（圖1）。其後港元匯率略為轉強，部分反映假期、季結及年結臨近，銀行同業流動性收緊，帶動部分套息交易平倉。同時，某程度上港元亦受到11月初股市氣氛好轉支持。整體而言，港元外匯市場在2018年全年正常運作。\n\n圖1 2018年市場匯率\n\n由於弱方兌換保證被觸發，總結餘與未償還外匯基金票據及債券總額由2017年底的12,268億港元，下降至2018年底的11,362億港元（圖2）。年內，金管局按照聯繫匯率制度（聯匯制度）的設計，應銀行要求於弱方兌換保證匯率7.85的水平，購入合共1,035億港元，總結餘因而由2017年底的1,798億港元下降至2018年底的764億港元。年內未償還外匯基金票據及債券總額沒有明顯變動。貨幣基礎仍然由外匯儲備提供十足支持。\n\n於2018年底，總結餘與未償還外匯基金票據及債券總額為11,362億港元。\n\n圖2 2018年總結餘及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n由於觸發弱方兌換保證後銀行同業流動性減少，以及市場預期美國加息，香港銀行同業拆息在2018年內普遍上升。受新股集資活動相關的資金需求增加及季節性流動資金需求帶動，短期銀行同業拆息更出現較大波幅（圖3）。整體而言，短期銀行同業拆息在2018年大致維持在低於基本利率的水平。鑑於銀行體系資金成本上升，在9月下旬美國聯邦基金利率目標範圍上調後，銀行調高最優惠貸款利率12.5至25基點。\n\n因應年內美國聯邦基金利率目標範圍4次合共上調100基點，由1.25至1.50厘上調至2.25至2.50厘，基本利率於3月22日、6月14日、9月27日及12月20日合共上調100基點，由1.75厘上調至2.75厘。基本利率的調整是按照2009年3月26日宣布的經修訂計算公式作出。按照該公式，基本利率定於美國聯邦基金利率目標範圍下限加50基點的水平，或隔夜與1個月香港銀行同業拆息的5天移動平均數的平均值水平，以兩者中較高者為準。\n\n圖3 2018年香港銀行同業拆息\n\n港元遠期匯率折讓在首4個月擴大，大致跟隨港元與美元息差的走勢，其中12個月港元遠期匯率點子在4月中達到負620點子（圖4）。其後隨着港元與美元的負息差收窄，港元遠期匯率折讓略為縮小，然後在第4季再度擴大。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2017年的103億港元增至2018年的402億港元。\n\n圖4 2018年美元兌港元遠期匯率點子\n\n# 聯繫匯率制度\n\n聯匯制度自1983年實施以來，直是維持香港貨幣及金融穩定的重要基石；並在多次區內以至全球金融危機考驗下，展現其承受強大衝擊的能力。由於港元轉弱，作為聯匯制度設計一部分的弱方兌換保證於4月、5月及8月被多次觸發。資金流出港元，是香港利率正常化的必經過程，亦是聯匯制度下的正常運作。為增進各界對有關操作及聯匯制度機制的了解，金管局致力向公眾闡釋聯匯制度的技術細節，並展示香港金融體系應對衝擊的能力。政府亦堅決維持聯匯制度。外匯及貨幣市場保持穩定，進一步鞏固公眾對政府的承擔，以及港元作為支付及保值貨幣的信心。國際貨幣基金組織在與香港進行2018年第四條磋商時，重申對聯匯制度的支持，並指出聯匯制度仍然是最適合香港的貨幣制度，是維持穩定的支柱，有助確保經濟持續增長、維持競爭力及促進龐大的金融服務業暢順運作。\n\n鑑於穩健的銀行體系對聯匯制度的正常運作具關鍵作用，金管局繼續密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行的企業、物業相關及內地相關貸款的監管，以確保銀行體系具備承受衝擊的能力。銀行持有大量外匯基金票據及債券，可經貼現窗用作換取港元流動資金，為利率大幅波動的情況提供有效緩衝。金管局隨時準備透過調整外匯基金票據及債券的發行量以提供額外流動性，以應對資金可能急劇流出港元的情況。金管局亦提醒市民審慎管理市場及利率風險，並為可能出現的市場波動作好準備。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2018年在107.8至109.9%之間上落，並無觸及上限或下限。該比率於12月31日為109.9%（圖5）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，能在面對突如其來的衝擊時為保障香港的貨幣及金融穩定提供強力後盾。\n\n圖5 2018年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會（貨幣發行委員會）負責監察和探討與香港貨幣及金融穩定有關的課題。在2018年，貨幣發行委員會探討的課題包括多國央行聯合退出非常規貨幣政策對在香港的境外銀行美元貸款供應造成的潛在影響、港元貨幣需求的利率敏感度，以及聯匯制度自3項優化措施以來的運作機制及理論。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 研究\n\n香港金融研究中心（研究中心）繼續支持貨幣政策、銀行業及金融範疇的研究工作。過去4年，研究中心更着重政策方面的研究，從所舉辦的研討會及訪問學者計劃尤其可見一斑。一方面，研究中心與主要中央銀行及政策研究機構合作，聯合舉辦更多政策相關的研討會。另一方面，在2016年推出專題研究學者計劃，支持更多與金管局政策制定相關的研究項目。\n\n在2018年，研究中心合共邀請16位研究學者到訪，並發表了25份研究論文。年內研究中心亦舉辦了4場國際研討會：\n- 於1月舉行的「第9屆中國經濟年度國際研討會」，主題為「中國房地產市場及其對經濟與金融穩定的影響」。研討會由研究中心、國務院發展研究中心市場經濟研究所及中國人民銀行金融研究所合辦，集中討論內地房地產市場相關的課題及風險。\n- 於10月舉行由金管局及國際結算銀行合辦的「匯率與貨幣政策框架」研討會。研討會為國際結算銀行於香港的亞太區辦事處成立20周年的慶祝活動之一，旨在探討匯率在貨幣政策框架中的角色。\n- 於11月舉行的「2018年中央銀行金融市場微結構的年度研討會」。研討會討論金融市場微結構理論研究、實證研究結果及近期發展相關的政策影響。\n- 於11月舉行由金管局、歐洲中央銀行及美國聯邦儲備委員會合辦的「中國經濟的新時代」中國專家網絡研討會。研討會討論內地經濟正面對的迫切問題及其對全球經濟的影響，並特別着重與中央銀行決策者相關的政策議題。這是中國專家網絡研討會首次在歐洲以外地區舉行。\n", "en": "\n# Monetary Stability\n\nIn 2018, interest rates in the Hong Kong dollar generally increased, while the spot exchange rate weakened and approached the lower band of the exchange rate mechanism. Despite this, the operation of the foreign exchange and monetary markets remained smooth and orderly. The Linked Exchange Rate System remains the cornerstone of Hong Kong's monetary and financial stability, continuing to demonstrate its ability to withstand strong shocks.\n\n# Objectives\n\nThe primary objective of Hong Kong's monetary policy is to maintain monetary stability, i.e., to ensure the stability of the Hong Kong dollar exchange rate, keeping it within the range of HK$7.75 to HK$7.85 per US$1. This monetary system primarily adopts a currency board arrangement, stipulating that the USD reserves held by the Exchange Fund must provide at least 100% support for the monetary base; any changes in the monetary base must be fully matched by corresponding adjustments in the USD reserves.\n\nThe monetary base (Table 1) includes:\n- Certificates of Deposit (providing full coverage for banknotes issued by the three note-issuing banks)\n- Circulation notes and coins issued by the Government\n- Total balances in settlement accounts maintained by banks at the Hong Kong Monetary Authority (HKMA)\n- Notes and bonds issued by the HKMA on behalf of the Government.\n\nThe HKMA maintains the stability of the Hong Kong dollar exchange rate through an automated interest rate adjustment mechanism and a firm commitment to fulfill the exchange guarantee. If demand for the Hong Kong dollar exceeds supply, causing the market exchange rate to strengthen beyond the upper band of HK$7.75 to US$1, the HKMA will sell Hong Kong dollars and buy US dollars from banks, increasing total balances and lowering Hong Kong dollar interest rates, thereby bringing the exchange rate back within the HK$7.75 to HK$7.85 exchange range. Conversely, if there is excess supply of Hong Kong dollars, causing the market exchange rate to weaken below the lower band of HK$7.85 to US$1, the HKMA will purchase Hong Kong dollars from banks, reducing total balances and raising Hong Kong dollar interest rates, allowing the exchange rate to return to the exchange range from the lower band level.\n\n# Review of 2018\n\n# Exchange Rate Stability\n\nUnder the backdrop of widening interest rate differentials between the Hong Kong dollar and U.S. dollar driving carry trades, the Hong Kong dollar exchange rate gradually weakened since the beginning of the year. On April 12, the lower band of the exchange rate mechanism was triggered for the first time since it was set at HK$7.85 in 2005. Throughout the year, the lower band was triggered a total of 27 times in 2018, specifically 13 times in April, six times in May, and eight times in August. Nevertheless, Hong Kong dollar transactions remained smooth and orderly, with the Hong Kong dollar exchange rate fluctuating around the HK$7.85 lower band level from mid-April to mid-September (Figure 1). Subsequently, the Hong Kong dollar exchange rate slightly strengthened, partly reflecting seasonal factors, end-of-quarter and end-of-year liquidity tightening, which prompted some carry trade unwinding. At the same time, to some extent, the Hong Kong dollar also benefited from improved stock market sentiment in early November. Overall, the Hong Kong dollar foreign exchange market operated normally throughout 2018.\n\nFigure 1: Market Exchange Rates in 2018\n\nDue to the triggering of the lower band, the total balances and outstanding Exchange Fund bills and bonds declined from HK$122.68 billion at the end of 2017 to HK$113.62 billion at the end of 2018 (Figure 2). During the year, according to the design of the Linked Exchange Rate System (Linkage System), the HKMA purchased a total of HK$103.5 billion at the lower band exchange rate of HK$7.85 upon request from banks, resulting in the total balances decreasing from HK$17.98 billion at the end of 2017 to HK$7.64 billion at the end of 2018. The total amount of outstanding Exchange Fund bills and bonds did not show significant fluctuations during the year. The monetary base continued to be fully supported by foreign exchange reserves.\n\nAs of the end of 2018, the total balances and outstanding Exchange Fund bills and bonds amounted to HK$113.62 billion.\n\nFigure 2: Total Balances and Outstanding Exchange Fund Bills and Bonds in 2018\n\n# Money Market\n\nFollowing the triggering of the lower band, interbank liquidity decreased, along with expectations of U.S. interest rate hikes, leading to generally rising interbank lending rates in Hong Kong during 2018. With increased funding demands related to new share offerings and seasonal liquidity needs, short-term interbank lending rates experienced greater volatility (Figure 3). Overall, short-term interbank lending rates largely remained below the benchmark rate throughout 2018. Given the rise in funding costs for the banking system, banks raised their prime lending rates by 12.5 to 25 basis points following the increase in the U.S. Federal Funds rate target range in late September.\n\nIn response to four total increases of 100 basis points in the U.S. Federal Funds rate target range during the year, from 1.25–1.50% to 2.25–2.50%, the benchmark rate was increased by a total of 100 basis points on March 22, June 14, September 27, and December 20, rising from 1.75% to 2.75%. The adjustments to the benchmark rate were made in accordance with the revised calculation formula announced on March 26, 2009. According to this formula, the benchmark rate is set at the higher of two levels: the lower bound of the U.S. Federal Funds rate target range plus 50 basis points, or the average of the five-day moving averages of the overnight and one-month HIBOR rates.\n\nFigure 3: Hong Kong Interbank Offered Rates in 2018\n\nThe forward discount of the Hong Kong dollar widened in the first four months, broadly tracking the trend of the interest rate differential between the Hong Kong dollar and U.S. dollar, with the 12-month Hong Kong dollar forward points reaching negative 620 points in mid-April (Figure 4). Following the narrowing of the interest rate differential between the Hong Kong dollar and U.S. dollar, the forward discount of the Hong Kong dollar slightly narrowed before expanding again in the fourth quarter. Overall, the Hong Kong money market continued to operate normally. Discount window loans increased from HK$10.3 billion in 2017 to HK$40.2 billion in 2018.\n\nFigure 4: Forward Points of USD/HKD in 2018\n\n# Linked Exchange Rate System\n\nSince its implementation in 1983, the Linked Exchange Rate System has been the crucial foundation for maintaining Hong Kong's monetary and financial stability, demonstrating its resilience in withstanding major shocks during multiple regional and global financial crises. As the Hong Kong dollar weakened, the lower band of the exchange rate mechanism, part of the design of the Linkage System, was repeatedly triggered in April, May, and August. The outflow of funds from the Hong Kong dollar constitutes an inevitable process in the normalisation of Hong Kong's interest rates, representing a normal operation under the Linkage System. To enhance public understanding of these operations and the mechanisms of the Linkage System, the HKMA has been committed to explaining the technical details of the Linkage System and demonstrating the capacity of Hong Kong's financial system to withstand shocks. The Government remains resolute in upholding the Linkage System. The stability of the foreign exchange and money markets further strengthens public confidence in the Government's commitment, as well as confidence in the Hong Kong dollar as a means of payment and store of value. During the 2018 Article IV consultation with the International Monetary Fund (IMF), the IMF reaffirmed its support for the Linkage System and noted that it remains the most suitable currency system for Hong Kong, serving as a pillar of stability that ensures sustained economic growth, maintains competitiveness, and facilitates the smooth operation of the large-scale financial services sector.\n\nGiven the critical role of a sound banking system in the normal functioning of the Linkage System, the HKMA continues to closely monitor banks' credit, liquidity, and interest rate risk management, as well as the results of stress tests, and maintains regulation over banks' corporate, real estate-related, and mainland-related loans to ensure the banking system's resilience to shocks. Banks hold a substantial amount of Exchange Fund bills and bonds, which can be used via the Discount Window to obtain Hong Kong dollar liquidity, providing an effective buffer against sharp interest rate fluctuations. The HKMA is prepared to adjust the issuance volume of Exchange Fund bills and bonds to provide additional liquidity to cope with potential rapid outflows of funds from the Hong Kong dollar. The HKMA also reminds the public to manage market and interest rate risks prudently and prepare for potential market fluctuations.\n\nTo improve transparency of the Currency Board account, since October 1998, part of the assets of the Exchange Fund have been designated to support the monetary base. The support ratio (the ratio of supporting assets to the monetary base) fluctuated between 107.8% and 109.9% in 2018 without touching the upper or lower limits. The ratio stood at 109.9% as of December 31 (Figure 5). Under the Linkage System, although certain assets of the Exchange Fund have been designated as supporting portfolios, all assets of the Exchange Fund remain available to support the Hong Kong dollar exchange rate. The vast fiscal resources of the Exchange Fund serve as a strong backing to safeguard Hong Kong's monetary and financial stability in the face of sudden shocks.\n\nFigure 5: Daily Fluctuations in Support Ratio in 2018\n\n# Currency Issue Committee\n\nThe Currency Issue Committee under the Exchange Fund Advisory Committee is responsible for monitoring and discussing issues relating to Hong Kong's monetary and financial stability. In 2018, the Currency Issue Committee discussed topics including the potential impact of multinational central banks' coordinated exit from unconventional monetary policies on the supply of U.S. dollar loans to offshore banks in Hong Kong, the interest rate sensitivity of Hong Kong dollar monetary demand, and the operational mechanisms and theories of the Linkage System since the implementation of three optimization measures. Meeting records of the Currency Issue Committee and the Currency Board operating reports submitted to it are available on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary Research (HIMR) continues to support research work in the fields of monetary policy, banking, and finance. Over the past four years, HIMR has focused more on policy-related studies, as evidenced by its seminars and visiting scholar programmes. On one hand, HIMR collaborates with major central banks and policy research institutions to jointly organise more policy-oriented seminars. On the other hand, the Special Research Scholars Programme launched in 2016 supports more research projects related to the HKMA's policy formulation.\n\nIn 2018, HIMR invited 16 researchers to visit and published 25 research papers. During the year, HIMR also organised four international seminars:\n- The \"9th Annual China Economic Conference\", held in January, themed \"China's Real Estate Market and Its Impact on Economic and Financial Stability\". Co-hosted by HIMR, the Development Research Centre of the State Council's Planning Commission, and the Research Institute of the People's Bank of China, the seminar focused on topics and risks related to the mainland's real estate market.\n- A \"Exchange Rates and Monetary Policy Frameworks\" seminar, co-hosted by the HKMA and the Bank for International Settlements (BIS), held in October. This event marked the 20th anniversary celebration of the BIS's Asia-Pacific Office in Hong Kong, aiming to explore the role of exchange rates in monetary policy frameworks.\n- The \"Annual Workshop on Microstructure of Financial Markets\" for Central Banks, held in November. The workshop discussed theoretical research, empirical findings, and policy implications related to recent developments in financial market microstructure.\n- A \"New Era of China's Economy\" China Expert Network Seminar, co-hosted by the HKMA, the European Central Bank, and the U.S. Federal Reserve Board, held in November. The seminar discussed pressing challenges facing the mainland economy and their impact on the global economy, with particular emphasis on policy issues relevant to central bankers. This was the first time the China Expert Network Seminar was held outside Europe.\n"}
{"zh": "# 銀行體系穩定\n\n儘管環球經濟及金融市場的不確定性增加，2018年香港銀行體系維持穩健。認可機構的流動性及信用風險管理制度的成效繼續是金管局年內的監管重點。鑑於網絡威脅持續增加，以及銀行業更廣泛使用金融科技，金管局加強對認可機構科技風險管理及業務操作恢復能力的監管。金管局亦於5月發出《虛擬銀行的認可》指引修訂本，並開始處理虛擬銀行認可申請。在操守監管方面，金管局採取進一步措施，加強監管認可機構銷售投資及保險產品的手法、促進為殘疾人士提供無障礙銀行服務，以及推動以客為本的企業文化。\n\n隨着金融罪行越趨複雜及全球化，金管局繼續借助新科技及風險為本方法，加強香港打擊洗錢及恐怖分子資金籌集制度的應對能力。金管局在香港落實國際監管標準方面進展理想，其中包括資本充足標準、披露標準、流動性標準及大額風險承擔限額。此外，金管局亦加強與銀行業的溝通接觸，確保在監管成效與市場發展兩者間取得適當平衡。\n\n與此同時，金管局繼續致力確保香港備有具公信力的認可機構處置機制，其中包括推出最低吸收虧損能力規定的規則，以解決認可機構處置可行性面對的一大障礙。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因其營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊、對危機作出應對，並自危機中恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。金融管理專員亦負責某些金融市場基建的指定及監管。\n\n然而，金融管理專員不能確保金融體系全無風險，香港的審慎監管制度亦非為了確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，即能有序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員於該機制之下作為包括認可機構在內的若干金融機構的處置機制當局。為建立運作暢順的香港處置機制，必須制定處置法例及政策標準、進行處置規劃以清除認可機構處置可行性的障礙，以及建立金管局處置無法經營的認可機構的運作能力。為有效執行上述工作，金管局需要採納與國際一致及協調的方法。\n\n# 2018年回顧\n\n# 監管工作概覽\n\n金管局在2018年共進行187次非現場審查，涵蓋範圍廣泛，包括認可機構的CAMEL評級、企業管治、業務操作及風險管理，以及認可機構應對金融科技發展的業務策略。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局或董事局轄下委員會共舉行27次會議，並跟進認可機構實施企業管治指引的進度。此外，金管局與認可機構及其外聘核數師共舉行28次三方聯席會議。\n\n除了非現場審查工作外，金管局繼續進行定期現場審查，並以專題評估作為配合，以審視被評估為較高風險的範疇。金管局於年內共進行392次現場審查及專題評估，並繼續以信用風險管理作為審查與評估的主要重點。其他重點為科技風險及業務操作風險管理，以及打擊洗錢及恐怖分子資金籌集管控措施。金管局亦增加針對流動性與市場風險管理，以及巴塞爾資本充足架構的實施情況的現場審查及專題評估次數。專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查。\n\n表1載有金管局於2018年的監管工作概要。\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n2018年信貸增長放緩，全年貸款總額增加4.4%，2017年的增幅則為16.1%（表2）。貿易融資於2018年減少7.6%。貸款增長放緩，主要是因為全球經濟及貿易環境越趨不明朗，以致信貸需求收縮。\n\n表2 貸款及墊款的增長\n\n內地相關貸款總額在2018年底增加1.4%至42,490億港元，低於2017年的增幅（表3）。\n\n表3 內地相關貸款增長\n\n認可機構的資產質素在2018年維持穩健。零售銀行的特定分類貸款比率由2017年底的0.56%下降至2018年底的0.50%，遠低於2000年以來的長期平均水平2.1%；同期，整體銀行業的特定分類貸款比率則由0.68%下降至0.55%。內地相關貸款方面，零售銀行的特定分類貸款比率由0.75%下降至2018年的0.63%，整體銀行業的相關比率亦由一年前的0.67%下降至0.54%。\n\n年內金管局加強監管，確保認可機構繼續採取審慎的信用風險管理準則。尤其金管局更主動了解大型企業的背景及結構，從而加強企業信用風險的監察制度。此外，金管局亦進行以主要信用風險管理監控措施為重點的專題評估，例如大型企業貸款的批核準則及風險管理、貸款分類及撥備制度、信用風險管治架構、地產發展商貸款的風險管理、有抵押貸款及保單抵押貸款等。\n\n# 物業按揭貸款\n\n住宅物業價格在2018年7月到達歷史高位，但在下半年出現緩和跡象。金管局自2009年10月以來推出的8輪逆周期宏觀審慎監管措施，已增強香港銀行體系應對本港樓市可能逆轉的抵禦能力。新造住宅按揭貸款的平均按揭成數由2009年9月金管局推出首輪逆周期措施前的64%，降至2018年12月的46%。平均供款與入息比率亦由2010年8月首度推出有關比率上限時的41%，降至2018年12月的34%（圖1）。\n\n圖1 新造住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險的監管\n\n銀行業面對的科技風險仍然偏高。金管局於2016年推出「網絡防衛評估框架」。第一期實施安排涵蓋包括所有大型銀行在內的30間認可機構，該等認可機構已完成3個階段的評估，即自身風險程度評估、成熟程度評估及（如適用）風險資訊主導網絡攻防模擬測試。有關評估有助認可機構查找需要改進的運作範疇及採取補救措施，加強網絡防衛。與此同時，金管局已制定第二及第三期實施安排的時間表，這兩期實施安排將涵蓋其餘認可機構。年內金管局進行現場審查，集中檢視認可機構的網絡保安管控措施、外判安排及資訊科技管治。\n\n# 智慧銀行\n\n金管局繼續就2017年9月公布的7項推動智慧銀行的措施與銀行業合作，以促進金融科技在香港的發展。在監管層面，金管局於5月發出《虛擬銀行的認可》指引修訂本。此外，金管局在「銀行易」措施下，已經精簡有關遙距開戶、網上貸款及網上財富管理的監管要求。這些優化的監管要求有助銀行提供更佳的網上銀行用戶體驗。「銀行易」措施的工作範疇在9月擴大至促進銀行採用金融合規科技(Regtech)，而當中3個新的工作重點包括打擊洗錢及恐怖分子資金籌集的監察科技、用於審慎風險管理和合規的金融合規科技，以及「機器可讀」的監管要求。\n\n金管局副總裁阮國恒先生在香港銀行學會主辦的「香港銀行家峰會2018」上發表演辭，題為「智慧銀行新紀元下的金融合規科技」。\n\n# 流動性及市場風險的監管\n\n隨着美國貨幣政策持續正常化，金管局加強了流動性風險的監管，以確保認可機構審慎及有效地管理其流動性風險。年內金管局進行了一輪專題評估，以評估認可機構為美元流動性可能收緊所作的準備，以及其內部流動性壓力測試的能力。此外，金管局亦監察認可機構遵守於1月生效的「穩定資金淨額比率」要求的情況。\n\n金管局除檢視認可機構的債券組合的市場風險管理外，亦進行了針對《環球外匯守則》及非中央結算場外衍生工具的保證金和風險緩解標準的專題現場審查，以審視認可機構在財資業務中遵行新國際標準的情況。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n政府於4月發表的《香港洗錢及恐怖分子資金籌集風險評估報告》指出，香港銀行體系面對高洗錢威脅，這與其他國際金融中心一樣，亦反映金融服務日趨全球化及複雜。香港面對的洗錢威脅除源自本地犯罪活動外，在更大程度上也來自境外活動。該等境外活動包括來自境外貪污活動的非法得益、跨國犯罪集團的詐騙活動、逃稅及基於香港作為支付及貿易樞紐的地位而引致與制裁相關的風險。在金管局協助下，政府制定打擊洗錢及恐怖分子資金籌集政策聲明，列載對該等威脅的回應，目標是在提高打擊洗錢及恐怖分子資金籌集制度的應對能力的同時，又能吸引及便利正當企業。\n\n《2018年打擊洗錢及恐怖分子資金籌集（金融機構）（修訂）條例》於3月1日生效，引入的修訂包括在核實客戶身分方面賦予靈活性，以配合認可機構利用科技方便客戶開戶的發展。新法例亦擴大適用範圍，規定律師、會計師、地產代理及信託或公司服務提供者須負上打擊洗錢及恐怖分子資金籌集的責任，從而全面強化打擊洗錢及恐怖分子資金籌集制度。該等修訂連同《公司條例》為提高企業實益擁有權透明度而作出的修訂，有助認可機構執行打擊洗錢及恐怖分子資金籌集方面的工作。\n\n為鞏固及進一步強化與認可機構就打擊洗錢及恐怖分子資金籌集政策與監管方法的溝通，金管局在10月發出《監管政策手冊》下的全新單元「打擊洗錢及恐怖分子資金籌集的監管方法」，及配合相關法例修訂的《打擊洗錢及恐怖分子資金籌集指引（認可機構適用）》，以能更有效實施風險為本的方法，並減少認可機構就打擊洗錢及恐怖分子資金籌集制度採用新科技的障礙。\n\n資訊交流在打擊洗錢及恐怖分子資金籌集制度中的作用日見重要；在金管局與香港銀行公會（銀行公會）的支持下，銀行業積極參與反訛騙及洗黑錢情報工作組（情報工作組），並已取得實質成果。有關情報工作組先導計劃的檢討工作於2018年末展開，並會於2019年初完成。\n", "en": "\n<hkma>  \nThe stability of the banking system has been maintained despite the increased uncertainty in the global economy and financial markets in 2018. The effectiveness of liquidity and credit risk management systems within authorized institutions continued to be a key focus of the HKMA's supervisory work during the year. In light of the rising cyber threats and the wider adoption of fintech by the banking industry, the HKMA strengthened its regulation over technology risk management and business continuity capabilities of authorized institutions. In May, the HKMA issued a revised version of the guidance on “Recognition of Virtual Banks” and began processing applications for virtual bank recognition. Regarding conduct supervision, the HKMA took further measures to enhance oversight of how authorized institutions sell investment and insurance products, promote accessible banking services for people with disabilities, and foster a customer-centric corporate culture.  \n\nAs financial crimes became increasingly complex and globalized, the HKMA continued to leverage new technologies and risk-based approaches to strengthen Hong Kong’s ability to combat money laundering and terrorist financing. Progress in implementing international regulatory standards was satisfactory, including capital adequacy standards, disclosure requirements, liquidity standards, and limits on large exposures. Additionally, the HKMA enhanced communication with the banking sector to ensure an appropriate balance between regulatory effectiveness and market development.  \n\nMeanwhile, the HKMA remained committed to ensuring the establishment of a credible resolution mechanism for authorized institutions, including the introduction of rules on minimum loss-absorbing capacity to address a major obstacle in the feasibility of resolving such institutions.  \n\n<hkma_target>  \nOne of the HKMA’s overall objectives is to promote the safety and soundness of the banking system. Achieving this requires building and maintaining a financially resilient system capable of delivering essential financial services to support Hong Kong’s economy.  \n\nBanks may impact the stability of the banking system due to their operational models or even through disorderly collapse under extreme circumstances. As the regulator, the Chief Executive of the HKMA plays a critical role in safeguarding financial stability, ensuring banks can withstand shocks, respond effectively to crises, and recover afterward, ultimately preventing failures. The Chief Executive oversees prudential supervision and is responsible for authorizing licensed banks, restricted license banks, and deposit-taking companies (collectively referred to as “authorized institutions”). They also oversee certain financial market infrastructures.  \n\nHowever, the Chief Executive cannot guarantee the complete absence of risks in the financial system. Hong Kong’s prudential regulatory framework is not designed to achieve “zero risk.” As one of the resolution authorities, the Chief Executive aims to ensure that if an authorized institution becomes unsustainable, its failure can be resolved in an orderly manner. To this end, Hong Kong has established a financial institution resolution mechanism, with the Chief Executive serving as a resolution authority for several financial institutions, including authorized institutions. To build an effective resolution mechanism in Hong Kong, it is necessary to develop resolution laws and policy standards, prepare resolution plans to remove obstacles to the feasibility of resolving authorized institutions, and establish operational capabilities to resolve non-viable authorized institutions. To execute these tasks effectively, the HKMA needs to adopt internationally aligned and coordinated approaches.  \n\n<review>  \nIn 2018, the HKMA conducted 187 off-site examinations covering a wide range of areas, including CAMEL ratings of authorized institutions, corporate governance, operations, risk management, and strategies for responding to developments in fintech. To continue enhancing the risk governance levels of authorized institutions, the HKMA held 27 meetings with the boards of directors or board committees of authorized institutions, following up on their progress in implementing corporate governance guidelines. In addition, the HKMA held 28 tripartite meetings with authorized institutions and their external auditors.  \n\nBesides off-site examinations, the HKMA continued regular on-site inspections, complemented by targeted assessments to review higher-risk areas. The HKMA conducted 392 on-site inspections and targeted assessments during the year, continuing to prioritize credit risk management in its reviews and evaluations. Other focuses included technological risks and business operation risk management, as well as anti-money laundering and counter-terrorist financing control measures. The HKMA also increased the number of on-site inspections and targeted assessments related to liquidity and market risk management, as well as the implementation of the Basel Capital Framework. Special inspection teams also conducted on-site inspections of authorized institutions’ securities, investment products, insurance, and Mandatory Provident Fund (MPF)-related businesses.  \n\nTable 1 presents an overview of the HKMA’s supervisory activities in 2018.  \n\n<credit_risk>  \n<loan_growth_and_asset_quality>  \nLoan growth slowed in 2018, with total loans increasing by 4.4% for the year, compared to 16.1% in 2017 (Table 2). Trade finance declined by 7.6% in 2018. The slowdown in loan growth was primarily due to the increasingly uncertain global economic and trade environment, which led to reduced credit demand.  \n\n<loan_table_2>  \nTable 2 Growth of Loans and Advances  \n\nLoans to mainland China-related entities increased by 1.4% to HK$424.9 billion at the end of 2018, lower than the growth in 2017 (Table 3).  \n\n<loan_table_3>  \nTable 3 Growth of Mainland-Related Loans  \n\nThe asset quality of authorized institutions remained robust in 2018. The classified loan ratio for retail banking decreased from 0.56% at the end of 2017 to 0.50% at the end of 2018, significantly below the long-term average of 2.1% since 2000; during the same period, the classified loan ratio for the entire banking sector fell from 0.68% to 0.55%. For mainland-related loans, the classified loan ratio for retail banking decreased from 0.75% to 0.63% in 2018, while the corresponding ratio for the entire banking sector dropped from 0.67% to 0.54%.  \n\nThe HKMA intensified its supervision to ensure authorized institutions continued to adhere to prudent credit risk management practices. Notably, the HKMA proactively investigated the backgrounds and structures of large enterprises to enhance its monitoring of enterprise credit risks. Additionally, the HKMA conducted targeted assessments focusing on key credit risk management controls, such as approval criteria and risk management for large-scale corporate loans, loan classification and provisioning systems, credit risk governance frameworks, risk management for real estate developers’ loans, secured lending, and pledge-backed loans.  \n\n<mortgage_loans>  \nResidential property prices reached historical highs in July 2018 but showed signs of easing later in the year. Since October 2009, eight rounds of countercyclical macroprudential measures introduced by the HKMA have enhanced the resilience of Hong Kong’s banking system against potential downturns in the property market. The average loan-to-value ratio for new residential mortgages decreased from 64% before the first round of countercyclical measures in September 2009 to 46% in December 2018. The average debt service-to-income ratio also fell from 41% when the first ratio ceiling was introduced in August 2010 to 34% in December 2018 (Figure 1).  \n\n<figure_1>  \nFigure 1 Average Loan-to-Value Ratios and Debt Service-to-Income Ratios for New Residential Mortgages  \n\n<operational_and_technological_risks>  \nTechnological risks facing the banking sector remain high. The HKMA launched the “Cybersecurity Assessment Framework” in 2016. The first phase of implementation covered 30 authorized institutions, including all major banks, which had completed three stages of assessment—self-assessment of inherent risks, maturity assessment, and (where applicable) risk information-driven cyberattack simulations. These assessments helped authorized institutions identify areas needing improvement and implement remedial actions to strengthen cybersecurity. Meanwhile, the HKMA developed schedules for the second and third phases of implementation, which will cover the remaining authorized institutions. During the year, the HKMA conducted on-site inspections focused on evaluating cybersecurity controls, outsourcing arrangements, and IT governance of authorized institutions.  \n\n<intelligent_banking>  \nThe HKMA continued collaborating with the banking sector on seven initiatives aimed at promoting intelligent banking announced in September 2017 to advance the development of fintech in Hong Kong. In the regulatory sphere, the HKMA issued a revised version of the guidance on “Recognition of Virtual Banks” in May. Furthermore, under the “Banking Easy” initiative, the HKMA streamlined regulatory requirements related to remote account opening, online loans, and digital wealth management. These optimized regulatory requirements help banks provide a better user experience for online banking. The scope of the “Banking Easy” initiative was expanded in September to include the promotion of regtech adoption among banks, with three new priorities: surveillance technology for combating money laundering and terrorist financing, regtech for prudent risk management and compliance, and “machine-readable” regulatory requirements.  \n\nMr. Raymond Yuen, Deputy Chief Executive of the HKMA, delivered a speech titled “RegTech in the Era of Intelligent Banking” at the Hong Kong Bankers’ Summit 2018 hosted by the Hong Kong Institute of Bankers.  \n\n<liquidity_and_market_risks>  \nWith the continuous normalization of U.S. monetary policy, the HKMA enhanced liquidity risk supervision to ensure authorized institutions prudently and effectively manage their liquidity risks. Throughout the year, the HKMA conducted a targeted assessment to evaluate the preparedness of authorized institutions for potential tightening of USD liquidity and their internal liquidity stress testing capabilities. Additionally, the HKMA monitored the compliance of authorized institutions with the “Net Stable Funding Ratio” requirement effective from January.  \n\nThe HKMA also conducted targeted on-site inspections examining market risk management of bond portfolios of authorized institutions, as well as adherence to international standards on margin and risk mitigation for non-central clearing OTC derivatives. This ensured that authorized institutions followed new international standards in treasury operations.  \n\n<anti_money_laundering>  \nThe Government’s April 2018 report, “Risk Assessment Report on Money Laundering and Terrorist Financing in Hong Kong,” highlighted that the banking system faces a high level of money laundering risks, similar to other international financial centers, reflecting the growing globalization and complexity of financial services. The money laundering risks Hong Kong faces originate not only from local criminal activities but more significantly from overseas activities, including illicit proceeds from foreign corruption, transnational fraud by organized crime groups, tax evasion, and risks associated with Hong Kong’s status as a payment and trade hub. With the HKMA’s assistance, the Government formulated a policy statement on anti-money laundering and counter-terrorist financing, outlining responses to these threats, aiming to enhance the effectiveness of the anti-money laundering and counter-terrorist financing regime while attracting and facilitating legitimate businesses.  \n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Ordinance 2018 came into effect on March 1, introducing amendments that grant flexibility in verifying customer identities, aligning with the development of using technology to facilitate customer account openings by authorized institutions. The new legislation also expands the scope, requiring lawyers, accountants, property agents, and trust or company service providers to assume responsibilities for anti-money laundering and counter-terrorist financing, thereby comprehensively strengthening the anti-money laundering and counter-terrorist financing regime. These amendments, along with revisions to the Companies Ordinance to improve transparency of beneficial ownership of enterprises, assist authorized institutions in carrying out their anti-money laundering and counter-terrorist financing duties.  \n\nTo consolidate and further strengthen communication with authorized institutions regarding anti-money laundering and counter-terrorist financing policies and supervisory approaches, the HKMA issued a new module under the Regulatory Policy Manual titled “Supervisory Approach to Anti-Money Laundering and Counter-Terrorist Financing” and accompanying guidance for authorized institutions, “Guidance on Anti-Money Laundering and Counter-Terrorist Financing (Applicable to Authorized Institutions),” to enable more effective implementation of risk-based approaches and reduce barriers for authorized institutions adopting new technologies in the anti-money laundering and counter-terrorist financing regime.  \n\nInformation sharing plays an increasingly important role in the anti-money laundering and counter-terrorist financing regime. Under the support of the HKMA and the Hong Kong Bankers Association (Banking Association), the banking sector actively participates in the Joint Working Group on Fraud and Money Laundering Intelligence (Intelligence Working Group), achieving tangible results. The evaluation of the pilot project of the Intelligence Working Group commenced at the end of 2018 and is scheduled to be completed by early 2019.  \n</hkma_target>\n"}
{"zh": "# 香港的國際金融中心地位\n\n鞏固香港的國際金融中心地位是金管局主要職責之一。旨在促進銀行及支付業界開發與應用金融科技的7項措施，於年內取得良好進展，最佳例子是快速支付系統「轉數快」成功推出。\n\n中國內地與香港資本市場的互聯互通計劃推出優化措施，以及粵港澳大灣區的發展，令香港作為進入中國內地主要門戶的獨特地位進一步加強。香港作為全球離岸人民幣業務樞紐的地位亦更為穩固，本港人民幣金融活動蓬勃發展。\n\n與此同時，金管局致力開拓新機遇，進一步提升香港金融平台的競爭力，包括基建融資、企業財資中心及綠色債券市場。金管局亦加強向海外及內地持份者宣傳香港優勢的市場推廣計劃。在國際層面，金管局於多個區內及國際委員會扮演領導角色，明確體現了香港在相關國際工作的專業知識及承擔。\n\n# 概覽\n\n為加強香港作為亞洲金融科技樞紐的地位，金管局致力落實於2017年9月公布、旨在促進銀行及支付行業開發與應用金融科技的7項措施。該7項推動智慧銀行的措施於年內取得的主要進展包括：\n\n- 成功推出快速支付系統「轉數快」，全面接通不同銀行及儲值支付工具（統稱「電子錢包」）\n- 發布銀行業開放應用程式介面（開放API）框架及促進業界落實開放API；\n- 提升金融科技研究及人才培訓；\n- 加強跨境金融科技合作；\n- 修訂《虛擬銀行的認可》指引，並處理虛擬銀行牌照申請；\n- 「金融科技監管沙盒」升級版（FSS 2.0）運作順暢；及\n- 擴展「銀行易」以促進銀行採用金融合規科技。\n\n金管局轄下金融科技促進辦公室(FFO)，聯同金管局各銀行部門在推動落實上述措施方面擔當重要角色。\n\n隨着中國內地與香港資本市場的互聯互通計劃優化措施的落實，香港作為進入中國內地主要門戶的獨特地位進一步加強。「債券通」全面實施即時貨銀兩訖(DvP)結算模式及國務院宣布境外投資者投資中國境內債券市場的稅務寛免安排，進一步提升計劃的效率及吸引力。金管局亦與內地當局緊密合作，探討及實施多項金融配套措施，便利在粵港澳大灣區（大灣區）生活、工作及營商的個人和企業。香港離岸人民幣業務繼續蓬勃發展，人民幣存款資金池全年上升6%至6,577億元人民幣；人民幣即時支付結算(RTGS)系統平均每日交易額達到10,101億元人民幣的高水平。\n\n金管局積極開拓進一步提升香港金融平台競爭力的新機會。為促進香港債券市場的發展，金管局落實《財政預算案》所提出的「債券資助先導計劃」，為首次在香港發行債券的機構提供資助，並與政府緊密合作修訂法例，擴大「合資格債務票據計劃」下可獲稅務豁免的債券投資收入範圍。金管局亦加強市場推廣活動，向海外及內地持份者宣傳香港的優勢，包括舉辦多項大型及專題外展活動推廣香港為綠色金融、基建融資及企業財資中心樞紐。\n\n在國際層面，金管局領導多個區內及國際委員會。金管局現正擔任金融穩定理事會轄下監管合作常設委員會主席、巴塞爾銀行監管委員會（巴塞爾委員會）轄下監管及實施準則小組，以及東亞及太平洋地區中央銀行會議(EMEAP) 轄下金融市場工作小組主席。\n\n香港金融基建的安全及有效運作，為香港作為國際金融中心的地位奠定穩固基礎。處理銀行同業交易的4個RTGS系統、債務工具中央結算系統（CMU系統）及香港交易資料儲存庫（香港儲存庫）在2018年達到100%的系統可供使用率，高於99.95%的目標水平。透過於內地兩個中央證券託管機構的帳戶，CMU系統繼續協助結算「債券通」北向通交易，以及替相關CMU系統成員持有內地債務證券。\n\n為促進零售支付業的整體安全及效率，金管局於8月根據《支付系統及儲值支付工具條例》（《支付條例》）指定多兩個零售支付系統，使其運作受到金管局監察。迄今受金管局監察的指定零售支付系統增至6個。金管局亦對16個儲值支付工具持牌人進行監管。有關持牌人積極推出新產品及服務，致力為客戶提供更多選擇及更佳的用戶體驗。與此同時，電子支票與電子帳單及繳費服務涵蓋範圍，進一步擴展至包括香港與整個廣東省的跨境支付交易。\n\n# 2018年回顧\n\n# 香港作為亞洲的金融科技樞紐\n\n# 推動智慧銀行的措施\n\n金管局於2017年9月公布7項推動智慧銀行的措施，旨在協助銀行業提升至更高層次，並把握銀行與科技結合帶來的龐大機遇。金管局於年內在落實這些措施及為香港金融生態轉型方面，進展良好。\n\n# 「轉數快」\n\n「轉數快」於9月成功啟動，方便銀行及儲值支付工具用戶隨時隨地進行港元及人民幣的跨行即時資金轉帳，用戶只需輸入收款人的手機號碼或電郵地址。共有21間銀行（包括大部分零售銀行）及10間儲值支付工具營運商已加入該系統，為客戶提供即時支付服務及╱或帳戶綁定服務。\n\n「轉數快」在3.5個月內已接獲超過200萬個登記，相對香港人口比例27%。該系統自推出以來處理超過480萬宗交易，涉及總額逾1,049億港元及27.5億元人民幣。\n\n金管局於同月推出香港零售支付共用二維碼標準及相關流動應用程式「香港共用二維碼」(HKQR)，是全球首創將多個二維碼整合成為個綜合二維碼的流動應用程式，方便商戶尤其中小企以同一個二維碼接受不同支付服務營運商的支付方案，無需向客戶展示多個二維碼。\n\n# 開放應用程式介面\n\n開放API是指透過向第三方服務供應商開放銀行的相關數據，更好更方便地融合銀行與其他行業的服務。用家單用一個系統就能在安全環境下享受綜合服務。為促進銀行界研發及提供開放API，金管局於7月發布開放API框架。該框架採用風險為本原則，並分4個階段落實各項開放API功能。截至2019年1月底，20間銀行已開放第一階段約500個開放API接口，涵蓋逾1,000項產品及服務的資料。\n\n# 科研及人才培訓\n\n建基於金管局主導的貿易融資概念驗證成果由香港多間銀行組成的聯盟於10月啟動以分布式分類帳技術(DLT)為基礎的貿易融資平台「貿易聯動」。該平台旨在透過數碼化貿易文件及自動化貿易融資流程，減低失誤及詐騙風險。截至2018年底，已有12間銀行加入成為該聯盟成員。「貿易聯動」與歐洲貿易融資平台「we.trade」於10月簽署《諒解備忘錄》，進行對接雙方平台的概念驗證。金管局亦同步探討「貿易聯動」與其他地區對接的機會，包括與新加坡金融管理局合作推出「全球貿易連接網絡」。\n\n金管局總裁陳德霖先生（左）於「貿易聯動」啟動儀式上。\n\n為培育更多金融科技專才，金管局於1月與香港應用科技研究院（應科院）合作推出「金融科技人才培育計劃」升級版(FCAS 2.0)。FCAS 2.0設有4個項目，適合處於不同職涯發展階段的年輕人才。計劃下有200多名學生受惠。\n\n金管局總裁陳德霖先生（左二）與數碼港主席林家禮博士（左一）、香港應科院主席王明鑫先生（右二）及香港科技園公司行政總裁黃克強先生（右一）出席FCAS 2.0啟動儀式。\n\n# 跨境合作\n\n繼於2017年與深圳市人民政府金融發展服務辦公室（深圳金融辦）簽署《諒解備忘錄》後，金管局繼續加強與深圳的金融科技合作。當中包括金管局贊助「深圳金融科技暑期實習計劃」，讓50名學生到深圳多間著名公司進行為期6星期的實習，體驗當地的金融科技生態；另與深圳金融辦第二次合辦「深港金融科技創新獎」。\n\n金管局副總裁李達志先生（右二）與首批深圳金融科技暑期實習生交談。\n\n金管局亦於2018年與瑞士金融市場監督管理局、波蘭金融監管局、阿布扎比國際金融中心金融服務監管局及巴西中央銀行簽署金融科技合作協議，促進金融科技合作。\n\n在8月，金管局與11間金融監管當局和相關機構公布「全球金融創新網絡」計劃。該網絡旨在為創新型公司提供更有效方式與監管機構進行互動，並促進監管機構之間就創新相關議題的合作。\n\n# 虛擬銀行\n\n引入虛擬銀行將會為香港金融科技應用增添新動力，並為數碼銀行客戶帶來嶄新體驗。虛擬銀行以個人或中小企等零售客戶為對象，因此亦有助促進普及金融。經公眾諮詢，金管局於5月發出《虛擬銀行的認可》指引修訂本，並於8月底接獲約30宗申請。\n\n# 金融科技監管沙盒\n\n年內沙盒的使用穩步上升。為協助建立金融合規科技的生態系統，沙盒於9月起開放予金融合規科技的項目。\n\n截至2018年底，共有42項金融科技或科技產品獲准使用沙盒進行測試，其中28項已完成試行，有關產品亦已於其後推出市場。金管局另接獲220項使用「金融科技監管聊天室」的個案，希望在金融科技項目構思初期取得監管反饋意見。其中有約70%的個案來自科技公司。\n", "en": "\n<Hong Kong's Status as an International Financial Centre>\n\nStrengthening Hong Kong's status as an international financial centre is one of the core responsibilities of the Hong Kong Monetary Authority (HKMA). The seven measures aimed at promoting the development and application of fintech by banks and payment sectors achieved significant progress during the year. A prime example was the successful launch of the Fast Payment System \"PromptPay\".\n\nThe optimized measures of the interconnected capital markets between mainland China and Hong Kong, coupled with the development of the Greater Bay Area, further solidified Hong Kong's unique position as the main gateway to the mainland. Hong Kong's status as a global offshore RMB business hub has also been strengthened, with vibrant RMB financial activities in the territory.\n\nMeanwhile, the HKMA actively explores new opportunities to enhance the competitiveness of Hong Kong's financial platform, including infrastructure financing, corporate treasury centres, and green bond markets. The HKMA has also intensified its marketing initiatives to showcase Hong Kong's advantages to overseas and domestic stakeholders. On the international stage, the HKMA plays a leading role in several regional and international committees, demonstrating Hong Kong's professionalism and commitment in relevant international work.\n\n<Overview>\n\nTo strengthen Hong Kong's position as an Asian fintech hub, the HKMA committed to implementing the seven measures announced in September 2017, aiming to promote the development and application of fintech in the banking and payments sectors. The major progresses made in implementing these measures during the year included:\n\n- The successful launch of the Fast Payment System \"PromptPay\", fully connecting various banks and stored value facilities (collectively referred to as \"e-wallets\");\n- Publication of the framework for open APIs in the banking sector, facilitating industry implementation of open APIs;\n- Enhancement of fintech research and talent training;\n- Strengthened cross-border fintech collaboration;\n- Revision of the \"Guidelines on Approval of Virtual Banks\" and processing virtual bank license applications;\n- Smooth operation of the upgraded Fintech Regulatory Sandbox (FSS 2.0); and\n- Expansion of \"BankEase\" to encourage banks to adopt financial compliance technology.\n\nThe Fintech Facilitation Office (FFO) under the HKMA played a vital role alongside the banking departments in advancing these measures.\n\nWith the implementation of the optimized measures of the interconnection between mainland China and Hong Kong capital markets, Hong Kong's unique position as the main gateway to the mainland has been further reinforced. The comprehensive implementation of the Delivery versus Payment (DvP) settlement mode for Bond Connect and the State Council's announcement of tax exemption arrangements for foreign investors investing in the mainland bond market significantly enhanced the efficiency and appeal of the programme. The HKMA closely collaborated with mainland authorities to explore and implement multiple financial support measures, facilitating individuals and businesses living, working, and operating in the Greater Bay Area. Offshore RMB business continues to develop vigorously, with the annual increase in RMB deposit pool reaching 6%, amounting to RMB 657.7 billion; the average daily transaction volume of the RMB Real-Time Gross Settlement (RTGS) system reached an impressive level of RMB 1.0101 trillion.\n\nActively exploring new opportunities to enhance the competitiveness of Hong Kong's financial platform, the HKMA implemented the \"Bonds Subsidy Pilot Scheme\" proposed in the Budget Statement to provide subsidies for institutions issuing bonds for the first time in Hong Kong. Collaborating closely with the government, the HKMA revised legislation to expand the scope of taxable income exempted under the \"Eligible Debt Instrument Scheme\". The HKMA also intensified marketing efforts to highlight Hong Kong's advantages to overseas and mainland stakeholders, including organizing large-scale and themed outreach events to promote Hong Kong as a hub for green finance, infrastructure financing, and corporate treasury centres.\n\nOn the international front, the HKMA leads several regional and international committees. Currently serving as Chairperson of the Standing Committee on Regulatory Cooperation under the Financial Stability Board, the Standing Committee on Regulations and Implementation Criteria under the Basel Committee on Banking Supervision, and the Working Group on Financial Markets under the East Asia and Pacific Central Banks' Meeting (EMEAP).\n\nThe safe and efficient operation of Hong Kong's financial infrastructure provides a solid foundation for its status as an international financial centre. Four RTGS systems handling interbank transactions, the Debt Instruments Central Clearing System (CMU System), and the Hong Kong Data Repository (Hong Kong Repository) achieved 100% system availability in 2018, exceeding the target level of 99.95%. Through accounts at two central securities depositories in the mainland, the CMU System continued to assist in settling northbound transactions under Bond Connect and holding mainland debt instruments for affiliated CMU members.\n\nTo promote the overall safety and efficiency of retail payment services, the HKMA designated two additional retail payment systems in August under the Payment Systems and Stored Value Facilities Ordinance (\"Payment Ordinance\") for supervision. As of now, the number of designated retail payment systems supervised by the HKMA has increased to six. The HKMA also supervises 16 licensed stored-value facility operators. These licensed operators actively introduce new products and services, providing customers with more choices and better user experiences. Meanwhile, electronic cheques and electronic bill and payment services have expanded coverage to include cross-border payment transactions between Hong Kong and the entire Guangdong Province.\n\n<2018 Review>\n\n<Hong Kong as an Asian Fintech Hub>\n\n<Measures to Promote Smart Banking>\n\nThe HKMA announced seven measures to advance smart banking in September 2017, aiming to help the banking industry achieve higher levels and seize the vast opportunities brought by the integration of banking and technology. During the year, the HKMA made satisfactory progress in implementing these measures and driving the transformation of Hong Kong's financial ecosystem.\n\n<PromptPay>\n\n\"PromptPay\" was successfully launched in September, enabling users of banks and stored value facilities to conduct real-time inter-bank transfers of Hong Kong dollars and Renminbi anytime and anywhere by simply entering the recipient's mobile phone number or email address. A total of 21 banks (including most retail banks) and 10 stored value facility operators have joined the system, offering immediate payment services and/or account binding services to customers.\n\nWithin 3.5 months of its launch, \"PromptPay\" received over 2 million registrations, accounting for 27% of Hong Kong's population. The system has processed over 4.8 million transactions, involving a total amount exceeding HK$104.9 billion and RMB 27.5 billion.\n\nIn the same month, the HKMA introduced the Hong Kong Retail Payment Common QR Code Standard and the associated mobile app \"Hong Kong Common QR Code (HKQR)\", the world's first mobile application that integrates multiple QR codes into a single comprehensive QR code, enabling merchants, particularly small and medium enterprises, to accept payment solutions from different service providers with just one QR code without displaying multiple QR codes to customers.\n\n<Open APIs>\n\nOpen APIs refer to making relevant bank data accessible to third-party service providers, allowing seamless integration of banking services with those of other industries. Users can enjoy integrated services within a secure environment through a single system. To promote the development and provision of open APIs in the banking sector, the HKMA released an Open API Framework in July. This framework adopts a risk-based approach and implements open API functionalities in four stages. By January 31, 2019, 20 banks had opened approximately 500 open API interfaces in the first stage, covering data on over 1,000 products and services.\n\n<Research & Talent Training>\n\nBuilding on the trade finance proof-of-concept results led by the HKMA, a consortium of banks in Hong Kong launched the blockchain-based trade finance platform \"TradeLink\" in October. The platform aims to reduce errors and fraud risks by digitizing trade documents and automating trade finance processes. By the end of 2018, 12 banks had joined the alliance. \"TradeLink\" signed a Memorandum of Understanding with the European trade finance platform \"we.trade\" in October to conduct joint validation of both platforms. The HKMA also explored potential collaborations with other regions, including the \"Global Trade Connection Network\" initiated with the Monetary Authority of Singapore.\n\nUnder the leadership of the Chief Executive of the HKMA, Mr. Paul Chan, during the launch ceremony of \"TradeLink\".\n\nTo cultivate more fintech talents, the HKMA launched the upgraded \"FinTech Career Advancement Scheme (FCAS 2.0)\" in January, in collaboration with the Hong Kong Applied Science and Technology Research Institute (ASTRI). FCAS 2.0 consists of four programs suitable for young professionals at different career stages. Over 200 students benefited from the scheme.\n\nDuring the launch ceremony of FCAS 2.0, Mr. Paul Chan (second from left), Dr. Leung Ka-leung (left), Mr. Wong Ming-sin (third from right), and Mr. Huang Kek-hoong (right) participated.\n\n<Cross-Border Collaboration>\n\nFollowing the signing of the Memorandum of Understanding (MoU) with the Shenzhen Financial Development Services Office of the Shenzhen Municipal People’s Government in 2017, the HKMA continued to enhance fintech collaboration with Shenzhen. This included sponsoring the \"Shenzhen FinTech Summer Internship Programme,\" allowing 50 students to undergo a six-week internship at prominent companies in Shenzhen to experience the local fintech ecosystem; and co-hosting the \"Shenzhen-Hong Kong FinTech Innovation Awards\" for the second time with the Shenzhen Financial Development Office.\n\nMr. Lawrence Li (second from right), Deputy Chief Executive of the HKMA, spoke with the first batch of Shenzhen FinTech summer interns.\n\nThe HKMA also signed fintech cooperation agreements with the Swiss Financial Market Supervisory Authority, the Polish Financial Supervisory Commission, the Abu Dhabi Global Market Financial Services Regulatory Authority, and the Bank of Brazil in 2018, promoting fintech collaboration.\n\nIn August, the HKMA, along with 11 financial regulatory authorities and related organizations, announced the \"Global Financial Innovation Network\" initiative. The network aims to provide innovative companies with a more effective way to interact with regulators and foster cooperation among regulatory bodies on innovation-related issues.\n\n<Virtual Banks>\n\nIntroducing virtual banks will add new momentum to the application of fintech in Hong Kong and offer a novel experience for digital banking customers. Targeting individual and small-to-medium enterprise (SME) clients, virtual banks also contribute to financial inclusion. After public consultation, the HKMA issued the revised \"Guidelines on Approval of Virtual Banks\" in May and received approximately 30 applications by late August.\n\n<Fintech Regulatory Sandbox>\n\nThe usage of the sandbox has steadily increased throughout the year. To assist in building a financial compliance tech ecosystem, the sandbox became available for financial compliance tech projects starting in September.\n\nAs of the end of 2018, 42 fintech or tech products were approved to use the sandbox for testing, of which 28 completed trials and subsequently entered the market. The HKMA also handled 220 cases of using the \"Fintech Regulatory Chat Room\", seeking regulatory feedback during the initial design phase of fintech projects. Approximately 70% of these cases came from tech companies.\n"}
{"zh": "# 儲備管理\n\n2018年對投資者而言是困難的一年，投資環境備受多項風險因素困擾，包括美國利率持續正常化引發金融狀況收緊、主要經濟體之間的貿易摩擦升級，以及全球多處民粹主義抬頭及地緣政治風險加劇。環球股市普遍向下，美國國庫券收益率亦隨着美國聯邦儲備局4次加息而上升。在美息趨升下，美元轉強。部分新興市場面對國內嚴峻的政治及經濟壓力，其貨幣顯著下挫。儘管投資環境充滿挑戰，外匯基金在2018年仍錄得109億港元投資收入。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產配置中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產分散投資至較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一及未來基金與外匯基金附屬公司存款中與長期增長組合掛鈎部分的總和。\n\n策略性資產組合於2007年設立，以持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但主要以未來基金除外。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。於2018年底，未來基金在投資組合與長期增長組合的比重約為50:50。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置，即投資基準反映的配置情況，顯示外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，對資產進行戰略性配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內選持倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局於8月成立外匯基金投資辦公室，專責投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約72%的投資，包括整個支持組合及部分投資組合。該部分的投資組合投資於環球定息市場，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約28%的資產，包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的是要運用市場上最佳的專業投資技術為外匯基金投資，以取得可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專業投資技術知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，突顯風險管理的重要。金管局為內部及外聘投資經理所管理的投資組合均訂立嚴格管控措施及投資指引，並密切監察對指引及法規的遵守情況。金管局已加強風險評估，以配合外匯基金越趨多元化的投資；另採用風險管控工具來評估在正常及極度不利市況下的市場風險。金管局亦進行詳細的投資表現因素分析，以識別促成不同表現的成因，藉此評估如何充分利用內部及外聘投資經理的投資管理技術。\n\n# 負責任投資\n\n金管局支持負責任投資。例如，金管局已採納證券及期貨事務監察委員會公布的《負責任的擁有權原則》。該套原則旨在協助投資者釐定如何以最佳方法履行其於香港上市公司投資的擁有權責任。就外匯基金的管理而言，金管局已就環境、社會及管治因素制定內部指引，適用於外聘基金經理的甄選、委任及監察程序。獲委任負責主動式管理香港股票組合的外聘基金經理，須在管理有關投資時遵守《負責任的擁有權原則》。整體而言，金管局已將環境、社會及管治因素納入投資及相關監察活動的內部程序。金管局會密切注視環境、社會及管治因素的相關標準的發展，並評估如何能夠將這些標準進一步融入投資程序。此外，為促進負責任投資的國際合作，金管局已成為非牟利組織FCLTGlobal的成員，該組織旨在推動長遠目標為本的業務及投資決定。\n\n# 外匯基金的表現\n\n# 2018年的金融市場\n\n在2018年，原先被市場低估的多項風險因素一一浮現，包括美國利率正常化的步伐、美國政府外貿政策和保護主義對全球貿易的衝擊，以及地緣政治的風險，環球金融市場因而出現大幅波動及調整。\n\n中美貿易爭議升級，令投資者非常憂慮，新興市場及香港股市自1月底開始反覆下跌，恒生指數自該月份的高位最多下跌27%。自第4季起，主要歐美股市亦大幅下滑，錄得雙位數字跌幅。就2018年整體而言，全球股市普遍下跌，涵蓋已發展國家股市的MSCI全球指數下跌10.4%，MSCI新興市場指數亦下跌16.6%。\n\n債市方面，由於美國貨幣政策正常化，美國國庫券收益率於2018年大致向上。然而，年內債市仍有波動。例如10年期美國國庫券收益率由年初約2.5%上升至11月3.2%的7年新高，但至年底時受投資者憂慮中美貿易爭議及趨向避險投資所影響而回軟至2.7%。\n\n貨幣市場方面，年內美元跟隨美國加息轉強。美匯指數上升4.4%，歐元及人民幣等主要貨幣兌美元下跌約5%。此外，部分新興市場受到國內政局及經濟不穩影響，其貨幣進一步受挫。例如，阿根廷披索及土耳其里拉兌美元分別下跌約五成及三成。相比之下，避險投資需求帶動日圓兌美元上升2.7%。\n\n表1列載主要貨幣、債巿及股市在2018年的表現。\n\n表1 2018年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2018年錄得109億港元投資收入，當中包括債券投資收益574億港元、香港股票投資虧損207億港元、其他股票投資虧損387億港元、非港元資產外匯估值下調90億港元，以及外匯基金投資控股附屬公司持有的其他投資收益219億港元。另一方面，策略性資產組合錄得5億港元估值下調。\n\n於2018年年底，外匯基金的資產總值達40,549億港元。長期增長組合投資的總市值為2,836億港元，當中私募股權為1,911億港元，房地產為925億港元。已承擔但尚未提取作投資的總額為2,024億港元。\n\n外匯基金（不包括策略性資產組合）在2018年的投資回報率為0.3%，其中投資組合的回報率為負2.4%，支持組合為2.1%。長期增長組合自2009年開展投資以來的內部回報率年率為12.9%。\n\n圖1列明外匯基金由1994至2018年的年度回報率。表2顯示外匯基金在2018年的投資回報率及不同年期的平均投資回報率。外匯基金在過去3年的平均回報率為3.2%、過去5年為2.1%、過去10年為2.8%，以及自1994年起計為4.7%3。表3列載外匯基金資產於2018年12月31日的貨幣比重。\n", "en": "\n# Reserve Management\n\n2018 proved to be a challenging year for investors, as investment environments were troubled by multiple risk factors including continued normalization of U.S. interest rates leading to tighter financial conditions, escalation of trade tensions among major economies, and rising populism and geopolitical risks across the globe. Global stock markets generally declined, while U.S. Treasury yields increased along with four Federal Reserve hikes. Under rising U.S. interest rates, the U.S. dollar strengthened. Some emerging markets faced severe domestic political and economic pressures, resulting in significant depreciation of their currencies. Despite the challenging investment environment, the Exchange Fund recorded HK$10.9 billion in investment income in 2018.\n\n# The Exchange Fund\n\nUnder the Exchange Fund Ordinance, the primary objective of the Exchange Fund is directly or indirectly influencing the Hong Kong dollar exchange rate, and may also be used to maintain the stability and soundness of Hong Kong's monetary and financial system, thereby sustaining Hong Kong's status as an international financial center. The Hong Kong Monetary Authority (HKMA) is accountable to the Financial Secretary for the management and investment of the Exchange Fund based on powers and delegated authority granted by the Financial Secretary.\n\n# Management of the Exchange Fund\n\n# Investment Objectives and Portfolio Structure\n\nThe Exchange Fund Advisory Committee establishes the following investment objectives for the Exchange Fund:\n\n(a) Capital preservation;  \n(b) Ensuring that the overall money base is fully supported at all times by highly liquid U.S. dollar assets;  \n(c) Guaranteeing sufficient liquidity to maintain monetary and financial stability; and  \n(d) Pursuing investment returns to the maximum extent possible under the premise of (a) to (c) above, to safeguard the fund's long-term purchasing power.  \n\nThese objectives comprehensively reflect the statutory purpose of the Exchange Fund and are reflected in the fund's portfolio structure and target asset allocation.\n\nThe Exchange Fund is broadly divided into two main portfolios: the Support Portfolio and the Investment Portfolio. The Support Portfolio holds highly liquid U.S. dollar assets, providing full support for the money base according to the provisions of the Currency Board System. The Investment Portfolio primarily invests in bond and equity markets of Organisation for Economic Co-operation and Development (OECD) member countries to preserve asset value and long-term purchasing power.\n\nTo better manage risks and enhance medium-to-long term returns, the HKMA has been cautiously and gradually diversifying parts of the Exchange Fund's assets into more diversified asset classes, including emerging market and mainland China bonds and equities, private equity (including infrastructure) and real estate. Emerging market and mainland China bonds and equities are held in the Investment Portfolio, while private equity and real estate investments are held in the Long-Term Growth Portfolio. The market value ceiling of the Long-Term Growth Portfolio is one-third of the Exchange Fund's cumulative profits plus the total sum of the portions of future funds and附属 company deposits related to the Long-Term Growth Portfolio.\n\nThe Strategic Asset Portfolio was established in 2007 to hold shares of The Stock Exchange of Hong Kong Limited purchased by the Government for strategic purposes. Due to its unique nature, the performance evaluation of the Exchange Fund does not include this portfolio.\n\n# Deposits in the Exchange Fund\n\nThe Exchange Fund occasionally accepts deposits from fiscal reserves, government funds, and statutory organizations, with interest rates typically linked to the performance of the Investment Portfolio, except for the Future Fund. The interest rate on Future Fund deposits is linked to the performance of both the Investment Portfolio and the Long-Term Growth Portfolio, with actual rates depending on the portfolio weights. By the end of 2018, the Future Fund had a 50:50 allocation between the Investment Portfolio and the Long-Term Growth Portfolio.\n\n# Investment Procedures\n\nThe Exchange Fund's investment procedures are based on strategic and tactical asset allocations. The strategic asset allocation, reflecting the investment benchmarks, indicates the long-term asset allocation the Exchange Fund can undertake to achieve its investment objectives. Guided by the strategic allocation, the Exchange Fund conducts tactical asset allocation to pursue excess returns over the benchmark. Therefore, the actual allocation often deviates from the benchmark allocation (i.e., strategic allocation), and this difference is called a \"tactical deviation\". After consulting the Exchange Fund Advisory Committee, the Financial Secretary sets the investment benchmarks and tracking error limits, while the HKMA is authorized to determine the tactical asset allocation and establish permissible ranges for tactical deviations. Portfolio managers can select holdings within the allowable range of tactical deviations to profit from short-term market fluctuations.\n\n# Investment Management\n\n# Direct Investments\n\nIn August, the HKMA established the Exchange Fund Investment Office, which is responsible for investment and related risk management functions. This office manages approximately 72% of the Exchange Fund's investments, including the entire Support Portfolio and part of the Investment Portfolio. This portion of the portfolio invests in global fixed-income markets and executes the Exchange Fund's macro-risk management strategy through derivative instruments.\n\n# External Investment Managers\n\nIn addition to managing assets internally, the HKMA engages external investment managers to manage approximately 28% of the Exchange Fund's assets, including all listed equity portfolios and other special assets. The purpose of engaging external investment managers is to utilize superior market investment techniques to generate sustainable returns for the Exchange Fund, allowing it to benefit from diversified and complementary investment approaches, as well as gaining insights and professional investment knowledge from the market.\n\nRelated expenses for employing external investment managers include management and custody fees, trading costs, withholding taxes, and other taxes. These expenses vary annually due to market factors.\n\n# Risk Management and Monitoring\n\nAs investment environments become increasingly complex, the importance of risk management is highlighted. The HKMA has implemented strict control measures and investment guidelines for both internally managed and externally managed investment portfolios, closely monitoring compliance with these guidelines and regulations. The HKMA has enhanced risk assessments to match the Exchange Fund's increasingly diversified investments, and employs risk control tools to evaluate market risks under normal and extremely adverse scenarios. The HKMA also conducts detailed investment performance factor analysis to identify the causes of different performances, thereby assessing how to effectively utilize the investment management capabilities of internal and external investment managers.\n\n# Responsible Investment\n\nThe HKMA supports responsible investment. For example, the HKMA has adopted the \"Principles of Responsible Ownership\" published by the Securities and Futures Commission. These principles aim to help investors determine the best way to fulfill their ownership responsibilities in listed companies in Hong Kong. Regarding the management of the Exchange Fund, the HKMA has developed internal guidelines concerning environmental, social, and governance factors applicable to the selection, appointment, and monitoring processes of external fund managers. External fund managers appointed to actively manage Hong Kong equity portfolios must adhere to the \"Principles of Responsible Ownership\" when managing these investments. Overall, the HKMA has incorporated environmental, social, and governance factors into its internal procedures for investment and related monitoring activities. The HKMA will closely monitor developments in relevant standards for environmental, social, and governance factors and assess how to further integrate these standards into the investment process. Furthermore, to promote international cooperation in responsible investment, the HKMA has joined FCLTGlobal, a non-profit organization dedicated to promoting business and investment decisions focused on long-term objectives.\n\n# Performance of the Exchange Fund\n\n# Financial Markets in 2018\n\nIn 2018, previously underestimated risk factors emerged in the market, including the pace of U.S. interest rate normalization, the impact of U.S. government trade policies and protectionism on global trade, and geopolitical risks. Global financial markets experienced significant volatility and adjustments.\n\nEscalating Sino-U.S. trade disputes caused great concern among investors. Emerging markets and the Hong Kong stock market began declining repeatedly from early January, with the Hang Seng Index falling as much as 27% from its peak in that month. From the fourth quarter, major European and American stock markets also dropped significantly, recording double-digit declines. Overall, global stock markets declined in 2018, with the MSCI World Index falling 10.4% and the MSCI Emerging Markets Index dropping 16.6%.\n\nIn the bond market, due to the normalization of U.S. monetary policy, U.S. Treasury yields generally rose in 2018. However, the bond market still experienced volatility during the year. For example, the yield on the 10-year U.S. Treasury note rose from around 2.5% at the beginning of the year to a 7-year high of 3.2% in November, but fell back to 2.7% by year-end due to investor concerns over Sino-U.S. trade disputes and a shift toward safe-haven investments.\n\nIn the foreign exchange market, the U.S. dollar strengthened alongside U.S. interest rate hikes during the year. The U.S. Dollar Index rose 4.4%, while major currencies such as the euro and yuan depreciated against the U.S. dollar by about 5%. In addition, some emerging markets suffered further currency devaluations due to domestic political instability and economic uncertainty. For example, the Argentine peso and Turkish lira fell by approximately 50% and 30% respectively against the U.S. dollar. In contrast, demand for safe-haven investments drove the Japanese yen up 2.7% against the U.S. dollar.\n\nTable 1 shows the performance of major currencies, bond markets, and stock markets in 2018.\n\nTable 1 2018 Market Returns\n\n# Performance of the Exchange Fund\n\nThe Exchange Fund generated HK$10.9 billion in investment income in 2018, comprising bond investment gains of HK$57.4 billion, losses of HK$20.7 billion from Hong Kong equity investments, losses of HK$38.7 billion from other equity investments, a HK$9.0 billion downward adjustment in foreign currency asset valuations, and HK$21.9 billion in investment gains from subsidiaries of the Exchange Fund. On the other hand, the Strategic Asset Portfolio recorded a HK$5.0 billion valuation decline.\n\nBy the end of 2018, the total asset value of the Exchange Fund reached HK$4.0549 trillion. The total market value of the Long-Term Growth Portfolio was HK$283.6 billion, consisting of HK$191.1 billion in private equity and HK$92.5 billion in real estate. The total amount committed but not yet drawn for investment was HK$202.4 billion.\n\nThe return on the Exchange Fund (excluding the Strategic Asset Portfolio) in 2018 was 0.3%, with the Investment Portfolio yielding -2.4% and the Support Portfolio yielding 2.1%. The Long-Term Growth Portfolio has achieved an annualized internal return of 12.9% since its investment activities began in 2009.\n\nFigure 1 illustrates the annual returns of the Exchange Fund from 1994 to 2018. Table 2 shows the Exchange Fund's investment return rate in 2018 and average investment return rates over different periods. The Exchange Fund's average return rate over the past three years was 3.2%, 2.1% over the past five years, 2.8% over the past ten years, and 4.7% since 1994. Table 3 lists the currency composition of the Exchange Fund's assets as of December 31, 2018.\n"}
{"zh": "# 機構職能\n\n金管局透過傳媒、網站、公眾教育活動及其他不同渠道與社會和市場保持有效溝通，增進公眾對金管局政策及運作的了解。年內金管局繼續加強機構管治，包括支持員工提升專業能力、嚴格控制財政及加強資訊科技保安，以應對推行新措施及日益繁重的工作所帶來的挑戰。\n\n# 與公眾保持聯繫\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策及工作的了解。金管局在2018年共舉辦96次公開媒體活動，包括21次新聞發布會、11次即場訪問及64次其他公開活動。此外，年內安排了39次媒體訪談，並發布462份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地及海外媒體舉辦傳媒簡報會及工作坊，內容涵蓋多個不同題材，包括聯繫匯率制度（聯匯制度）、金融科技發展、綠色金融及基建融資。除了豐富現有的YouTube頻道及LinkedIn專頁的內容，金管局亦在7月推出官方Facebook專頁，進一步利用社交媒體加強與公眾溝通。\n\n金管局總裁陳德霖先生（左）與環境局吉祥物「大嘥鬼」透過社交媒體攜手推廣使用「迎新鈔」封利是。\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作的了解的有效渠道，在2018年共處理9,950宗查詢，其中約一半涉及銀行業政策及規例、銀行消費者事宜及紙幣與硬幣，特別是硬幣收集計劃、銀行產品及服務、銀行業相關指引及通告、快速支付系統「轉數快」、虛擬銀行及2018香港新鈔票系列。\n\n圖1顯示自2015年以來每年接獲的公眾查詢總數，圖2列出2018年各類查詢所佔比例。\n\n圖1 公眾查詢總數\n\n圖2 按性質列出2018年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，金管局於2018年出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局共發表13篇《匯思》文章，闡釋與金管局工作相關的多個專題事項。\n\n# 金管局網站\n\n金管局的機構網站(www.hkma.gov.hk)提供超過6萬頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站另載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」和「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。網站特設專題網頁及突出的快速連結，提醒公眾注意金管局的新措施，例如「轉數快」，以及重要及適時事項，例如提防電話騙案及硬幣收集計劃下收銀車停泊的位置。\n\n為推動銀行業落實開放應用程式介面(API)，金管局身體力行，7月開始在其網站提供開放API，方便公眾取用金管局的重要資訊。首批50組開放API形式資料在7月順利推出，涵蓋市民最常查閱的範疇，例如銀行體系及外匯基金的統計數據，以及新聞稿與收銀車日程表等。餘下的80組資料將於2019年中前分階段推出。為進一步方便公眾在網站查閱有關金管局的最新消息及資訊，金管局正全面修訂網站的設計及內容，使其更方便易用。全新設計的網站預期將於2019年內推出。\n\n金管局身體力行，推動開放API的發展及應用。\n\n# 公眾教育計劃\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館及圖書館兩部分，每星期6天開放予公眾參觀使用。展覽館介紹金管局的工作，以及香港貨幣與銀行業的發展；另備閱讀資料與展品，供研究香港貨幣、銀行業與金融事務。\n\n資訊中心的貨幣展區介紹香港紙幣與硬幣的設計、防偽特徵、製作過程及其他趣味知識。該展區在2018年第1季展開翻新工程，加入多項互動元素，例如寓學習於玩樂的遊戲，使訪客對香港貨幣有所認識之餘，更可樂在其中。此外，貨幣展區新增一棵藝術紫荊樹，是由2,018顆以不再適合流通並已切碎鈔票為媒材製成的透明立方塊拼綴而成，與展區內另一幅以香港硬幣為媒材砌成的馬賽克作品相映成趣。全新形象的貨幣展區於8月16日重新開放。\n\n資訊中心為訪客提供導賞服務。年內資訊中心接待超過59,000名訪客，並為學校及其他團體提供580多次導賞服務（圖3）。資訊中心自2003年12月啟用以來累計接待的訪客總數超過705,000人次。毗鄰展覽館的圖書館收藏26,000多種書籍、期刊及其他刊物，以供研究香港貨幣、銀行業、金融與中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」。\n\n推出互動遊戲介紹香港鈔票製作過程。\n\n藝術紫荊樹懸於半空，配以燈光效果，展現樹姿在不同季節的美態。\n\n資訊中心為學校及其他團體提供導賞服務。\n\n來自各區的中學生及教師出席公眾教育講座。\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局在2018年共舉辦3場公眾教育講座，吸引約1,500名中學生及教師參加，主題包括聯匯制度、香港鈔票、銀行體系穩定、存款保障計劃、「轉數快」、儲值支付工具、金融科技、消費者保障及金融業就業資訊等。教育講座自1998年推出以來，已有接近6萬名師生參與。\n\n圖3 2018年到訪資訊中心的團體類別\n\n# 金管局員工\n\n金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。作為公營機構，金管局不斷精簡工作流程，提高效率及成本效益。金管局致力維持精簡靈活的組織架構，並盡可能透過調配現有人手推行新措施及應付不斷增加的工作量。\n\n金管局是提供平等就業機會的僱主，並確保員工能夠在沒有歧視的環境下工作。金管局的平等機會政策適用於聘用、薪酬與福利、表現評核、晉升、調職╱培訓機會及一般行為操守等方面。\n\n金管局聘用、培訓及維持一支專業優秀的工作團隊，以履行政策目標及靈活應對工作要求的轉變。金管局要求其員工維持高水平的操守及道德標準，不論何時都恪守極高的個人行為及操守規範，並以金管局的最佳利益為依歸。\n\n# 2019年1月1日的主要人力資源數據\n\n# 2018年組織架構變動\n\n外匯基金投資辦公室於8月1日成立，取代過往由儲備管理部與風險管理及監察部負責的投資及相關風險管理職能。外匯基金投資辦公室的成立凸顯金管局的投資職能，提升其機構形象，並能更靈活應對市場的變化，以配合持續擴展及多元化的外匯基金投資工作。\n\n表1按部門列出金管局的職位編制及實際職員人數。\n\n表1 2019年1月1日金管局職位編制及實際職員人數\n\n負責監察投資風險的員工為外匯基金投資辦公室組織架構的一部分， 在此則歸納於風險管理及監察部以方便呈示其工作職能。\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬及浮動薪酬的款項；而適用於負責投資的員工的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁及以上職級員工的固定薪酬調整及浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整及浮動薪酬的發放，則由金管局總裁根據財政司司長授權，並按照獲批准用作支付薪酬的整筆款項來決定。\n\n# 高層人員薪酬\n\n表2列載2018年高層人員的薪酬資料。\n\n1. 除累積年假外，服務不足1年的員工所得的實際薪酬會化作全年計算，以得出有關職級的平均全年薪酬。\n2. 本表所載員工人數包括服務不足1年的員工。金管局高層人員人數包括香港按揭證券有限公司總裁、處置機制辦公室專員及外匯基金投資辦公室首席營運官在內。\n3. 其他福利包括公積金或合約酬金（視情況而定）、醫療及人壽保險，以及年內累積的年假。這些福利會因應個別高層人員的服務條件而有所不同。\n", "en": "\nInstitutional Functions  \n\nThe Hong Kong Monetary Authority (HKMA) maintains effective communication with the public and the market through various channels including media, websites, and public education activities, to enhance public understanding of its policies and operations. Throughout the year, the HKMA continued to strengthen institutional governance, including supporting staff in improving their professional capabilities, strictly controlling finances, and enhancing information technology security, to address challenges arising from implementing new measures and increasing workloads.  \n\nStrengthening Public Engagement  \n\nMedia Relations and Social Media  \n\nThe HKMA maintains close communication with the media to increase transparency and improve public awareness of its policies and work. In 2018, the HKMA conducted a total of 96 public media activities, including 21 press briefings, 11 live interviews, and 64 other public events. Additionally, there were 39 media interviews arranged during the year, along with the release of 462 bi-lingual news releases. The HKMA also handled numerous media inquiries daily.  \n\nTo enhance public understanding of the HKMA’s core functions, the HKMA organized media briefings and workshops for local and overseas media covering multiple topics, including the Linked Exchange Rate System (LER), fintech developments, green finance, and infrastructure financing. In addition to enriching content on existing YouTube and LinkedIn platforms, the HKMA launched an official Facebook page in July to further leverage social media for enhanced public communication.  \n\nMr. Joseph Choy, Chief Executive of the HKMA (left), collaborated with the Environmental Protection Department's mascot “Big Cheeky Ghost” via social media to promote the use of the New Year’s Cash (Hui Xin Cao).  \n\nPublic Enquiries  \n\nThe public inquiry service serves as an effective channel for the public to understand the HKMA’s key functions and operations. In 2018, a total of 9,950 queries were processed, approximately half of which pertained to banking policies and regulations, bank consumer affairs, and banknotes and coins – particularly the coin collection programme, bank products and services, guidelines and notices related to the banking sector, the Fast Payment Service (FPS), virtual banks, and the 2018 Hong Kong Banknote Series.  \n\nFigure 1 shows the total number of public inquiries received annually since 2015, while Figure 2 lists the distribution of query types in 2018.  \n\nFigure 1 Total Number of Public Inquiries  \n\nFigure 2 Distribution of Inquiries Received in 2018 by Type  \n\nPublications  \n\nBesides the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Report on Monetary and Financial Stability and four issues of the Quarterly Review in 2018. It regularly updated the Monthly Financial Data Bulletin, providing the latest and thematic information and analysis on Hong Kong’s monetary, banking, and economic matters. Additionally, the HKMA published 13 articles titled “Perspectives,” addressing diverse subjects related to the HKMA’s work.  \n\nHKMA Website  \n\nThe HKMA’s institutional website (www.hkma.gov.hk) provides over 60,000 pages of English and traditional/simplified Chinese versions, facilitating public access to the latest information about the HKMA. The site also includes records maintained under Section 20 of the Banking Ordinance, namely the Register of Authorised Institutions and Local Representative Offices, and the Register of Employees Engaged in Securities Activities of Authorised Institutions, as well as the Register of Stored Value Instrument Licensees under the Payment Systems and Stored Value Facilities Ordinance. Dedicated sections and prominent quick links highlight important initiatives such as FPS, and timely updates such as alerts against telecommunication frauds and locations of mobile coin collection vehicles.  \n\nTo promote open application programming interfaces (APIs) in the banking industry, the HKMA initiated an open API platform on its website starting in July, enabling the public to access important HKMA information. The initial 50 sets of open data APIs were successfully launched in July, covering frequently accessed areas like statistics on the banking system and foreign exchange reserves, as well as news releases and mobile vehicle schedules. The remaining 80 sets will be gradually released by mid-2019. To further improve user experience, the HKMA is comprehensively revamping the website design and content to make it more convenient and accessible. The redesigned website is expected to be launched in 2019.  \n\nThe HKMA leads by example in promoting the development and application of open APIs.  \n\nPublic Education Programmes  \n\nThe Information Centre of the HKMA is located on the 55th floor of International Finance Centre Phase II, introducing the HKMA’s work and raising public awareness of monetary and banking affairs. The centre consists of an exhibition hall and library, open to the public six days a week. The exhibition hall introduces the HKMA’s work and the development of Hong Kong’s monetary and banking sectors, offering reading materials and exhibits for research on Hong Kong’s monetary, banking, and financial affairs.  \n\nThe currency exhibition area introduces the design, anti-counterfeiting features, manufacturing process, and other interesting facts about Hong Kong banknotes and coins. A renovation project was undertaken in Q1 2018, incorporating interactive elements such as games that combine learning and entertainment, allowing visitors to gain knowledge about Hong Kong’s currency while enjoying themselves. Additionally, an art-inspired purple blossom tree composed of 2,018 transparent cubes made from cut-up non-circulating notes was added to the exhibition area, complementing a mosaic artwork made of Hong Kong coins. The newly renovated currency exhibition area reopened on August 16.  \n\nGuided tours are available for visitors. The Information Centre welcomed over 59,000 visitors during the year and provided 580+ guided tours for schools and other groups (Figure 3). Since its opening in December 2003, the total number of visitors has exceeded 705,000. Adjacent to the exhibition hall, the library houses over 26,000 books, journals, and publications for researching topics related to Hong Kong’s monetary, banking, and central banking affairs. The library also retains the registers required under Section 20 of the Banking Ordinance, namely the Register of Authorised Institutions and Local Representative Offices, and the Register of Employees Engaged in Securities Activities of Authorised Institutions.  \n\nInteractive games introduce the production process of Hong Kong banknotes.  \n\nAn artistic purple blossom tree hangs in mid-air with lighting effects showcasing the beauty of its form across different seasons.  \n\nGuided tours are offered at the Information Centre for school groups and other organizations.  \n\nStudents and teachers from different districts attended public education lectures.  \n\nTo maintain community engagement and enhance public understanding of the HKMA’s work, the HKMA held three public education lectures in 2018, attracting around 1,500 secondary students and teachers. Topics included the linked exchange rate system, Hong Kong banknotes, banking system stability, deposit protection schemes, FPS, stored value instruments, fintech, consumer protection, and employment information in the financial sector. Since its launch in 1998, the lecture series has attracted nearly 60,000 participants.  \n\nFigure 3 Types of Groups Visiting the Information Centre in 2018  \n\nHKMA Staff  \n\nAs part of the government structure, the HKMA employs personnel on non-governmental employee terms to attract individuals with suitable experience and expertise. As a public institution, the HKMA continuously streamlines processes to improve efficiency and cost-effectiveness. The HKMA is committed to maintaining a lean and flexible organizational structure and strives to implement new measures and cope with increasing workloads through staff reallocation.  \n\nThe HKMA is an employer that offers equal employment opportunities and ensures employees can work in a discrimination-free environment. The Equal Opportunities Policy applies to hiring, remuneration and benefits, performance evaluations, promotions, transfers/training opportunities, and general conduct.  \n\nThe HKMA recruits, trains, and maintains a professional and excellent workforce to fulfill policy objectives and respond flexibly to changing job requirements. The HKMA requires its employees to uphold high standards of integrity and ethics, adhering to strict personal behavior and ethical codes at all times, and acting in the best interests of the HKMA.  \n\nKey Human Resources Data as of January 1, 2019  \n\nOrganizational Structure Changes in 2018  \n\nThe Office of Foreign Exchange Investment was established on August 1, replacing the previous investment and related risk management functions previously managed by the Reserve Management Department and the Risk Management and Supervision Department. The establishment of the Office of Foreign Exchange Investment highlights the HKMA’s investment role, enhances its institutional image, and enables greater flexibility in responding to market changes to support the continuous expansion and diversification of foreign exchange fund investments.  \n\nTable 1 lists the approved positions and actual staff numbers of the HKMA as of January 1, 2019.  \n\nTable 1 Approved Positions and Actual Staff Numbers of the HKMA as of January 1, 2019  \n\nEmployees responsible for monitoring investment risks are part of the organizational structure of the Office of Foreign Exchange Investment but are categorized under the Risk Management and Supervision Department for easier presentation of their functional responsibilities.  \n\nCompensation Policies and Remuneration Review Mechanism  \n\nThe Financial Secretary consults the Governance Committee under his jurisdiction and considers market compensation levels and practices when determining the HKMA’s staff salaries and service conditions. The compensation package includes cash payments and mandatory provident fund contributions, along with some basic benefits. Cash compensation comprises monthly fixed salary (i.e., base salary) and annual discretionary bonuses based on individual performance.  \n\nWhen reviewing the HKMA’s staff compensation annually, the Financial Secretary consults the Governance Committee and takes into account the committee’s evaluation of the HKMA’s performance in the past year, results of independent financial industry compensation surveys conducted by third-party consultants, and other relevant factors. Individual employees who perform exceptionally may receive special adjustments to maintain competitive compensation.  \n\nThe HKMA allocates funds for adjusting annual fixed salaries and discretionary bonuses based on each employee’s performance. The discretionary bonus scheme for investment-related staff aims to link investment performance with compensation. Fixed salary adjustments and discretionary bonus distributions for Deputy Managing Directors and above are approved by the Financial Secretary following consultation with the Governance Committee, with the concerned employees absent during discussions on their compensation proposals. Fixed salary adjustments and discretionary bonus distributions for Senior Managers and below are decided by the HKMA Chief Executive according to the Financial Secretary’s authorization, based on the allocated funds for paying salaries.  \n\nSenior Management Compensation  \n\nTable 2 outlines the compensation details of senior management in 2018.  \n\n1. For employees with less than one year of service, actual compensation is calculated on an annual basis to determine the average annual compensation for the respective level.  \n2. The number of employees listed in this table includes those with less than one year of service. The number of senior executives includes the President of Hong Kong Mortgage Corporation, the Director of the Asset Disposal Office, and the Chief Operating Officer of the Office of Foreign Exchange Investment.  \n3. Other benefits include mandatory provident fund contributions or contractual fees (as applicable), medical and life insurance, and accumulated leave entitlements within the year. These benefits vary depending on the individual senior executive’s service conditions.\n"}
{"zh": "# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第167至273頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2018年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2018年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2018年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及40.1。\n\n於2018年12月31日，集團按公平值列帳的金融資產共36,935.89億港元，金融負債共11,338.29億港元。\n\n93%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘7%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共2,756.31億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金融 資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n- 若使用市場報價，根據獨立來源核實價格；\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.12、20及21。\n\n集團的投資物業按公平值列帳，於2018年12月31日共值253.21億港元。集團亦於3間聯營公司及20間合營公司擁有權益，該等公司主要業務為持有海外投資物業，有關權益共值443.36億港元。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n- 評估估值師的獨立性及資歷；及\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2018年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n朱乃璋\n\n2019 年 4 月 4 日\n", "en": "\n# Exchange Fund\n\n- Report by the Auditor-General\n- Financial Statements of the Exchange Fund\n\n# Report by the Auditor-General\n\n# Letter to the Financial Secretary from the Independent Auditors\n\n# Opinion\n\nI have audited the financial statements of the Exchange Fund and its subsidiaries (\"the Group\") set out on pages 167 to 273. These financial statements comprise the balance sheet of the Exchange Fund and the Group as at December 31, 2018, and the income and expenditure accounts, comprehensive income statement, changes in equity statement, and cash flow statement for the year ended on that date, together with the notes to the financial statements, including summary of significant accounting policies.\n\nIn my opinion, these financial statements present fairly, in all material respects, the financial position of the Exchange Fund and the Group as at December 31, 2018, and their financial performance and cash flows for the year then ended, having been prepared in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants, and in accordance with the instructions given by the Chief Executive Officer under section 7 of the Exchange Fund Ordinance (Chapter 66).\n\n# Basis of the Opinion\n\nThe audit was carried out in accordance with the instructions of the Chief Executive Officer under section 7 of the Exchange Fund Ordinance and the Audit Office's auditing standards. My responsibilities regarding the financial statements are detailed in the section \"Responsibilities of the Auditor in Relation to the Financial Statements\" in this report. Under these standards, I am independent of the Group and have fulfilled other ethical obligations as required. I believe that the audit evidence I have obtained is sufficient and appropriate to support my audit opinion.\n\n# Key Audit Matters\n\nKey audit matters are those that, in my professional judgment, were most significant in the audit of the financial statements for the year ended December 31, 2018. I addressed these matters in the overall audit and formed an opinion on the entire financial statements, but I do not provide a separate opinion on these matters.\n\n# Valuation of Financial Assets and Liabilities Measured at Fair Value\n\nPlease refer to Notes 2.5, 2.6 and 40.1 to the financial statements.\n\nAs at December 31, 2018, the Group had financial assets measured at fair value amounting to HK$369.3589 billion and financial liabilities measured at fair value amounting to HK$113.3829 billion.\n\n93% of these financial assets and all of these financial liabilities were valued based on quoted prices in active markets (Level 1 inputs) or estimated using valuation techniques with parameters based on observable market data (Level 2 inputs).\n\nThe remaining 7% of these financial assets were valued using valuation techniques with parameters not based on observable market data (Level 3 inputs). These financial assets amounted to HK$27.5631 billion, primarily comprising investments in unlisted funds.\n\nGiven the significant amounts involved and the nature of estimates, the valuation of financial assets and liabilities measured at fair value constitutes a key audit matter.\n\nAudit procedures relating to the valuation of financial assets and liabilities measured at fair value included:\n\n- Understanding the valuation processes for different categories of financial assets and liabilities, including relevant control mechanisms;\n- Evaluating and testing the control mechanisms, including application controls over computer systems;\n- Obtaining confirmations regarding the valuation, existence, rights and obligations, and completeness of financial assets and liabilities;\n- Verifying prices from independent sources if market quotations were used;\n- If valuation techniques used parameters based on observable market data, evaluating whether the valuation technique was appropriate and the assumptions reasonable, and verifying the parameters from independent sources; and\n- If valuation techniques used parameters not based on observable market data, evaluating whether the valuation technique was appropriate and whether the assumptions and parameters were reasonable.\n\n# Valuation of Investment Properties Measured at Fair Value\n\nPlease refer to Notes 2.12, 20 and 21 to the financial statements.\n\nThe Group's investment properties were measured at fair value amounting to HK$2.5321 billion as at December 31, 2018. The Group also held interests in three associate companies and twenty joint ventures, which mainly engaged in holding overseas investment properties, with these interests amounting to HK$4.4336 billion. Whether directly held by the Group or through associate or joint venture companies, the fair values of these investment properties were primarily determined by independent professional valuers. These valuations involved significant judgments and estimates, including the valuation methods and assumptions used.\n\nAudit procedures relating to the valuation of investment properties measured at fair value included:\n\n- Obtaining and reviewing valuation reports for investment properties directly held by the Group or through associate or joint venture companies, and verifying that the fair values were determined according to the valuations outlined in these reports;\n- Assessing the independence and qualifications of the valuers; and\n- Evaluating whether the valuation methods were appropriate and whether the assumptions and parameters were reasonable.\n\n# Other Information\n\nThe Chief Executive of the Hong Kong Monetary Authority is responsible for other information. Other information includes all information contained in the Annual Report of the Hong Kong Monetary Authority for 2018, except for the financial statements and my auditor's report.\n\nMy opinion on the financial statements does not cover other information, and I do not express any form of assurance conclusion on other information.\n\nWith respect to the audit of the financial statements, I have a responsibility to read other information in order to consider whether it is materially inconsistent with the financial statements or appears to contain material misstatements. Based on the work I have performed, if I become aware of material misstatements in other information, I would be required to report this fact. In this regard, I have no such reports.\n\n# Responsibilities of the Chief Executive and the Audit Committee under the Exchange Fund Advisory Committee in relation to the financial statements\n\nThe Chief Executive is responsible for preparing true and fair financial statements in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants and the instructions issued by the Chief Executive Officer under section 7 of the Exchange Fund Ordinance (Chapter 66), and implementing internal controls that the Chief Executive considers necessary to ensure that the financial statements are free from material misstatement due to fraud or error.\n\nIn preparing the financial statements, the Chief Executive is responsible for assessing the Group's ability to continue as a going concern, and disclosing matters related to going concern where applicable, and using going concern as the basis of preparation of the financial statements.\n\nThe Audit Committee under the Exchange Fund Advisory Committee is responsible for overseeing the Group's financial reporting process.\n\n# Responsibilities of the Auditor in Relation to the Financial Statements\n\nMy objective is to obtain reasonable assurance about whether the entire financial statements are free from material misstatement, whether due to fraud or error, and to issue an auditor's report containing my opinion. Reasonable assurance is a high level of assurance, but it cannot guarantee that the audit conducted in accordance with the Audit Office's auditing standards will detect any material misstatement. Material misstatements may arise from fraud or error, and would be considered material if individually or in aggregate, they could influence the economic decisions of users of the financial statements.\n\nDuring the audit conducted in accordance with the Audit Office's auditing standards, I will exercise professional judgment and maintain professional skepticism. I will also:\n\n- Identify and assess the risks of material misstatement in the financial statements arising from fraud or error; design and perform audit procedures to address these risks; and obtain sufficient and appropriate audit evidence to support my opinion. As fraud may involve collusion, forgery, intentional omission, or override of internal controls, the risk of not detecting material misstatements arising from fraud is higher than the risk of not detecting misstatements arising from errors;\n- Understand the internal control relevant to the audit to design appropriate audit procedures. However, this does not constitute an opinion on the effectiveness of the Group's internal control;\n- Evaluate whether the accounting policies adopted by the Chief Executive are appropriate and whether the accounting estimates and related disclosures are reasonable;\n- Determine whether the use of the going concern basis of preparation by the Chief Executive is appropriate, and based on the audit evidence obtained, determine whether there are material uncertainties related to events or conditions that may cast significant doubt on the Group's ability to continue as a going concern. If I conclude that there are material uncertainties, I will need to draw the users' attention to the relevant disclosure in the financial statements. If the relevant disclosure is insufficient, I shall issue an auditor's report with a qualified opinion. My conclusions are based on the audit evidence obtained up to the date of the auditor's report. However, future events or circumstances may lead to the Group being unable to continue as a going concern;\n- Evaluate the overall presentation, structure and content of the financial statements, including disclosures, and whether the financial statements present fairly the transactions and events; and\n- Obtain sufficient and appropriate audit evidence regarding the financial information of entities or business activities within the Group to form an opinion on the financial statements. I am responsible for directing, supervising and performing the group audit. I bear full responsibility for my audit opinion.\n\nI will communicate with the Audit Committee under the Exchange Fund Advisory Committee regarding the scope and timing of the planned audit and major audit findings, including any significant deficiencies in internal control identified during the audit period.\n\nI will also submit a statement to the Audit Committee under the Exchange Fund Advisory Committee confirming that I have complied with the relevant ethical requirements regarding independence, and communicate all relationships and other matters that I reasonably believe may affect my independence, as well as the relevant safeguards in applicable situations.\n\nFrom the matters communicated with the Audit Committee under the Exchange Fund Advisory Committee, I will determine which matters are most significant for the audit of the current financial statements and therefore constitute key audit matters. I will describe these matters in the auditor's report unless legal or regulatory restrictions prevent public disclosure of a particular matter, or in exceptional rare cases, when I decide not to communicate the matter in the report because the negative consequences of communicating the matter would outweigh the public interest.\n\nAuditor-in-Charge of the Audit Office  \nChu Nai-chang  \n\nApril 4, 2019\n"}
