{"en": "# Highlights of 2015\n\n# Economic and Financial Environment\n\nEconomic growth in Hong Kong moderates, reflecting weaker domestic demand and subdued export performance. Local stock market sees large swings amid heightened volatility in global financial markets. The residential property market starts to soften after the announcement of the seventh round of prudential measures in February.\n\nThe Hong Kong banking sector remains resilient. Locally incorporated authorized institutions (AIs) are well capitalised, and the liquidity positions of AIs continue to be sound. The asset quality of retail banks deteriorates slightly, but stays at healthy levels.\n\n# Monetary Stability\n\nThe Hong Kong dollar exchang rate remains broadly stable against the US dollar, with the strong-side Convertibility Undertaking triggered repeatedly in April, September and October. The Hong Kong dollar exchange rate market continues to operate in an orderly manner despite turbulent global financial market conditions, reflecting resilience of the Linked Exchange Rate System to external shocks.\n\nThe money market continues to function normally with ample interbank liquidity. Following the decision of the US Federal Reserve to raise the target range for the Federal Funds Rate, the Base Rate in Hong Kong is adjusted upwards by 25 basis points to 0.75% in December.\n\n# Banking Stability\n\nSupervisory efforts on AIs’ risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products, have been stepped up.\n\nThe HKMA announces a countercyclical capital buffer for Hong Kong and designates five authorized institutions as domestic systemically important banks. Legislative proposals to establish a resolution regime for financial institutions in Hong Kong and enhance the Deposit Protection Scheme by achieving faster payouts are respectively introduced into the Legislative Council.\n\n# International Financial Centre\n\nThe HKMA continues to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre. Legislative proposal to improve the tax environment for promoting Hong Kong as a hub for corporate treasury centres is introduced into the Legislative Council in December.\n\nHong Kong remains the global offshore renminbi business hub with a market of considerable depth and breadth. The Mainland-Hong Kong Mutual Recognition of Funds initiative is implemented in July, further expanding Hong Kong’s renminbi product offering.\n\nHong Kong’s financial infrastructure is further enhanced by the successful launch of the e-Cheque service in December, allowing customers to issue and deposit cheques online. A new regulatory regime which provides for licensing of multipurpose stored value facilities and designation of important retail payment systems commences operation in November.\n\n# Reserves Management\nAmid the challenging and difficult investment environment, the Exchange Fund records an overall investment return of -0.6%. Total assets of the Fund reach HK$3,422.9 billion at the end of 2015.\n\nthe HKMA quickens the pace of investment diversification, especially through investments under the Long-Term Growth Portfolio (LTGP). At the end of 2015, the market value of investments under the LTGP totals HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounting to HK$122.4 billion.\n\n# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. Corporate governance is further improved by supporting professional development of staff, instituting rigorous financial discipline, enhancing it security, and realigning duties among senior management to help cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.", "zh": "\n# 2015年度重點\n\n# 經濟與金融環境\n\n香港經濟增長放緩，反映本地需求弱化及出口表現低迷。由於全球金融市场波動加劇，本地股市出現大幅波動。2月第七輪審慎措施公布後，住宅樓市開始轉趨淡靜。\n\n香港銀行業仍具韌性。在香港註冊的認可機構（AIs）資本充足，且AIs的流動性狀況持續穩健。零售銀行的資產質素略有惡化，但整體仍處於健康水平。\n\n# 貨幣穩定\n\n港元對美元匯率大致穩定，四月、九月及十月多次觸發強方聯絡匯率制度。儘管全球金融市場波動，港元匯率市場繼續有序運作，顯示聯繫匯率制度對外部衝擊具有強大抗壓能力。\n\n貨幣市場繼續正常運作，銀行間流動性充裕。美國聯邦儲備局決定調高聯邦基金利率目標範圍後，香港基本利率於十二月上調25個基點至0.75%。\n\n# 銀行穩定\n\n針對認可機構（AIs）的風險治理監督工作加強，包括信貸及流動性風險管理系統、反洗錢及打擊恐怖主義融資控制，以及投資及保險產品銷售做法。\n\n金管局宣布針對香港設立逆周期資本緩衝，並指定五家認可機構為系統性重要銀行。分別向立法會提出有關建立金融機構清算機制及提升存款保障計劃以加快賠付速度的立法建議。\n\n# 國際金融中心\n\n金管局積極參與國際及區域論壇，不遺餘力提升香港作為國際金融中心的競爭力。十二月向立法會提交改善稅務環境的立法建議，以促進香港成為企業財務管理中心的樞紐。\n\n香港仍然是全球離岸人民幣業務中心，市場規模龐大且多元化。中國內地與香港基金互認安排於七月實施，進一步擴展香港的人民幣產品種類。\n\n透過成功推出電子支票服務，香港的金融基建進一步完善，使客戶能在網上開具及存入支票。十一月啟用新的多用途儲值支付工具發牌制度及重要零售支付系統指定機制。\n\n# 儲備金管理\n面對困難的投資環境，外匯基金錄得總投資回報為負0.6%。截至2015年底，基金總資產達3,422.9億港元。\n\n金管局加速投資多元化的步伐，特別是透過長遠增長組合（LTGP）進行的投資。截至2015年底，LTGP項下的投資市值達142.1億港元，其中包括91.3億港元私人股權及50.8億港元房地產，待投資承諾額為122.4億港元。\n\n# 公司職能\n\n金管局通過媒體、公眾教育項目及其他渠道，有效地與社區及市場溝通，協助理解其政策及運作。公司管治進一步提升，透過支持員工專業發展、嚴格執行財務紀律、增強資訊保安，以及重新調整高層管理職責，以應對新措施落實及日益複雜的工作帶來的挑戰。\n"}
{"en": "# Economic and Financial Environment\n\nThe Hong Kong economy experienced slower growth in 2015 reflecting weaker domestic demand and poor export performance. Economic growth for 2016 is expected to remain soft amid stiff external headwinds and fragile financial market conditions.\n\n# THE ECONOMY IN REVIEW\n\n# Overview\n\nEconomic growth in Hong Kong moderated during the year, with real Gross Domestic Product (GDP) growth slowing to 2.4% from 2.6% in 2014 (Table 1). This reflected milder expansion in domestic demand, although net exports reverted to a positive contributor to GDP growth as total imports declined faster than total exports (Chart 1). Despite the modest economic performance, the labour market held broadly stable, with the unemployment rate staying low at about 3.3%. Inflation eased further due to subsiding pressures on domestic costs and import prices. Local stock prices saw large swings amid heightened volatility in global financial markets. The residential property market started to soften after the announcement of the seventh round of prudential measures in February, with housing prices showing further signs of consolidation towards the end of the year.\n\nChart 1 Real GDP growth by contribution\nSource: Census and Statistics Department.\n\nTable 1 Real GDP growth by expenditure component (period-over-period)\n\nNote: The seasonally-adjusted quarter-on-quarter rates of change in the gross domestic fixed capital formation are not available.\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\nOn the monetary front, exchange-rate stability was maintained in 2015, with the Hong Kong dollar exchange rate hovering near 7.75 against the US dollar. The strong-side Convertibility Undertaking was triggered in April due to equity-related inflows, and again in September and October reflecting conversions of the offshore renminbi into Hong Kong dollars and some commercial demand for Hong Kong dollars. With the enlarged Aggregate Balance, local interest rates continued to stay low, while the HKMA Base Rate was adjusted upwards from 0.5% to 0.75% following the US interest rate lift-off in mid-December. Because of softer credit demand, total loan growth in the banking sector slowed further to 3.5% in 2015 from 12.7% in 2014. The banking industry's overall loan quality weakened slightly, but the classified loan ratios remained at low levels.\n\n# Domestic demand\n\nDomestic demand grew at a slower pace in 2015. While broadly stable job and income conditions continued to provide support, weak consumer confidence and corrections in asset prices weighed on private consumption growth in the second half of the year. However, due to the relatively strong growth momentum in the first half, the full-year growth in private consumption increased to 4.8% from 3.3% in 2014. Government consumption increased slightly faster by 3.4%. In fact, the slower growth in domestic demand was mainly due to the 2.2% decline in gross domestic fixed capital formation (Chart 2). Private-sector machinery and equipment acquisition contracted for the second consecutive year amid deteriorating business sentiment, and building and construction activities also showed weaker growth momentum alongside slower progress in public projects.\n\n# External demand\n\nHong Kong’s export performance deteriorated in 2015 (Chart 3). Exports of goods recorded a broad-based 1.7% decline, the first time since 2009. Exports to Japan and the European Union declined, while those to the US recorded little growth. The feeble final demand from these advanced markets also weighed on regional industrial activities and intra-regional trade. As a result, Hong Kong’s exports to Mainland China, Singapore, South Korea and Taiwan also decreased amid weak intermediate and final demand from these economies. Hong Kong’s exports of services continued to moderate from a high growth path in earlier years, which culminated in a 0.6% decline in 2015, mainly due to the slowdown in inbound tourism. Imports of goods also fell back alongside weaker domestic and export-induced demand. In contrast, growth in imports of services accelerated due to strong travel interest among local residents. On a net basis, the overall trade surplus improved slightly in 2015, leading to a modest positive contribution to GDP growth.\n\nChart 2 Domestic demand\nSource: Census and Statistics Department.\n\n# Inflation\n\nUnderlying inflation eased further in 2015 amid moderated domestic cost pressures and reduced import price inflation. After netting out the effects of the Government's one-off relief measures, the underlying inflation rate dropped to 2.5% from 3.5% in 2014 (Chart 4). With subdued economic activity, labour cost pressures remained steady, while commercial and industrial rental cost pressures eased, particularly in the second half. Thanks to softened global commodity prices and the strong Hong Kong dollar, import price pressures abated, while food inflation also stayed low. As the feed-through of fresh-letting housing rentals in earlier quarters had been moderate, the rental component of inflation remained contained.\n\nChart 3 Exports of goods and services\nSource: Census and Statistics Department.\n\nChart 4 Underlying consumer price inflation\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\n# Labour market\n\nLabour market conditions remained stable in 2015. Labour demand held up, with the decline in employment in trade and tourism-related sectors being largely offset by the steady pace of hiring in other business sectors, resulting in an increase in total employment of 1.3% from a year earlier. With labour supply also picking up by 1.3%, the seasonally adjusted unemployment rate stayed at around 3.3% throughout the year (Chart 5). Given the still-tight labour market, labour earnings in nominal terms rose by 4.7% in the first three quarters of the year, compared with 4.3% in 2014. With inflationary pressures easing, real labour earnings increased by 1.3% in the first three quarters, compared with a decline of 0.1% in 2014.\n\n# Stock market\n\nThe Hong Kong stock market experienced a volatile year due to drastic changes in the external environment. After a flat first quarter, the local stock market was buoyant in the second quarter amid the bullish sentiment in the Mainland A-share market and capital inflows. The Hang Seng Index surged to a seven-year high in April, with the Southbound Daily Quota under the Shanghai-Hong Kong Stock Connect being exhausted for the first time since its inception in November 2014 (Chart 6). However, the local market reversed course starting from late June, with the Hang Seng Index plunging 28% to a year-low in September amid the sell-offs in the Mainland A-share market and global stock markets, the heightened volatility in the global foreign exchange market, and weaknesses in international commodity prices. The Hong Kong stock market recovered some ground in the last quarter as global and Mainland financial markets stabilised. For 2015 as a whole, the Hang Seng index recorded a decline of 7.2%, the worst performance since 2011, while the average daily turnover rose to HK$105.6 billion from HK$69.5 billion in 2014. Although fund-raising activities moderated in the second half, the overall equity funds raised from the local stock market increased to HK$1,115.6 billion from HK$942.7 billion a year earlier.\n\n# Property market\n\nSigns of consolidation emerged in the residential property market. After experiencing a buoyant period in early 2015, the residential property market softened following the announcement of the seventh round of prudential measures in February. With housing prices picking up at a slower pace before declining in the last quarter, the cumulative increase in housing prices in 2015 was 2.5%, smaller than the 13.5% increase in 2014 (Chart 6). Meanwhile, the transaction volume decreased by 12.3% from a year ago to 55,982 units as trading activities in the secondary market fell noticeably in the second half. Speculative transactions, including confirmor transactions and short-term flipping trades, continued to stay low. Despite this, household affordability remained stretched, with the price-to-income ratio reaching 15.7 and the income-gearing ratio remaining far above its long-term average. The commercial and industrial property markets were buoyant in the first half, but trading activities then softened, with both prices and rents registering declines in the last quarter. Rental yields remained broadly the same from a year earlier and stayed near their historical lows.\n\nChart 6 Asset prices\nSources: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Economic and Financial Environment\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic growth for 2016 is expected to remain soft. Private-sector analysts project the economy to expand at a slower average rate of 1.7% while the Government forecasts growth in the range of 1–2%. More specifically, the lacklustre global growth prospects, sustained weakness in inbound tourism, and the negative spillovers from turbulent global financial market conditions will continue to restrain the performance of Hong Kong’s exports. Domestically, private consumption is anticipated to grow moderately, as labour market conditions will likely face some pressures amid weaker economic momentum, and local asset price adjustments may dent consumer confidence and induce negative wealth effects. Building and construction activities may hold up, but weak business sentiment and interest rate rises will weigh on private capital investment.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to remain contained in 2016. Import price pressures will likely stay soft, while domestic cost pressures are expected to be modest amid moderate economic growth momentum. The rental component of inflation may also ease due to diminishing pressures in fresh-letting housing rentals towards the end of 2015. Market consensus predicts the headline inflation rate at 2.5% in 2016, while the Government projects the underlying inflation rate at 2.0%. The labour market may also soften somewhat due to the slowdown in inbound tourism and continued sluggishness in the export sector. Private-sector analysts now expect the unemployment rate to increase to 3.5% in 2016.\n\n# Uncertainties and risks\n\nThe economic outlook for 2016 is subject to a number of uncertainties and risks. In particular, the pace of further US interest rate rises, the global growth prospects and commodity price movements will continue to be the major sources of uncertainty. Any significant adverse developments could heighten volatilities in global financial markets and international capital flows, thereby tightening domestic monetary and financial conditions and casting a shadow over Hong Kong's growth prospects. The resulting impact of these external factors on the domestic economy will depend crucially on their impact on the property market through the wealth and balance-sheet effects. While the property market is facing increasing downside risks stemming from weakening sentiment in the global and domestic financial markets, the normalisation of US interest rates, and a narrowing housing demand-supply gap, more time is needed to establish whether the property market has entered a down-cycle. Although an abrupt adjustment in the property market could pose significant headwinds to the broader economy, the introduction of counter-cyclical macroprudential measures and other supervisory measures over the past few years has significantly enhanced the resilience of Hong Kong's banking system.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector remained resilient during the year, notwithstanding a further divergence in the monetary policies of advanced economies and the build-up of vulnerabilities in emerging market economies. The liquidity positions of authorized institutions (AIs) continued to be sound, and locally incorporated AIs were well capitalised. The asset quality of retail banks deteriorated slightly, but stayed at a healthy level.\n\n# Interest rate trends\n\nIn line with the US dollar interest rates, Hong Kong dollar interbank interest rates were low throughout the year. The Hong Kong dollar funding cost of retail banks declined in the first half of the year as indicated by a downward trend in the composite interest rate, and remained stable in the second half (Chart 7).\n\nChart 7 HIBOR fixings, composite rate and best lending rate (BLR)\nNotes:\n1. HiBoR fixings refer to the Hong Kong Dollar interest Settlement Rates released by the Hong Kong Association of Banks and are monthly averages.\n\n2. BlR refers to the best lending rate quoted by the Hongkong and Shanghai Banking Corporation Limited (monthly averages).\n\n\n# Profitability trends\n\nThe profitability of the banking sector moderated in 2015. The aggregate pre-tax operating profits of retail banks' Hong Kong offices declined by 2.8%, as growth in fee and commission income (up 9.7%), foreign exchange and derivatives operation income (up 22.4%), and net interest income (up 1.3%) was offset by an 8.8% increase in operating expenses and a 76% increase in loan impairment charges. However, the post-tax profit of retail banks increased by 14.7%, mainly due to gains from disposals of strategic investments. The post-tax return on average assets of retail banks improved to 1.05% from 0.99% in 2014 (Chart 8).\n", "zh": "\n# 經濟及金融環境\n\n2015年香港經濟增長放緩，反映本地需求減弱及出口表現欠佳。鑒於國際金融市場條件嚴峻及本地與外地經濟環境不穩定，預計2016年的經濟增長將持續疲軟。\n\n# 經済回顧\n\n# 概覽\n\n香港經濟在該年度趨於溫和增長，實際國內生產總值（GDP）增幅由2014年的2.6%降至2.4%（表1）。這反映了本地需求擴張速度放慢，不過淨出口在總進口增速快過總出口的情況下重新成為推動GDP增長的因素（圖1）。儘管經濟表現平平，就業市場整體保持穩定，失業率維持低水平約為3.3%。由於本地成本壓力及進口價格回落，通脹進一步減緩。本地股價在國際金融市場波動加劇背景下出現大幅波動。二月第七輪審慎措施公布後，住宅樓市開始轉弱，年末樓價顯示出進一步調整的跡象。\n\n圖1 實際GDP增長貢獻分析  \n來源：統計處。\n\n表1 按支出項目計算的實際GDP增長（按期比較）\n\n註：經季節性調整的固定資本形成總額季度變動率無法取得。  \n來源：統計處。\n\n# 經濟及金融環境\n\n在貨幣方面，2015年港元匯率保持穩定，港元對美元匯率大致在7.75附近波動。因證券相關資金流入，強方兌換承諾於四月觸發，九月及十月則反映出岸人民幣轉換為港元及部分商業對港元的需求。隨著總結餘增加，本地息率繼續保持低水平，而在十二月中旬美國啟動加息後，香港金融管理局基本利率上調至0.75%。由於信貸需求減弱，銀行業貸款增長進一步放慢至3.5%，較2014年的12.7%有所下降。銀行業整體貸款質素略有下滑，但分類貸款比率仍處於低位。\n\n# 本地需求\n\n2015年本地需求增長步伐放慢。雖然就業及收入情況大致穩定提供支持，但消費者信心不足及資產價格調整壓抑了下半年私人消費增長。然而，由於上半年成長動能相對強勁，全年私人消費增長增至4.8%，較2014年的3.3%提高。政府消費以3.4%的速度略微加快。事實上，本地需求增速放慢主要由於固定資本形成總額下降2.2%（圖2）。私人部門機械設備購置連續第二年收縮，企業情緒惡化，建築及建設活動亦隨公營項目進度放慢而增長動能減弱。\n\n# 外部需求\n\n2015年香港出口表現惡化（圖3）。商品出口錄得廣泛性下跌1.7%，這是自2009年以來首次。向日本及歐盟的出口減少，而向美國的出口增長有限。這些先進市場的薄弱最終需求也影響了地區產業活動及區域內貿易。結果，香港向內地、新加坡、南韓及台灣的出口也因這些經濟體的中間及最終需求疲弱而減少。服務出口繼續緩步放慢，2015年較前幾年高增長趨勢下降0.6%，主因是入境旅遊人數減緩。商品進口亦因本地及出口引導的需求減弱而下跌。相反，服務進口增長加速，因本地居民旅行意願強烈。從淨貿易角度看，2015年總貿易順差小幅改善，對GDP增長作出微幅正貢獻。\n\n圖2 本地需求  \n來源：統計處。\n\n# 通脹\n\n2015年，在本地成本壓力放緩及進口價格通脹減退的背景下，核心通脹進一步減緩。剔除政府一次性減免措施影響後，核心通脹率由2014年的3.5%降至2.5%（圖4）。由於經濟活動疲弱，勞工成本壓力保持穩定，而商用及工業租賃成本壓力減輕，特別是在下半年。由於全球商品價格放鬆及港元強勢，進口價格壓力減緩，食物通脹亦維持低水平。由於前期租金新訂約壓力適中，通脹中的租金成分受到控制。\n\n圖3 商品及服務出口  \n來源：統計處。\n\n圖4 核心消費物價通脹  \n來源：統計處。\n\n# 經濟及金融環境\n\n# 就業市場\n\n2015年就業市場情況保持穩定。就業需求維持，貿易及旅遊相關部門的就業下降被其他業務領域穩步招聘所抵消，導致總就業量按年增加1.3%。就業供應同時上揚1.3%，經季節性調整的失業率全年維持約3.3%（圖5）。鑑於就業市場仍然緊俏，名義上薪金在年初三個季度增長4.7%，較2014年的4.3%為高。由於通脹壓力減退，實際薪金在年初三個季度增長1.3%，相比2014年下降0.1%。\n\n# 股票市場\n\n受外部環境劇烈變化影響，香港股票市場經歷波動的一年。首季表現持平後，第二季度因大陸A股市場樂觀情緒及資金流入而走強。恒生指數在四月升至七年高位，南向每日配額於2014年11月推出後首度用完（圖6）。然而，從六月底起本地市場反轉走勢，恒生指數在九月暴跌28%至年度低點，當時大陸A股市場及全球股市遭遇拋售，全球外匯市場波動加劇，國際大宗商品價格走弱。最後一季度，由於全球及大陸金融市場穩定，香港股市部分回升。整體而言，2015年恒生指數下跌7.2%，為2011年以來最差表現，平均每日成交額上升至1056億港元，較2014年的695億港元增加。雖然下半年集資活動放緩，但本地股市全年集資總額增至1,115.6億港元，較去年增加942.7億港元。\n\n# 房地产市场\n\n住宅樓市開始出現調整跡象。2015年初經歷一段熱絡時期後，二月宣布第七輪審慎措施，使住宅樓市逐步轉弱。樓價在年內增長速度放慢並於第四季度下降，因此2015年樓價總體增長僅為2.5%，遠低於2014年的13.5%（圖6）。同時，交易量按年下降12.3%至55,982宗，次級市場交易活動在第二季度明顯減少。包括確認交易及短期翻炒交易在內的投機性交易依然低迷。儘管如此，家庭負擔能力仍顯吃力，物價收入比達到15.7，收入負債比遠高於長期平均水平。商用及工業物業市場在上半年走強，之後交易活躍度放緩，價格及租金均在第四季度下跌。租金回報率與上年大致相同，仍處歷史低位。\n\n圖6 資產價格  \n來源：評估及估值科及香港交易所有限公司。\n\n# 經濟及金融環境\n\n# 經濟展望\n\n2016年香港經濟增長預期持續疲弱。私人部門分析師預測經濟增長將以1.7%的平均速度放緩，而政府預測則為1–2%。具體來說，全球經濟增長前景不佳，入境旅遊持續疲弱，以及全球金融市場波動帶來的負面溢出效應，將繼續限制香港出口表現。本地方面，因經濟動能減弱，就業市場可能面臨壓力，本地資產價格調整可能會打擊消費信心並產生負面財富效應。建設及施工活動可能保持穩定，但弱勢企業情緒及利率上升將抑制私人資本投資。\n\n# 通脹與就業市場\n\n2016年通脹壓力預期保持可控。進口價格壓力料將維持緩和，而在經濟增速適中的情況下，本地成本壓力預期也會有限。由於2015年下半年新訂約租金壓力減退，通脹中的租金成分也可能減輕。市場共識預計2016年頭痛通脹率為2.5%，而政府預測核心通脹率為2.0%。由於入境旅遊減緩及出口部門持續不振，就業市場可能有所放緩。私人部門分析師現預期2016年失業率將上升至3.5%。\n\n# 不確定性和風險\n\n2016年經濟前景面對多項不確定性和風險。特別是美國利率進一步上調的節奏、全球經濟增長前景及商品價格波動將持續成為主要不確定因素。任何重大不利發展都可能加大全球金融市場及國際資本流動的波動，從而 tighten 內地貨幣及金融條件，對香港增長前景造成壓力。這些外部因素對本地經濟的影響取決於其對樓市通過財富及資產負債表效應的影響。儘管樓市面臨來自全球及本地金融市場情緒轉弱、美國利率正常化及住房供需差距收窄的下行風險，但仍需更多時間確立樓市是否已進入下行週期。雖然樓市突然調整可能對整個經濟構成重大阻力，但過去幾年推出的逆週期宏觀審慎措施及其他監管措施已顯著增強香港銀行體系的抗風險能力。\n\n# 銀行業表現\n\n儘管先進國家貨幣政策進一步分化，新興市場經濟體的潛在脆弱性積累，香港銀行業在該年度保持了彈性。授權機構（AIs）的流動性狀況持續穩健，本地註冊的AIs資本充足。零售銀行的資產質量略有惡化，但仍處健康水平。\n\n# 利率趨勢\n\n根據美元利率，港元隔夜拆借利率全年保持低水平。零售銀行的港元融資成本在上半年因綜合利率呈下行趨勢而下降，並在下半年保持穩定（圖7）。\n\n圖7 HIBOR定盤、綜合利率及最佳貸款利率（BLR）  \n說明：\n1. HIBOR定盤是指香港銀行公會每月發布的港元利息結算率。\n2. BLR是指香港上海匯豐銀行有限公司每月公布的最佳貸款利率。\n\n\n# 盈利趨勢\n\n銀行業盈利能力在2015年有所放緩。零售銀行在香港辦事處的合計稅前經營利潤下降2.8%，因為費佣收入增長（上升9.7%）、外匯及衍生品業務收益（上升22.4%）及淨利息收入（上升1.3%）被經營費用增加8.8%及貸款撥備支出激增76%所抵銷。然而，零售銀行的稅後利潤卻上升14.7%，主要因戰略投資出售獲利。零售銀行的稅後平均資產收益率由2014年的0.99%提升至1.05%（圖8）。\n"}
{"en": "# Monetary Stability\n\nThe Hong Kong dollar exchange rate remained broadly stable throughout 2015 despite turbulent financial market conditions and the US interest rate lift-off in December. The money market also continued to function normally with ample interbank liquidity. As the cornerstone of Hong Kong's monetary and financial stability over the past few decades, the Linked Exchange Rate System continued to be hiqhly resilient to external shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong's monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong's currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75 - 7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises\n\n* Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n* Government-issued notes and coins in circulation \n* the Aggregate Balance, which is the sum of clearing account balances of banks kept with the HKMA \n* Exchange Fund Bills and Notes issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\nThe Certificates of Indebtedness and the government-issued currency notes and coins in circulation shown here are stated at Hong Kong dollar face values. The corresponding items shown in the balance sheet of the Exchange Fund in this Annual Report are in Hong Kong dollars equivalent to the US dollar amounts required for their redemption at the prevailing exchange rates on the balance sheet date. This arrangement is in accordance with the accounting principles generally accepted in Hong Kong.\n\nThe amount of EFBN shown here is different from that in the balance sheet of the Exchange Fund in this Annual Report. In accordance with the accounting principles generally accepted in Hong Kong, the EFBN held by the HKMA on behalf of the Exchange Fund in relation to its trading of the EFBN in the secondary market are offset against the EFBN issued, and the net amount is recorded in the balance sheet.\n\n# Monetary Stability\n\n# REVIEW OF 2015\n\n# Exchange-rate stability\n\nThe Hong Kong dollar exchange rate remained broadly stable in 2015, trading within a narrow range of 7.7500 to 7.7657 against the US dollar (Chart 1). In the early part of 2015, the Hong Kong dollar was under slight weakening pressures amid market concerns about the US interest rate lift-off. However, the Hong Kong dollar exchange rate strengthened close to 7.75 during the second quarter, with the strong-side CU being triggered repeatedly in April mainly due to a surge in equity-related demand for the Hong Kong dollar amid buoyant stock market activities. Moving into the second half of the year, the Hong Kong dollar exchange rate continued to hover close to 7.75 against the US dollar in August, despite the notable sell-off in Hong Kong and Mainland’s equity markets, and increased volatilities in the global currency markets (including the renminbi). Driven by conversions of the offshore renminbi into the Hong Kong dollar, the strong-side CU was triggered again in September and October. While the US Federal Open Market Committee (FOMC) raised the target range for the Federal Funds Rate by 25 basis points in mid-December, the Hong Kong dollar continued to move within a tight range against the US dollar without notable outflow pressures. Overall, the Hong Kong dollar exchange market operated in an orderly manner throughout 2015, despite the turbulent global financial market conditions.\n\nChart 1 Market exchange rate in 2015\n\nAs the strong-side CU was repeatedly triggered in April, September and October, the HKMA passively purchased a total of US$29.3 billion from banks in exchange for HK$227.2 billion, in accordance with the Currency Board principles. This led to a corresponding expansion in the Aggregate Balance, with part of the expansion being offset by additional issuance of Exchange Fund Bills in response to banks’ strong demand for liquidity management (Chart 2). The additional issuance of Exchange Fund paper is consistent with Currency Board principles, as it represents a change in the composition of the Monetary Base with the Monetary Base fully backed by foreign exchange reserves. The total of Aggregate Balance and outstanding Exchange Fund Bills and notes increased to HK$1,221.0 billion at the end of 2015 from HK$992.5 billion a year earlier.\n\nChart 2 Aggregate Balance and outstanding Exchange Fund paper in 2015\n\n# Money market\n\nWith ample liquidity in the banking system, Hong Kong dollar interbank interest rates remained low throughout 2015. As the target range for the US Federal Funds Rate was adjusted upwards from 0–0.25% to 0.25–0.5% on 16 December (US time), the Base Rate was also adjusted upwards from 0.5% to 0.75% on 17 December according to the pre-set formula. For 2015 as a whole, interbank interest rates for tenors from overnight to three months stayed below the Base Rate (Chart 3), with moderate fluctuations driven by banks’ seasonal liquidity needs and tightened liquidity amid volatile financial market conditions in August. Broadly tracking the spreads between the Hong Kong Interbank Offered Rate (HIBOR) and the London Interbank Offered Rate (LIBOR), the Hong Kong dollar forward points turned to notable premiums in August amid tightened market liquidity, and then subsequently dipped into discounts towards the end of the year due to the broad-based increases in the US dollar interest rates (Chart 4). Overall, the money market continued to function normally. Discount Window borrowing was not active, amounting to only HK$2.8 billion in 2015.\n\n# Monetary Stability\n\nChart 3 Hong Kong dollar interbank interest rates in 2015\n\nChart 4 Hong Kong dollar forward points in 2015\n\n# Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has continued to function smoothly and contributed significantly to Hong Kong's monetary and financial stability over the past few decades. Given Hong Kong's small and open economy and its role as an international financial hub, the LERS remains the most suitable exchange rate regime for Hong Kong. The Hong Kong SAR Government is firmly committed to maintaining the LERS. Indeed, stability in the foreign exchange and money markets further reinforces the credibility of the Government's commitment, and the public continues to have strong confidence in the Hong Kong dollar as a means of payment and storage of value. In its 2015 Article IV consultation with Hong Kong, the International Monetary Fund (IMF) continued to endorse the LERS as the best monetary arrangement for Hong Kong, citing Hong Kong's robust institutional, legal and policy framework, ample fiscal reserves, flexible markets, and sound financial system as key factors supporting the smooth functioning of the LERS.\n\nGiven that a robust banking system is crucial to the normal functioning of the LERS, the HKMA continued to closely monitor banks' management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on banks' corporate and property-related lending to enhance the resilience of the banking sector. In view of the rise in US interest rates, the HKMA reminded the public to make necessary preparations in managing risks, noting that any triggering of the weak-side CU and outflow of Hong Kong dollars are a natural and necessary step in the process of the normalisation of the Hong Kong dollar interest rates.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a narrow range of 106.3-107.5% during 2015, without touching the Upper or Lower Trigger Level. The ratio closed at 106.3% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. The large amount of financial resources of the Fund provides a powerful backstop to protect Hong Kong's monetary and financial stability in the event of abrupt shocks.\n\nChart 5 Daily movement of the Backing Ratio in 2015\n\n# Other activities\n\nThe Exchange Fund Advisory Committee (EFAC) Currency Board Sub-Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2015, the Sub-Committee considered issues including the supply of international US dollar loans by global banks, the international use of macro-prudential measures, the implications of US interest rate hikes for Hong Kong's property market, the formula for the determination of the Base Rate, macroeconomic implications of the Hong Kong dollar real effective exchange rate rise, and the sovereign risk of emerging market economies. Records of the Sub-Committee’s discussions and the reports on Currency Board operations submitted to the Sub-Committee are published on the HKMA website.\n\n# Monetary Stability\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. In 2015, the Institute hosted 16 research fellows and published 27 working papers.\n\nThe Institute organised five international conferences and workshops. The main ones included:\n\n* The Sixth Annual International Conference on the Chinese Economy in January, under the title \"Leverage and Financial System Efficiency and Stability: Chinese and International Experiences\". 11 high quality research papers were presented at the conference, covering an extensive range of issues such as corporate leverage in China, China's credit boom and business cycle, banking competition and financial stability, as well as banking regulation and credit supply.\n* The HKIMR and the University of Hong Kong joint conference entitled \"HKIMR-HKU International Conference on Finance, Institutions and Economic Growth\" in May. The conference covered many different economic issues, including banking and monetary policy, international financing and cross border mergers and acquisitions, design of financial regulation, as well as macroeconomic environment and capital markets.\n* The HKIMR, the Board of Governors of the Federal Reserve System, the European Central Bank and the Federal Reserve Bank of Dallas joint conference in October on \"Diverging Monetary Policies, Global Capital Flows and Financial Stability\". The conference examined a wide range of issues including the relationship between monetary policies, international capital flows and exchange rates, divergent monetary policies and their implications for global financial stability, spillover of major central bank policies to other parts of the world, and the costs and benefits of global policy co-ordination.\n\nThe Institute also hosted its 13th HKIMR Summer Workshop in August, and the 13th HKIMR Conference on the Mainland Economy in September, addressing issues on fiscal reform and local government financing in Mainland China. The conferences and workshops were attended by participants from academia, the financial services industry and global central banks. In addition, the Institute held 24 public seminars during the year covering a broad range of economic, monetary and financial issues.\n\n# Notes and coins\n\nAt the end of 2015, the total value of banknotes in circulation was HK$360.2 billion, an increase of 5.3% from a year earlier (Charts 6, 7 and 8). The total value of government-issued notes and coins in circulation amounted to HK$11.2 billion, up 2.9% (Charts 9 and 10). The value of government-issued HK$10 notes in circulation was HK$4.0 billion, of which 85% were polymer notes.\n", "zh": "\n# 貨幣穩定\n\n2015年期間，儘管金融市場狀況波動及美國於12月加息，港元匯率仍大致穩定。銀行間市場亦繼續正常運作，資金流動充足。作為過去數十年來維持香港貨幣及金融穩定的核心機制，聯繫匯率制度對外部衝擊表現出高度韌性。\n\n# 目標\n\n香港貨幣政策的首要目標是維持貨幣穩定。這被定義為港幣在與美元的外匯市場兌換率上保持穩定，處於港幣7.75至7.85兌1美元的範圍內。貨幣體系的結構特徵是根據貨幣局安排運作，要求貨幣基礎至少以儲存於外匯基金中的美元儲備完全支持，且貨幣基礎的變動必須完全匹配相應的美元儲備變動。\n\n貨幣基礎（表1）包括：\n\n* 投資證明書（Certificates of Indebtedness），提供對三家發鈔銀行所發行鈔票的完整支持\n* 政府發行並流通中的紙幣及硬幣\n* 合計結餘（Aggregate Balance），即銀行存放於金管局的結算賬戶餘額總和\n* 金管局代表政府發行的外匯基金券據（Exchange Fund Bills and Notes）\n\n港元匯率的穩定透過自動利率調整機制以及金管局承諾履行兌換承諾（Convertibility Undertakings, CUs）來維持。當市場對港元的需求高於供應，導致市場匯率升值至強方兌換承諾（Strong-side CU）的7.75港元兑1美元時，金管局將隨時向銀行出售港元以換取美元。此舉會使合計結餘擴張，從而壓低港元利率，創造使港元兌換率遠離強方兌換承諾限制，進入7.75至7.85的兌換區間的貨幣條件。相反，若港元供應高於需求，導致市場匯率貶值至弱方兌換承諾（Weak-side CU）的7.85港元兑1美元時，金管局將買入銀行的港元。此舉會使合計結餘收縮，推升港元利率，使港元兌換率遠離弱方兌換承諾限制，停留在7.75至7.85的兌換區間。\n\n本文中所述的投資證明書及政府發行並流通中的紙幣及硬幣均按港元面值記載。《年度報告》中外匯基金負債表中列示的相關項目則以等值於其在負債表日按當時匯率兌換所需的美元金額計算。此安排符合香港通用的會計原則。\n\n本文中列出的外匯基金券據（EFBN）與《年度報告》中外匯基金負債表中的數字不同。根據香港通用的會計原則，金管局代表外匯基金在外匯基金券據二級市場交易中持有的EFBN與已發行的EFBN相互抵銷，淨額記錄於負債表中。\n\n# 貨幣穩定\n\n# 2015年回顧\n\n# 匯率穩定\n\n2015年港元匯率維持大致穩定，在與美元兌換率方面窄幅波動於7.7500至7.7657之間（圖1）。年初由於市場對美國加息的擔憂，港元面臨輕微貶值壓力。然而，第二季度港元兌換率接近7.75，因股市活動活躍導致對港元的股權相關需求激增，強方兌換承諾於4月多次觸發。進入下半年，即使香港及內地股市出現顯著下跌，全球匯市（包括人民幣）波動加劇，港元兌換率仍持續接近7.75。9月至10月，受離岸人民幣轉換為港元影響，強方兌換承諾再次觸發。雖然美國聯邦公開市場委員會（FOMC）於12月中旬將聯邦基金利率目標區間調高25個基點，但港元兌換率在與美元兌換率方面仍保持緊密範圍內，未出現明顯資金外流壓力。整體而言，儘管全球金融市場動盪，港元兌換市場運作有序。\n\n圖1 2015年市場兌換率\n\n由於4月、9月及10月強方兌換承諾多次觸發，金管局根據貨幣局原則，向銀行購入總計293億美元，以交換2272億港元（圖2）。此舉導致合計結餘擴張，部分擴張部分因銀行對流動性管理的強烈需求而通過增加發行外匯基金券據進行對衝（圖2）。新增發行的外匯基金證券符合貨幣局原則，因其反映貨幣基礎組成的變化，且貨幣基礎完全由外匯儲備支持。截至2015年末，合計結餘與外匯基金證券及票據未償餘額總額增至12210億港元，較去年同期的9925億港元有所增長。\n\n圖2 2015年合計結餘及外匯基金證券與票據未償餘額\n\n# 貨幣市場\n\n由于銀行體系流動性充足，港元銀行間利率全年維持低位。12月16日（美國時間）美國聯邦基金利率目標區間從0-0.25%調整至上調至0.25-0.5%，根據預設公式，銀行基本利率亦於次日（12月17日）上調至0.75%。2015年全年，由隔夜至三個月期限的銀行間利率均低於基本利率（圖3），波動幅度適中，主要由銀行季節性流動性需求及8月份金融市場波動期間流動性趨緊所致。大致追蹤香港銀行同業拆借利率（HIBOR）與倫敦銀行同業拆借利率（LIBOR）之差價，8月份市場流動性緊縮導致港元期權貼水轉為顯著溢價，而年末由於美元利率普遍上漲，貼水轉為折扣（圖4）。整體而言，貨幣市場運作正常。融資窗口借貸活動並不活躍，2015年僅有28億港元。\n\n圖3 2015年港元銀行間利率\n\n圖4 2015年港元期權貼水\n\n# 聯繫匯率制度\n\n自1983年建立以來，聯繫匯率制度（LERS）一直順利運作，成為過去數十年來香港貨幣及金融穩定的重要支柱。鑒於香港作為小型開放經濟體及國際金融中心的地位，LERS仍是香港最適合的匯率制度。香港特別行政區政府堅定支持維持LERS。實際上，外匯及貨幣市場的穩定進一步鞏固了政府維持LERS的承諾，公眾也對港元作為支付手段及價值保存工具持續保持強勁信心。在2015年的第四條款（Article IV）論述中，國際貨幣基金組織（IMF）持續肯定LERS為香港最佳的貨幣安排，指出了香港健全的制度框架、法律及政策體系、充足的財政儲備、靈活的市場及健全的金融體系等關鍵因素支撐了LERS的順利運作。\n\n鑒於健全的銀行體系對於LERS的正常運作至關重要，金管局持續密切監測銀行在信貸、流動性和利率風險方面的管理情況及壓力測試結果，加強對銀行企業及房地產相關貸款的監督，以提高銀行業的韌性。針對美國加息的上調，金管局提醒公眾做好風險管理的必要準備，指出任何觸發弱方兌換承諾及港元外流都是港元利率正常化的自然必要步驟。\n\n為了提升貨幣局帳戶的透明度，自1998年10月起，一部分外匯基金資產已被指定用於支持貨幣基礎。在2015年間，支持比（Defined as Support Assets divided by the Monetary Base）在106.3%-107.5%之間波動，未觸及上限或下限觸發水平。該比例於12月31日收盤為106.3%（圖5）。根據LERS，儘管已指定部分外匯基金資產用於支持投資組合，但所有外匯基金資產均可用於支持港元兌換率。該基金龐大的財務資源在遭遇突然衝擊時能有效保護香港的貨幣及金融穩定。\n\n圖5 2015年支持比每日走勢\n\n# 其他事項\n\n外匯基金諮詢委員會（EFAC）貨幣局小組持續監督及評估與香港貨幣及金融穩定有關的事項。2015年，該小組討論的事項包括全球銀行提供的國際美元貸款供應、國際運用宏觀審慎措施的情況、美國加息對香港樓市的影響、基本利率的確定公式、港元實際有效兌換率上升的宏觀經濟影響，以及新興市場主權風險。小組討論紀錄以及提交給小組的貨幣局運作報告均已刊載於金管局網站。\n\n# 貨幣穩定\n\n香港貨幣研究所（HKIMR）繼續贊助貨幣政策、銀行及金融領域的研究。2015年，該研究所共舉辦16位研究員並出版27份工作論文。\n\n該研究所舉辦五次國際會議及研討會。主要包括：\n\n* 一月份舉行的「第六屆中國經濟國際年度會議」，主題為「杠杆與金融系統效率與穩定：中國與國際經驗」。會上發表了11篇高質量研究論文，涵蓋廣泛議題，如中國企業杠桿、中國信貸泡沫與商業週期、銀行競爭與金融穩定，以及銀行監管與信貸供應。\n* 五月份由HKIMR與香港大學共同舉辦的「HKIMR-HKU國際金融、制度與經濟增長會議」。會議探討多種經濟議題，包括銀行及貨幣政策、國際融資與跨境合併與收購、金融監管設計，以及宏觀經濟環境與資本市場。\n* 十月份由HKIMR、美國聯邦準備系統（Federal Reserve System）、歐洲央行（European Central Bank）及達拉斯聯邦儲備銀行（Federal Reserve Bank of Dallas）共同舉辦的「分歧貨幣政策、全球資本流量與金融穩定會議」。會議探討諸多議題，包括貨幣政策與國際資本流量及匯率之間的關係、分歧貨幣政策及其對全球金融穩定的影響、主要中央銀行政策對世界其他地區的溢出效應，以及全球政策協調的成本與好處。\n\n該研究所還於八月舉辦第十三屆HKIMR夏季研討會，九月舉辦第十三屆HKIMR內地經濟會議，討論主題包括中國大陸財政改革及地方政府融資問題。各會議及研討會吸引了來自學術界、金融服務業及全球央行的參與者。此外，該研究所全年舉辦24次公開講座，內容涵蓋廣泛的經濟、貨幣及金融議題。\n\n# 鈔票及硬幣\n\n截至2015年末，流通中的鈔票總值為3602億港元，較上年增長5.3%（圖6、圖7及圖8）。政府發行並流通中的鈔票及硬幣總值為112億港元，增長2.9%（圖9及圖10）。流通中的政府發行港幣10元鈔票價值為40億港元，其中85%為塑質鈔票。\n"}
{"en": "# Banking Stability\n\nThe HKMA focused its supervisory efforts on authorized institutions risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products. With the build-up of systemic risks, the HKMA announced a 0.625% jurisdictional Countercyclical Capital Buffer for Hong Kong from 1 January 2016 (and 1.25% from 1 January 2017). Five authorized institutions were designated as Domestic Systemically Important Banks which will be subject to a Higher Loss Absorbency capital buffer. Significant progress was made on reforms for recovery and resolution with the introduction of the Financial Institutions (Resolution) Bill into the Legislative Council. The HKMA also stepped up its work with the banking industry on enhancing access to basic banking services, consumer education, and the skills and knowledge development of bank directors and financial practitioners.\n\n# REVIEW OF 2015\n\n# Overview\n\nAmid signs of a divergence in monetary policy stances among the major developed economies, emerging markets faced a higher risk of capital outflows and slower economic growth in 2015. In order to maintain the resilience of the banking sector against a possible abrupt deterioration in the macroeconomic environment, the HKMA continued to closely monitor the effectiveness of authorized institutions’ (AIs) risk governance and their systems for management of credit and liquidity risks.\n\n# Operational supervision\n\nIn 2015, the HKMA continued to adopt the supervisory approach where regular on-site examinations were supplemented by an increased number of thematic reviews. Thematic reviews are in-depth off-site reviews focusing on particular risk areas or specific activities of groups of selected AIs. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks of AIs.\n\nDuring the year, the HKMA performed a total of 193 on-site examinations. More in-depth thematic on-site examinations on credit risk management and asset quality were conducted, in view of the emerging signs of deterioration in the asset quality of AIs' loan portfolio. The HKMA increased the number of examinations on treasury related activities given market uncertainty amid the divergence of monetary policies in major advanced economies. On-site examinations were also conducted on Mainland-related business, stress testing and liquidity risk management, operational and technology risk management, capital planning, anti-money laundering and counter-terrorist financing (AML/CFT) controls and internal ratings-based (IRB) models of AIs. AIs' activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also subject to on-site examinations by specialist teams during the year.\n\nFurthermore, a total of 152 thematic off-site reviews were conducted covering similar areas as the thematic on-site examinations. Table 1 contains details of the operational supervision work.\n\nIn 2015, 196 off-site reviews were conducted to assess AIs’ corporate governance, financial position and business operations. Supervisory attention focused on risk governance, capital planning, corporate sector credit and monitoring of implementation of Basel III standards. The supervisory teams maintained frequent contact with the boards of directors and external auditors of selected AIs. 20 tripartite meetings were held with the senior management and external auditors of AIs, while 23 meetings were held with the full board or board-level committees of selected AIs.\n\nThe Banking Supervision Review Committee considered four cases, all concerning the authorization of AIs.\n\nTo better utilise its supervisory resources to deal with competing priorities, the HKMA continued to invoke powers under section 59(2) of the Banking Ordinance to require AIs to appoint external auditors to follow up on potentially material supervisory issues. The HKMA commissioned six reports under this provision in 2015. Two of the reports covered AML/CFT controls and another two of the reports covered private banking business, while the remaining were related to areas including securities related activities and loans classification system.\n\n# Banking Stability\n\nNo AI breached the requirements of the Banking Ordinance relating to capital adequacy or liquidity ratio in 2015. There were 84 breaches under various sections of the Ordinance, but none affected the interests of depositors and they were rectified promptly by the AIs.\n\nTable 1 Operational supervision\n\n# Powers under section 52 of the Banking Ordinance\n\nMelli Bank Plc continues to be subject to the exercise of powers under section 52 of the Banking Ordinance. The directions imposed by the Monetary Authority on 25 June 2008 under section 52(1)(A) of the Banking Ordinance on the affairs, business and property of the Hong Kong Branch of Melli Bank Plc remained in force during the year. The HKMA will continue to communicate regularly with the relevant authorities to monitor developments related to the branch and its head office in the UK, and will keep in view the supervisory measures taken to protect the interests of the AI’s depositors.\n\n# CAMEL rating review\n\nThe CAMEL Approval Committee reviewed and determined the composite CAMEL ratings of AIs. The AIs were notified of the ratings and given the opportunity to request a review. There was no request for a review during the year.\n\n# Specialised supervisory work\n\n# Supervision of operational and technology risks\n\nThe HKMA continued to issue new or updated guidance on operational and technology risk management in the light of emerging risks and industry developments. In particular, the HKMA completed the revision of the Supervisory Policy Manual (SPM) module in relation to electronic banking (e-banking), which allows AIs more flexibility in offering new e-banking services. In addition, a circular was issued on cyber security, reiterating the importance for the boards and senior management of AIs to have oversight of effective cyber security risk management. The HKMA also published periodic issues of its “Operational Incidents Watch” highlighting the modus operandi of selected fraud cases or operational incidents and the control weaknesses identified.\n\nThe HKMA conducted risk-based thematic on-site and off-site supervisory reviews to evaluate selected AIs' operational and technology risk management at the enterprise level or in specific business lines. These covered selected areas in relation to AIs' operational risk management framework, cyber security risk management, controls for guarding against rogue trading activities, oversight of important outsourcing service providers, fraud risk management and technology controls for anti-money laundering. These supervisory reviews were supplemented by the annual independent compliance exercises covering operational risk management framework, technology risk management (including protection of customer data) and business continuity planning, where selected AIs were required to appoint independent and qualified assessors to examine the adequacy of their relevant controls and then rectify the weaknesses identified. The HKMA also identified and analysed the trend and key supervisory focus of AIs' operational and technology risks, with particular reference to the AIs that play an important role in the stability and effective functioning of Hong Kong's monetary and banking systems.\n\nThe HKMA monitored the final phase of the banking industry's implementation of the chip-based ATM technology through which AIs completed the card replacement process of pure credit cards by the end of 2015. The HKMA also required card issuing AIs to implement authentication controls to further improve the security over \"card-not-present\" credit card transactions. Separately, after receiving reports that the names of cardholders stored in some contactless credit cards could be accessed stealthily, the HKMA required the AIs concerned to take prompt action to notify and protect the affected cardholders. The HKMA devoted resources to publicise and explain the scale and implications of the incident to address public concern and to monitor AIs' remedial efforts, including the prompt replacement of affected cards.\n\nThe HKMA collaborated with the industry and other stakeholders on a number of initiatives, including public awareness programme on e-banking security precautions, establishing a platform for sharing cyber security intelligence, and providing support and advice to a crisis management exercise organised by the Hong Kong Financial Services Business Continuity Management Forum that involved AIs and other financial firms.\n\n# Supervision of wealth management and MPF-related businesses\n\nThe HKMA co-operated closely with other financial regulators in Hong Kong in providing guidance and supervising AIs’ selling of securities, investment products, insurance products and MPF schemes. Regular contact was maintained with the regulators through bilateral and multilateral meetings, as well as under the auspices of the Council of Financial Regulators. These meetings covered various issues involving financial groups or regulated entities with close business relationships across different sectors in the financial services industry to ensure more co-ordinated and effective supervisory action.\n\nDuring the year, the HKMA conducted 25 on-site and offsite thematic examinations and 15 off-site surveillance of AIs. These covered the selling of investment products, handling the settlement of securities transactions and safe custody of client securities, and the selling of non-linked long term insurance (NLTI) products and MPF-related products involving retail, private banking and corporate banking customers.\n\nIn August, the HKMA issued a circular to AIs to provide guidance on suitability assessment and product information disclosure in the selling of NLTI products to customers. The guidance aimed to assist AIs in complying with regulatory standards, including relevant requirements issued in July by the Office of the Commissioner of Insurance and the Hong Kong Federation of Insurers.\n\n# Banking Stability\n\nThe HKMA continued to work closely with the Financial Services and the Treasury Bureau (FSTB) in the legislative process for the Insurance Companies (Amendment) Bill 2014, to establish an independent Insurance Authority and a statutory licensing regime for insurance intermediaries. In July, the Insurance Companies (Amendment) ordinance 2015 was enacted by the Legislative Council, which provides, among other things, for the inspection and investigation powers, in respect of AIs’ insurance intermediary activities, of the Monetary Authority through delegation.\n\nThe HKMA processed six applications to become Registered Institutions (RIs) and one application from RIs to engage in additional regulated activities. It granted consent to 204 executive officers responsible for supervising the securities activities of RIs, and conducted background checks on 9,697 individuals whose information was submitted by RIs for inclusion in the register maintained by the HKMA.\n\n# Supervision of treasury activities\n\nAIs’ liquidity risk management remained one of the HKMA’s priority supervisory focuses, particularly in light of the anticipated normalisation of interest rates in the US and the potential subsequent reversal of fund flows that could have an impact on AIs’ liquidity positions. Throughout 2015, the HKMA continued to implement the enhanced Stable Funding Requirement for AIs to maintain sufficient stable funds to support their lending business. Since the implementation of the Basel III Liquidity Coverage Ratio (LCR) from 1 January 2015, the HKMA has been monitoring the level and trend of LCRs of category 1 institutions, which generally maintained LCRs close to or over 100%, well above the statutory minimum of 60% for 2015 under the phase-in arrangement.\n\nSeparately, the HKMA conducted thematic on-site examinations on selected AIs’ control framework for managing the risks associated with the anticipated interest rate normalisation. Amid the market volatility, the HKMA also paid close attention to abrupt market changes and their impact on the banking sector as well as individual AIs, and undertook appropriate follow-up action.\n\n# Supervisor-driven stress testing programme\n\nThe HKMA continued to conduct the bottom-up supervisor-driven stress testing programme to better understand the resilience of locally incorporated retail banks under extreme and adverse economic conditions, and to encourage them to develop plans to address potential problems in times of stress. A number of improvements were introduced during the year to collect more granular information to gain a greater insight into the risk dynamics of selected areas. The HKMA analysed the results submitted by the participating AIs and discussed with them how their stress-testing processes could be further improved.\n\n# Credit risk management and asset quality\n\n# Credit growth and asset quality\n\nThe strong credit growth trend observed in previous years has subsided since the second half of 2015. For the year as a whole, the banking sector’s total lending increased by 3.5%, compared with 12.7% in 2014 (table 2). As customer deposits grew faster than bank lending, the overall loan-to-deposit ratio decreased to 70.1% at the end of 2015 from 72.2% a year ago.", "zh": "\n<banking-stability>\n金管局將監管重點放在授權機構的風險治理上，包括信用風險和流動性風險管理系統、反洗錢及打擊恐怖主義融資控制措施，以及投資和保險產品的銷售實務。面對系統性風險的累積，金管局於2016年1月1日起宣布針對香港實施0.625%的地區性逆週期資本緩衝（及2017年1月1日起提高至1.25%）。五家授權機構被指定為本地系統重要銀行，將接受更高的損失吸收資本緩衝。在恢復與解決改革方面取得重大進展，隨著《金融機構（解決）條例》提交立法會審議而進一步推進。金管局亦加強與銀行業合作，提升基本銀行服務的可及性、消費者教育，以及銀行董事及金融從業者的技能和知識發展。\n\n# 2015年度回顧\n\n# 概覽\n\n面對主要發達國家貨幣政策立場分化跡象，新興市場在2015年面臨資本外流增加及經濟增長放慢的更高風險。為維持銀行業界對可能突然惡化的宏觀經濟環境的韌性，金管局持續密切監察授權機構（AIs）的風險治理及其信用和流動性風險管理系統的有效性。\n\n# 作業監督\n\n2015年，金管局繼續採用定期現場檢查與更多主題式審閱相結合的監督方法。主題式審閱是深入的非現場審查，專注於選定AIs集團的特定風險領域或具體業務活動。這種方法使金管局能優先配置監督資源，聚焦於AIs的新興及更重大的風險。\n\n當年，金管局共進行了193次現場檢查。根據AIs貸款組合資產質量惡化的跡象，針對信貸風險管理和資產質量進行了更具深度的主題式現場檢查。由於主要先進經濟體貨幣政策分化帶來的市場不確定性，金管局增加了對財務相關活動的檢查次數。此外，還就內地業務、壓力測試和流動性風險管理、操作及技術風險管理、資本規劃、反洗錢及打擊恐怖主義融資（AML/CFT）控制措施及AIs的內部評級模型（IRB）進行了現場檢查。AIs在證券、投資產品、保險及強制性公積金（MPF）相關業務方面的活動，在當年也由專業小組進行了現場檢查。\n\n此外，全年共進行了152次主題式非現場審閱，涵蓋與主題式現場檢查相似的範疇。表1載有作業監督工作的詳細資料。\n\n2015年，進行了196次非現場審閱，以評估AIs的公司治理、財務狀況及業務運作。監督重點集中於風險治理、資本規劃、企業信貸及基準III標準的落實情況。監督團隊與部分AIs的董事會及外部核數師保持頻密接觸。舉辦了20次三方會議，與AIs高層管理層及外部核數師會談，另舉辦了23次與選定AIs全體董事會或董事會委員會的會議。\n\n銀行監督審查委員會審視了四個案例，皆涉及授權機構的認可事宜。\n\n為更好地利用監督資源應對競爭性的優先事項，金管局持續運用《銀行條例》第59(2)條的權限，要求AIs任命外部核數師跟進潛在的重大監督問題。2015年，金管局根據此條款委託了六份報告。其中兩份針對AML/CFT控制措施，另外兩份則針對私人銀行業務，其餘報告則涉及證券相關活動及貸款分類系統等範疇。\n\n# 銀行穩定\n\n2015年無AIs違反《銀行條例》有關資本充足率或流動性比例的要求。全年共有84宗違規事件，但均未影響存款人的利益，且已由AIs迅速修正。\n\n表1 作業監督\n\n# 《銀行條例》第52條之權力\n\nMelli Bank Plc仍受《銀行條例》第52條所賦予之權力監督。金管局於2008年6月25日根據《銀行條例》第52(1)(A)條對Melli Bank Plc在香港分行的事務、業務及財產施加的指令，仍在有效執行中。金管局將繼續與相關機構保持聯絡，監測分行及其英國總行的最新發展，並關注保護AIs存款人利益的監督措施。\n\n# CAMEL評級審查\n\nCAMEL批准委員會審查並確定了AIs的綜合CAMEL評級。AIs獲通知評級結果並同意可提出重新評審申請。當年未收到任何重新評審請求。\n\n# 專門監督工作\n\n# 操作及技術風險監督\n\n鑑於新出現的風險及行業發展，金管局持續發布新的或更新的操作及技術風險管理指引。特別是，金管局完成了電子銀行（網上銀行）的監管政策手冊（SPM）模組修訂，讓AIs有更大靈活度提供新型網上銀行服務。此外，發佈了一封關於網絡安全的通函，強調AIs董事會及高層管理人員須對有效的網絡安全風險管理擁有監督責任。金管局亦定期出版「操作事故觀察」，突顯部份欺詐案件或操作事故的常見手法及發現的控制弱點。\n\n金管局根據風險評估，進行了企業層面或特定業務線路上的操作及技術風險管理的主題式現場及非現場監督審查。這些內容包括AIs的操作風險管理框架、網絡安全風險管理、防止非法交易活動的控制措施、對重要外包服務提供商的監督、欺詐風險管理及反洗錢的技術控制措施。這些監督審查透過每年一次的獨立合規考試得到補充，包括對操作風險管理框架、技術風險管理（包括客戶數據保護）及業務連續性計劃的評估，其中選定AIs需聘請獨立且合格的評估機構審查其相關控制措施的充分性，並整改所發現的弱點。金管局還分析了AIs操作及技術風險趨勢及關鍵監督重點，尤其關注在Hong Kong貨幣及銀行系統穩定與有效運作中發揮重要作用的AIs。\n\n金管局監督銀行業完成芯片ATM技術最終階段的實施，AIs於2015年底前完成純信用卡的卡片更換程序。金管局亦要求發卡AIs實施驗證控制措施，進一步改善「無卡交易」信用卡交易的安全性。另悉，收到報告指某些接觸式信用卡中存儲的持卡人姓名可以隱蔽訪問，金管局已要求有關Ais採取緊急行動通知及保護受影響的持卡人。金管局投入資源向公眾說明該事件的規模和影響，處理公眾關注，並監督Ais的整改努力，包括即時更換受影響的卡片。\n\n金管局與業界及其他利益相關者合作推動多項措施，包括舉行網上銀行安全預防意識推廣活動、建立分享網絡安全情報平台，以及為香港金融服務業務連續性管理論壇組織的危機管理工作演習提供支持及意見，參與方包括AIs和其他金融機構。\n\n# 財富管理及MPF相關業務監督\n\n金管局與香港其他金融監管機構密切合作，就AIs銷售證券、投資產品、保險產品及強制性公積金計劃提供指導及監督。通過雙邊和多邊會議，以及財務監管委員會的宗旨下，與监管机构保持密切聯絡，討論涉及跨不同金融服務部門業務關係密切的金融群體或註冊機構的各項問題，以確保更協調和有效的監督措施。\n\n當年，金管局進行了25次現場及非現場主題式審查，以及15次非現場監控，審查內容包括投資產品的銷售、證券交易結算及客戶證券保管、零售、私人銀行及企業銀行客戶的非連結長期保險（NLTI）產品及MPF相關產品的銷售。\n\n8月，金管局向AIs發出通函，提供針對零售客戶銷售NLTI產品時適宜性評估及產品資訊披露的指引。該指引旨在協助AIs遵守法規標準，其中包括保險資訊處於7月發出的相關要求及香港保險業協會的規定。\n\n# 銀行穩定\n\n金管局持續與財政科及庫務署（FSTB）密切合作，參與《保險公司（修訂）法案2014》的立法過程，以建立獨立的保險局及為保險中介人設立法定許可制度。7月，《保險公司（修訂）條例2015》經立法會通過，其中規定包括透過委任方式，授予金管局對AIs保險中介活動的檢査及調查權力。\n\n金管局審批了六宗註冊機構（RIs）申請，並批准了RIs申請進行額外受監管活動。它同意了204名負責監督RIs證券活動的高級職員，並對9,697名由RIs提交的個人信息進行背景核查，以列入金管局保存的註冊紀錄。\n\n# 財務活動監督\n\nAIs的流動性風險管理一直是金管局重點監督領域，尤其是在美國利率正常化預期下，資金流向可能的逆轉對AIs流動性位置的影響。整個2015年，金管局持續執行增強的穩定資金要求，以維持足夠的穩定資金支持其貸款業務。自2015年1月1日起實施巴塞尔III流動性覆蓋比率（LCR）以來，金管局一直監測一類機構的LCR水平及趨勢，通常保持在100%以上，遠高於2015年依階段實施安排下的法定最低60%。\n\n此外，金管局對選定AIs的風險管理控制架構進行了主題式現場審查，以應對預期的利率正常化相關風險。在市場波動期間，金管局密切關注劇烈市場變化對銀行業及單獨AIs的影響，並採取適當跟進行動。\n\n# 監督主導的壓力測試計畫\n\n金管局繼續進行底層監督主導的壓力測試計畫，以便更好地了解本地註冊零售銀行在極端不利經濟條件下的彈性，並鼓勵其制定應對壓力時期問題的計畫。今年引入了一些改進措施，以收集更多細節資訊，深入了解選定領域的風險動態。金管局分析了參與AIs提交的結果，並與他們討論如何進一步改進其壓力測試流程。\n\n# 貸款風險管理及資產質量\n\n# 貸款增長及資產質量\n\n前幾年的強勁貸款增長趨勢在2015年下半年有所放緩。整體而言，銀行業界的總貸款增長了3.5%，較2014年的12.7%下降（表2）。由于客戶存款增長快於銀行貸款，截至2015年底，貸款與存款比率降至70.1%，較一年前的72.2%有所下降。\n</banking-stability>\n"}
{"en": "# International Financial Centre\n\nThe global economic and financial environment was fraught with challenges in 2015, calling for closer international collaboration and communication to maintain stability. During the year, the HKMA continued to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre, including enhancing our financial infrastructure, optimising the regulatory and tax regime, and capitalising on the internationalisation of the renminbi to further develop offshore renminbi business. Hong Kong’s strong economic fundamentals and robust fiscal performance continued to be recognised by credit rating agencies with Standard & Poor’s maintaining its top-rated AAA rating for Hong Kong.\n\n# OVERVIEW\n\nThe HKMA actively contributes to international discussions on issues of significance to global and regional financial stability. In July, it assumed co-chairmanship of the Financial Stability Board Regional Consultative Group for Asia (FSB RCG(A)) for a two-year period. The group’s aim is to promote interaction between FSB members and nonmembers on policy initiatives, encourage implementation of financial reforms and facilitate the exchange of views on financial stability issues. The HKMA continued to work closely with the ASEAN+3 authorities to strengthen the operations of the ASEAN+3 Macroeconomic Research Office (AMRO) — which has been upgraded to an international organisation — to monitor and analyse regional economies and support decision-making of the Chiang Mai Initiative Multilateralisation (CMIM).\n\nDuring the year, Hong Kong’s offshore renminbi pool and bond issuance experienced some contraction due to a number of market factors. However the market continued to function orderly, and renminbi trade settlement, bank lending and foreign exchange turnover maintained steady growth. In addition, the growing renminbi business conducted in and through Hong Kong contributed to the recognition of the renminbi by the International Monetary Fund (IMF) as a freely usable currency. The iMF’s decision to include it in the Special Drawing Right (SDR) currency basket will add impetus to the internationalisation of the renminbi as well as the further development of the offshore market in Hong Kong.\n\nThe safe and efficient operation of Hong Kong's financial infrastructure and its continued development play a significant role in reinforcing the competitive edge of Hong Kong as an international financial centre and the global offshore renminbi business hub. The turnover of the renminbi payment system in Hong Kong hit new highs in 2015, while the trade repository for over-the-counter (OTC) derivatives continued to support entities to report their OTC derivatives transactions as required under the new OTC derivatives market regulatory regime, which was introduced in July.\n\nHong Kong's financial infrastructure was further enhanced by the HKMA in 2015 with new components and services, including the successful launch of the e-Cheque service in December, which means that over 150 banks are now capable of receiving and processing e-Cheques from their customers through the Internet and mobile channels. The electronic bill presentment and payment (EBPP) service, which was launched in 2013, continued to see growth in merchant participation in 2015. In July, the Central Moneymarkets Unit (CMu) launched a service under its Fund Order Routing Service to support the implementation of the Mainland - Hong Kong Mutual Recognition of Funds (MRF). And, the regulatory framework for retail payment products and services was improved with the commencement in November of the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). Under the PSSVFO, the HKMA is empowered to implement a mandatory licensing regime for multi-purpose stored value facilities and perform relevant supervision and enforcement functions, as well as designating important retail payment systems to ensure their safe and efficient operation under prudential regulation.\n\n# International Financial Centre\n\n# REVIEW OF 2015\n\n# International and regional co-operation\n\nWith increased connections among global financial markets, the HKMA proactively fosters co-operation with other jurisdictions in promoting sustainable economic growth and financial system stability through international and regional forums including the FSB, the Bank for International Settlements (BIS) and the Asia-Pacific Economic Co-operation (APEC). The HKMA also continues to implement global financial regulatory reforms, including the recommendations of the G20, to help strengthen the resilience of the global financial system.\n\nThe HKMA became a co-chair of the FSB RCG(A) in July and hosted its ninth meeting in Hong Kong in October. The RCG(A) serves as an important platform for FSB members and non-FSB members to communicate and co-operate on financial stability issues. Senior representatives from finance ministries, central banks and financial regulators of 16 Asian jurisdictions attended the meeting to discuss risks facing the region, the implications of increasing asset management activities, misconduct risk and experience with deposit insurance schemes. The HKMA also co-chaired a workshop on macroprudential policies in Hong Kong in August. The workshop was organised by the Committee on the Global Financial System (CGFS), and attended by representatives from 18 central banks from around the world. Participants shared their experiences in macroprudential policies, focusing on the calibration and evaluation of tools, their interaction with monetary policy, and possible spillover effects. The HKMA also co-hosted a conference with the Bank of England and the IMF, featuring discussions on the challenges that central banks and other policymakers face in choosing the optimal mix of monetary, macroprudential and microprudential policies. The conference was attended by over a hundred participants, including representatives from academia, central banks and international financial institutions.\n\n# Promoting monetary and financial stability in Asia\n\nThe HKMA maintained its commitment to regional cooperative initiatives to promote financial stability in Asia and to harness the region's collective voice in international financial affairs. As a co-ordinator of the macro-surveillance work for the Monetary and Financial Stability Committee established under the Executives' Meeting of East Asia-Pacific Central Banks (EMEAP), the HKMA continued to prepare the Committee’s half-yearly Macro-Monitoring Report to assess the region’s risks and vulnerabilities and the policy implications. As Chair of the EMEAP Working Group on Payment and Settlement Systems, the HKMA worked closely with the Deputy Chair to co-ordinate the Group’s effort in sharing experiences and exchanging information on risk management, oversight, standards and best practices, and developments in domestic and cross-border payment and settlement systems. It also led the Working Group’s sub-group on cross-border co-operation and development. The HKMA hosted meetings of the EMEAP/BIS Forum on Foreign Exchange Markets and the EMEAP Working Group on Financial Markets (WGFM) in Hong Kong in June. Attended by representatives from 17 authorities from the region and major economies, the meetings reviewed the latest developments in financial markets and financial regulatory reforms.\n\nFollowing the signing of the AMRO Agreement by Hong Kong and the ASEAN+3 authorities last year, AMRO was upgraded to an international organisation in February 2016 to support its pivotal role under the enhanced CMIM.\n\n# Hong Kong’s credit ratings\n\nThe HKMA continued to maintain close dialogue with international credit rating agencies to present a balanced assessment of Hong Kong's economic performance and fiscal strength. These efforts contributed to the affirmation of Hong Kong's credit ratings by all major credit rating agencies in 2015. Standard & Poor's affirmed its highest AAA rating for Hong Kong, reflecting the agency’s recognition of Hong Kong’s above-average growth prospects for a high-income economy, sizable fiscal reserves, consistently healthy fiscal performance and strong net external asset position. Moody’s Investors Service and Fitch Ratings also maintained Hong Kong’s ratings at Aa1 and AA+ respectively, just one notch below triple-A.\n\n# Development of Hong Kong as the offshore renminbi business centre\n\nIn 2015, market factors had an impact on Hong Kong's renminbi pool. At the end of the year, outstanding renminbi customer deposits and certificates of deposit stood at RMB 1,010 billion, as compared with RMB 1,158 billion a year ago (Chart 1). Offshore renminbi bond issuance moderated amid declining interest rates in the onshore market. As a result, issuance of renminbi bonds in Hong Kong dropped to RMB 75 billion. On the other hand, renminbi trade settlement transactions handled by banks in Hong Kong expanded by 9% to RMB 6,833 billion. The outstanding amount of renminbi bank loans also increased by 58% year-on-year to RMB 297 billion (Chart 2). Average daily turnover in the renminbi Real Time Gross Settlement (RTGS) system increased to RMB 947 billion, up 29% from 2014. At the same time, the offshore renminbi foreign exchange market saw further growth in Hong Kong, with survey results indicating a daily turnover of some US$ 93 billion equivalent at the end of April 2015, an increase of 88% from April 2013 when the last BIS Triennial Survey was conducted. Hong Kong remained the largest offshore renminbi business hub with a market of considerable depth and breadth. Another significant development reinforcing this position was the implementation of the MRF initiative in July, which has expanded Hong Kong’s renminbi product offering.\n\nThe HKMA's policy initiative to expand channels for crossborder renminbi fund flows and its joint efforts with the industry to enhance Hong Kong's renminbi financial platform continued to bear fruit. In June, the People's Bank of China (PBoC) announced that offshore renminbi business clearing banks and participating banks would be allowed to conduct repo transactions in the onshore interbank bond market and remit proceeds offshore, to facilitate renminbi liquidity management by banks in the offshore market. In September, the PBoC relaxed the rules on cross-border renminbi cash pooling, enabling more multinational corporations to conduct intra-group cash transfers under streamlined arrangements. The Mainland authorities also granted foreign central banks, international financial institutions and sovereign wealth funds wider access to the onshore interbank bond market in July. They further opened up the Mainland’s foreign exchange market to these institutions in September.\n\nOn 30 november, the IMF announced its decision to include the renminbi in the SDR currency basket with effect from 1 October 2016. The decision affirms the renminbi’s status as a freely usable currency, and further promotes confidence in the use of the renminbi for global transactions. As an international financial centre and the global offshore renminbi business hub, Hong Kong will benefit from new business opportunities arising from the further internationalisation of the renminbi and the Mainland’s enhanced connection with the global economic and financial systems.\n\nHong Kong continued to reinforce its collaboration on renminbi business with other jurisdictions throughout the year. The HKMA co-hosted the third RMB Trade and Investment Dialogue with Australia and the fifth RMB Business Forum with London, and worked with Malaysia and Thailand for the second time in facilitating private sector discussions on renminbi business. Through these initiatives, banks in Hong Kong strengthened their renminbi business flows and linkages with other markets, which will bring more renminbi business to Hong Kong. The HKMA also stepped up its marketing efforts to promote the wider use of renminbi in trade, investment and financing among corporations and institutions through participation in industry events in Hong Kong and in overseas markets including Canada, Japan and Africa.\n\nDeputy Chief Executive of the HKMA, Mr Eddie Yue, speaks at a seminar during the fifth meeting of Hong Kong–London RMB Forum on 11 December 2015.\n\n# CEPA\n\nA new agreement to achieve basic liberalisation of trade in services between Mainland China and Hong Kong was signed in November under the framework of the Closer Economic Partnership Arrangement (CEPA). The agreement extends most of the pilot liberalisation measures introduced in Guangdong in 2014 nationwide. By according national treatment, in principle, to Hong Kong banks, the new agreement is expected to provide these banks with more policy certainty and greater flexibility when conducting business in Mainland China.\n\n# Training\n\nThe HKMA continued to provide training programmes for officials from the PBoC, the State Administration of Foreign Exchange and the China Banking Regulatory Commission. In addition to programmes dealing with central banking and general risk management, topics included consumer protection, credit reference, monetary and collateral management, financial soundness indicators analysis, and systemic risk monitoring. Ad hoc training sessions were also conducted for delegations from overseas banking and law enforcement agencies.\n\n# Government Bond Programme\n\nDuring the year, the HKMA arranged eight tenders of institutional government bonds amounting to HK$ 20.4 billion. By the end of 2015, the total amount of outstanding institutional bonds was HK$ 68.9 billion.\n", "zh": "\n國際金融中心\n\n2015年的全球經濟及金融環境充滿挑戰，需要加強國際合作與溝通以維持穩定。期間，金管局積極參與國際及地區論壇，不遺餘力提升香港作為國際金融中心的競爭力，包括強化金融基礎設施、優化監管及稅務制度，並把握人民幣國際化的機遇進一步發展離岸人民幣業務。香港穩健的經濟基本面及強勁的財政表現持續獲得信用評級機構認可，標準普爾維持香港的最高評級AAA。\n\n# 概覽\n\n金管局積極參與涉及全球及地區金融穩定的重要議題之國際討論。7月，金管局擔任金融穩定理事會亞洲區域諮詢小組（FSB RCG(A)）的共同主席，任期兩年。該小組旨在促進FSB成員與非成員之間在政策倡議上的互動，鼓勵實施金融改革，並促進關於金融穩定問題的看法交換。金管局繼續與東盟加三（ASEAN+3）當局密切合作，加強亞太經濟合作組織（AMRO）的運作——該機構已升格為國際組織，用以監測分析區域經濟，並支持清邁倡議多邊化（CMIM）決策。\n\n同年，由於市場因素影響，香港離岸人民幣池及債券發行出現一定程度收縮。然而市場依然有序運作，人民幣貿易結算、銀行信貸及外匯交易額持續增長。此外，通過香港進行的不斷擴大的人民幣業務促成了國際貨幣基金組織（IMF）承認人民幣為自由使用的貨幣。IMF決定將其納入特別提款權（SDR）貨幣籃子，將為人民幣國際化以及香港離岸市場進一步發展注入動力。\n\n香港金融基礎設施的安全高效運作及其持續發展，在強化香港作為國際金融中心及全球離岸人民幣業務樞紐的競爭優勢方面發揮關鍵作用。2015年，香港人民幣支付系統的交易量創下新高，同時為期於2015年7月推出的場外衍生品市場監管框架下的過戶交易報告服務，持續支持實體按規定報告其場外衍生品交易。\n\n2015年，金管局進一步完善香港的金融基礎設施，推出新組件和服務，其中包括12月成功推出的電子支票服務，使逾150間銀行現已能透過網上及移動渠道接收處理客戶電子支票。自2013年起推出的電子賬單提示及支付（EBPP）服務，於2015年見到商家參與度持續增加。7月，中央資金市場單位（CMU）在其資金訂單路由服務下推出新服務，以支援大陸—香港基金互認安排（MRF）的實施。另外，零售支付產品及服務的監管架構亦因11月生效的《支付系統及儲值支付工具條例》（PSSVFO）而得到改進。根據PSSVFO，金管局獲賦予對多功能儲值支付工具實施強制許可制度的權限，執行相關監督及執法職能，並指定重要零售支付系統以確保其在審慎監管下安全高效運作。\n\n# 國際金融中心\n\n# 2015年度回顧\n\n# 國際及地區合作\n\n隨著全球金融市場聯繫日益緊密，金管局積極推動與其他司法管轄區的合作，通過金融穩定理事會（FSB）、國際清算銀行（BIS）及亞太經合組織（APEC）等國際及地區論壇，促進可持續經濟增長及金融體系穩定。金管局繼續落實全球金融監管改革，包括二十國集團（G20）的建議，以幫助增強全球金融體系的韌性。\n\n2015年7月，金管局成為FSB RCG(A)的共同主席，並於10月在香港舉辦第九次會議。RCG(A)作為FSB成員與非成員就金融穩定問題進行交流與合作的重要平台，有來自16個亞洲司法管轄區的財政部門、中央銀行和金融監管機構代表出席會議，探討本區域面臨的風險、資產管理活動增加的影響、失當行為風險及存款保險計劃的經驗。金管局還共同主持了於8月舉行的有關香港宏觀審慎政策的工作坊。工作坊由全球金融系統委員會（CGFS）組織，邀請來自世界各地18家中央銀行代表參與。與會者分享了在宏觀審慎政策方面的經驗，重點聚焦工具的校準與評估、與貨幣政策的相互作用及可能的溢出效應。金管局還與英國央行及IMF共同主辦了一場研討會，探討中央銀行及其他政策制定者在選擇最佳貨幣、宏觀審慎和微觀審慎政策組合時所面臨的挑戰。研討會吸引了超過百名與會者，包括學術界、中央銀行和國際金融機構代表。\n\n# 推動亞洲貨幣及金融穩定\n\n金管局繼續致力於區域合作倡議，推動亞洲金融穩定，並利用本地區集體聲音參與國際金融事務。作為東亞及太平洋中央銀行領導人會議（EMEAP）下成立的貨幣與金融穩定委員會的協調機構，金管局持續準備委員會每半年度的「宏觀監測報告」，評估區域風險和脆弱性及政策含義。作為EMEAP支付與結算系統工作小組的主席，金管局與副主席密切合作，協調工作小組在風險管理、監督、標準及最佳實踐，以及本土和跨境支付與結算系統發展方面的經驗分享和資訊交換。還帶領工作小組的跨國合作與發展小組。金管局於6月在香港舉辦EMEAP/BIS外匯市場論壇及EMEAP金融市場工作小組（WGFM）會議。來自區域及主要經濟體共17個機構代表出席，會上審閱了金融市場和金融監管改革的最新發展。\n\n去年香港與東盟+3當局簽署AMRO協議後，AMRO於2016年2月升格為國際機構，以支持其在增強CMIM中的核心角色。\n\n# 香港的信貸評級\n\n金管局持續與國際信貸評級機構保持密切對話，向其展示香港經濟表現和財政實力的平衡評估。這些努力促成了2015年所有主要信貸評級機構對香港信貸評級的確認。標準普爾確認其對香港的最高評級AAA，反映該機構對香港作為高收入經濟體的超平均水平增長前景、龐大的財政儲備、持續健康的財政表現及強大的淨外債資產狀況的承認。摩根士丹利國際有限公司及惠譽評級也分別維持香港的Aa1及AA+評級，僅比三重A評級低一個級別。\n\n# 香港離岸人民幣業務中心的發展\n\n2015年，市場因素對香港人民幣存底產生影響。截至年末，個人及證書存款達人民幣1,0100億，較一年前的1,1580億減少（圖表1）。由於境內市場利率下降，離岸人民幣債券發行趨緩。因此，香港離岸人民幣債券發行額降至750億。另一方面，香港銀行處理的人民幣貿易結算交易額增加9%，達到6,8330億。離岸人民幣銀行貸款餘額同比增長58%至2970億（圖表2）。人民幣即時總額結算（RTGS）系統的日均交易額增至9,470億，較2014年增長29%。同時，香港離岸人民幣外匯市場進一步擴張，調查結果顯示截至2015年4月底日均交易額約達930億美元，較2013年4月上次BIS三年期調查時增加88%。香港仍為最大的離岸人民幣業務中心，市場規模廣闊且具深度。另一項強化此地位的重大發展是2015年7月啟動的MRF計劃，大幅拓展香港的人民幣產品種類。\n\n金管局擴展跨境人民幣資金流通渠道的政策舉措，以及與行業共同努力改善香港人民幣金融平臺，持續取得成果。6月，中國人民銀行宣布離岸人民幣業務清算銀行及參與銀行可從事境內銀行間債券市場的回購交易，並將所得資金海外轉移，以便利離岸市場銀行進行人民幣流動性管理。9月，中國人民銀行放寬跨境人民幣現金歸集規定，使更多跨國公司能在簡化安排下進行集團內部現金轉移。內地當局亦於7月給予外國中央銀行、國際金融機構及國家儲備基金更廣泛接觸境內銀行間債券市場的權限。9月進一步開放內地外匯市場給這些機構。\n\n2015年11月30日，國際貨幣基金組織宣布將人民幣納入特別提款權（SDR）貨幣籃子，自2016年10月1日起生效。該決定確立人民幣作為自由使用的貨幣地位，進一步提升國際社會使用人民幣進行全球交易的信心。作為國際金融中心及全球離岸人民幣業務中心，香港將因人民幣進一步國際化及內地與全球經濟及金融體系連接加強而受益。\n\n throughout the year, Hong Kong continued to strengthen collaboration on renminbi business with other jurisdictions. The HKMA co-hosted the third RMB Trade and Investment Dialogue with Australia and the fifth RMB Business Forum with London, and worked with Malaysia and Thailand for the second time in facilitating private sector discussions on renminbi business. Through these initiatives, banks in Hong Kong strengthened their renminbi business flows and linkages with other markets, which will bring more renminbi business to Hong Kong. The HKMA also stepped up its marketing efforts to promote the wider use of renminbi in trade, investment and financing among corporations and institutions through participation in industry events in Hong Kong and in overseas markets including Canada, Japan and Africa.\n\n副總裁黃志雄在2015年12月11日第五屆香港倫敦人民幣論壇上致辭。\n\n# CEPA\n\n在《內地與香港關於建立更緊密經貿關係的安排》（CEPA）框架下，雙方於11月簽訂一項新協議，實現服務貿易基本自由化。協議涵蓋2014年廣東試點自由化措施 nationwide。透過原則上給予香港銀行國民待遇，新協議預計將為這類銀行在內地營運提供更多政策確定性和靈活性。\n\n# 培訓\n\n金管局繼續為中國人民銀行、國家外匯管理局及中國銀監會的官員提供培訓課程。除中央銀行和一般風險管理課程外，主題包括消費者保障、信用資訊、貨幣及抵押品管理、金融健全指標分析及系統性風險監測。亦為海外銀行及執法機構的代表團舉辦臨時培訓班。\n\n# 政府債券計劃\n\n全年，金管局安排八次機構政府債券投標，總額達204億港元。至2015年底，未償機構債券總額為689億港元。\n"}
{"en": "# Reserves Management\n\n2015 was a turbulent year for the global financial markets, presenting unprecedented challenges to investment funds. Amid such challenging and difficult investment environment, the Exchange Fund recorded an overall investment return of -0.6% in 2015, but its loss was relatively mild as compared with major market indices and comparable investment funds, thanks to a series of defensive moves deployed by the HKMA over the past years which have enhanced the resilience of the Exchange Fund.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in any securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, will be fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity will be available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a) — (c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios — the Backing Portfolio and the Investment Portfolio. The Backing Portfolio holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets. The long-term target bond-to-equity mix for the two portfolios as a whole is 72:28. In terms of target currency mix, 81% of the assets are allocated to the US dollar and the Hong Kong dollar, and the remaining 19% to other currencies.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investment, in a prudent and incremental manner, into a greater variety of asset classes, including emerging market and Mainland bonds and equities, private equity and overseas investment properties. Emerging market and Mainland bonds and equities are held under the Investment Portfolio while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the net asset value of the HKMA’s investments under the LTGP is maintained at one-third of the Accumulated Surplus of the Exchange Fund. At the end of 2015, the market value of investments under the LTGP totalled HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounted to HK$122.4 billion.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Reserves Management\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation — the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This often means the actual allocation is different from the benchmark, or strategic, allocation. The differences between the actual and the benchmark allocations are known as “tactical deviations”. While the benchmark and the limits for tactical deviations are determined by the Financial Secretary in consultation with EFAC, tactical decisions are made by the HKMA under delegated authority. Within the limits allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage the investment of about 76% of the Exchange Fund, which includes the entire Backing Portfolio and part of the Investment Portfolio. This part of the Investment Portfolio includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers based in a number of international financial centres to manage about 24% of the Exchange Fund's assets, including all of its listed equity portfolios and other specialised assets. The purpose of appointing external managers is to tap the best investment expertise available in the market to capture a diverse mix of investment styles, and transfer knowledge and information from the market to in-house professionals.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors, and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets in recent years has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. The HKMA also conducts detailed performance attribution analyses to make the best use of the investment skills of both internal and external managers.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2015\n\nThe global financial markets were highly volatile in 2015. The equity markets, in particular, encountered exceptional turbulence. Major equity markets reached new highs in the first half of the year. However, market sentiment worsened drastically in the third quarter, arising from Mainland China growth concerns, with major equity markets reversing their year-to-date gains and registering significant quarterly losses. Global equity markets recovered somewhat along with improving market sentiment thereafter, but they worsened again towards the end of the year. With their close linkage with the Mainland economy, Hong Kong equities underperformed other major equity markets in 2015.\n\nOn sovereign bond markets, longer-term US Treasury yields rose moderately in 2015 despite expectation of US interest rate normalisation and the start of the US interest rate up-cycle, as positive sentiment was checked by concerns over global economic growth, lingering global disinflationary pressures and intensified geopolitical tensions. On the other hand, short-term European government bond yields declined and some even slipped into negative territory on the back of the European Central Bank’s aggressive monetary easing policy.\n\nOn currency markets, the US dollar continued to strengthen in 2015 with the US dollar index surging by almost 10%, amid expectation of the commencement of the US policy rate normalisation. The euro weakened significantly in the first quarter, posting the biggest single-quarter fall in the history of the euro since 1999, as the European Central Bank announced quantitative easing measures in January. On the other hand, the yen stayed largely flat against the US dollar in 2015.\n\nThe performance of major currency, bond and equity markets in 2015 is shown in Table 1.\n\n# Reserves Management\n\n# The Exchange Fund’s performance\n\nAgainst the backdrop of exceptionally volatile financial markets and difficult investment environment, the Exchange Fund recorded an investment loss of HK$15.8 billion in 2015, comprising gains of HK$7.1 billion on overseas equities, losses of HK$5 billion on Hong Kong equities, gains of HK$15.9 billion on bonds, a negative currency translation effect of HK$44.9 billion on non-Hong Kong dollar assets and gains of HK$11.1 billion on other investments held by the investment holding subsidiaries of the Fund. The negative currency translation effect was unavoidable when translating the Exchange Fund’s non-US dollar investments into Hong Kong dollar amid the sharp strengthening of the US dollar last year. Separately, the Strategic Portfolio recorded a valuation gain of HK$2.2 billion.\n\nThe total assets of the Exchange Fund reached HK$3,422.9 billion at the end of 2015. The investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2015 was -0.6%. That notwithstanding, the Exchange Fund’s loss could be considered mild when compared with the underperforming major market indices and the investment fund community in general. In anticipation of a worsening investment environment, the HKMA has deployed a series of defensive moves over the past years, which include shortening the duration of bond portfolios, increasing cash holdings, and significantly reducing non-US dollar assets. We have also quickened the pace of investment diversification, especially through investments under the LTGP. These moves have enhanced the resilience of the Exchange Fund and helped mitigate some potential losses.\n\nThe annual return of the Fund from 1994 to 2015 is set out in Chart 1. Table 2 shows the 2015 investment return and the average investment returns of the Fund over a number of different time horizons. The average return was 1.2% over the past three years, 1.8% over the past five years, 3.3% over the past 10 years and 5.0% since 1994. Table 3 shows the currency mix of the Fund's assets on 31 December 2015.\n\nChart 1 Investment return of the Exchange Fund (1994 – 2015) \n1 investment return calculation excludes the holdings in the Strategic Portfolio. \n2 Composite Consumer price index is calculated based on the 2009/2010-based series.\n", "zh": "\n...\n\n以下是根據您提供的內容翻譯成傳統中文的結果：\n\n# 外匯基金管理\n\n2015年全球金融市場波動劇烈，對投資資金帶來前所未有的挑戰。面對如此艱難的投資環境，外匯基金於2015年的整體投資回報為負0.6%，但其虧損相較主要市場指數及可比較的投資基金而言相對溫和，這得益於香港金融管理局多年來所採取的一系列防禦性策略，這些策略提升了外匯基金的抗壓能力。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的主要目標是直接或間接影響香港貨幣的兌換價值。該基金亦可用於維持香港貨幣及金融系統的穩定與完整性，以協助維持香港作為國際金融中心的地位。外匯基金由財政司司長監督，經諮詢外匯基金諮詢委員會（EFAC）意見後，可投資於任何其認為適當的證券或其他資產。\n\n# 外匯基金的管理\n\n# 投資目標與組合結構\n\nEFAC為外匯基金設定了以下投資目標：\n\n(a) 保全資本；  \n(b) 確保貨幣基礎隨時獲得高度流動性的美國美元計值資產完全擔保；  \n(c) 確保足夠流動性以維持貨幣與金融穩定；  \n(d) 在遵守(a)-(c)項的前提下，達致能幫助維護基金長期購買力的投資回報。\n\n上述目標充分考量了外匯基金的法定目的，並已納入基金的組合結構及目標資產配置中。\n\n大致來說，外匯基金設有兩個主要組合——支持組合（Backing Portfolio）與投資組合（Investment Portfolio）。支持組合持有高度流動性的美國美元計值資產，以符合貨幣局安排下的貨幣基礎完全擔保要求。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場，以維護資產價值與長期購買力。兩個組合整體的長期目標債券與股票配比為72:28。就目標幣種配置而言，81%的資產分配給美元與港元，餘下19%則分配予其他外幣。\n\n為更好地管理風險並提升中期與長期回報，香港金融管理局已以謹慎且逐步的方式，將部分外匯基金投資分散至更多樣化的資產類別，包括新興市場及內地債券與股票、私募股權及海外房地產投資。新興市場及內地債券與股票存放於投資組合，而私募股權與房地產投資則存放於長期增長組合（LTGP）。LTGP下之香港金融管理局投資淨資產價值上限維持在外匯基金累積盈餘的三分之一。截至2015年年底，LTGP下投資市值總額為1421億港元，其中包括913億港元的私募股權及508億港元的房地產投資，待決投資承諾額達1224億港元。\n\n2007年成立的戰略組合（Strategic Portfolio），用以存放政府為外匯基金賬戶收購的香港交易及結算有限公司股份，因該組合具特殊性質，故不納入基金投資績效評估範疇。\n\n# 外匯基金管理\n\n# 投資流程\n\n外匯基金的投資流程建立在兩種資產配置決策之上——戰略資產配置與戰術資產配置。戰略資產配置反映在投資基準上，代表根據外匯基金投資目標所定的長期最佳資產配置。在戰略配置引導下，資產會進行戰術性配置，以期超越基準獲取超額回報。這通常意味實際配置與基準或戰略配置有所不同。實際配置與基準配置之間的差異稱為「戰術偏離」。雖然基準與戰術偏離限額由財政司司長在徵詢EFAC意見後確定，但戰術決策則由香港金融管理局在授權範圍內作出。在允許的戰術偏離範圍內，組合經理可以根據短期市場走勢建立頭寸。\n\n# 投資管理\n\n# 直接投資\n\n香港金融管理局儲備管理部門員工直接管理約76%的外匯基金投資，包括整個支持組合及部分投資組合。此部分投資組合包含一套投資於全球固定收益市場的組合，以及運用宏觀風險管理策略的各種衍生工具覆蓋組合。\n\n# 外部管理人使用\n\n除了內部管理資產之外，香港金融管理局還聘請位於多個國際金融中心的外部基金經理人，管理約24%的外匯基金資產，包括所有上市股票組合及其他專業資產。聘用外部管理人的目的是為了採用市場上最佳的投資專長，以捕捉多元化投資風格，同時將市場知識與資訊轉移給內勤專業人士。\n\n使用外部管理人的相關支出包括基金管理費及保管費、交易成本及預扣稅等其他稅項。該等支出主要由市場因素決定，可能隨年度而有所波動。\n\n# 風險管理與合規\n\n近年來金融市場的高度波動凸顯了風險管理的重要性。針對內部及外部管理的組合，均已制定嚴格的控制措施及投資指引，並密切監測對指引及法規的遵循情況。風險控制工具被運用以評估正常與不利市場條件下的市場風險。此外，香港金融管理局也進行詳細的表現歸因分析，以最大程度發揮內部及外部管理人之投資技巧。\n\n# 外匯基金的表現\n\n# 2015年金融市場\n\n2015年全球金融市場高度波動。特別是股票市場遭遇極度不穩定。上半年主要股票市場達到新高。然而，由於中國內地增長憂慮，在第三季度市場情緒大幅惡化，主要股票市場回吐全年漲幅，出現重大季度損失。隨著市場情緒改善，全球股票市場隨之部份復甦，但年底時又再度惡化。由於與內地經濟緊密連結，香港股票在2015年表現低於其他主要股票市場。\n\n在國債市場方面，儘管美國利率正常化預期及美國利率升息週期開始，美國長期國庫收益率在2015年僅小幅上升，這是因為積極的市場情緒受到全球經濟成長擔憂、持續的全球通縮壓力及加劇的地緣政治緊張所抑制。另一方面，短期歐洲政府債券收益率下降，一些甚至跌至負值，這是由於歐洲中央銀行的積極貨幣放鬆政策所致。\n\n在外匯市場方面，由於美國政策利率正常化的預期，美元繼續升值，美元指數攀升近10%。歐元在第一季度顯著貶值，創自1999年以來歷史上單季最大跌幅，原因為歐洲央行1月宣佈量化寬鬆措施。另一方面，日圓在2015年對美元基本持平。\n\n2015年主要外匯、債券及股票市場表現見表1。\n\n# 外匯基金管理\n\n# 外匯基金的表現\n\n在 exceptionally 波動的金融市場及困難的投資環境背景下，外匯基金於2015年錄得158億港元的投資虧損，包括海外股票獲利71億港元、香港股票虧損50億港元、債券獲利159億港元、非港元資產的負外匯折算效應449億港元，以及由基金投資子公司持有的其他投資獲利111億港元。當外匯基金將非美國美元投資換算成港元時，由於去年美元急劇升值，負外匯折算效應不可避免。另外，戰略組合錄得22億港元的估值盈利。\n\n截至2015年底，外匯基金總資產達到34229億港元。扣除戰略組合後，外匯基金2015年的投資回報為-0.6%。盡管如此，相較主要市場指數及投資基金群體而言，外匯基金的虧損仍可視為溫和。鑒於投資環境可能進一步惡化，香港金融管理局已多年來部署一系列防禦性措施，包括縮短債券組合期限、增加現金持倉及大幅減少非美國美元資產。我們亦加快了投資多元化的步伐，尤其是透過LTGP進行的投資。這些措施提升了外匯基金的抗壓能力，有助緩解潛在損失。\n\n從1994年至2015年期間，基金的年均回報見圖1。表2顯示2015年的投資回報及基金不同時間跨度的平均投資回報。過去三年的平均回報為1.2%，過去五年為1.8%，過去十年為3.3%，自1994年以來為5.0%。表3顯示2015年12月31日基金資產的貨幣組合。\n\n圖1：外匯基金投資回報（1994–2015）\n1 投資回報計算不包括戰略組合中的持有部位。\n2 消費者物價指數是以2009/2010年系列計算。\n\n"}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. In 2015, the HKMA improved corporate governance by supporting professional development of staff, instituting rigorous financial discipline, enhancing IT security, and realigning duties among senior management to help cope with challenges arising from the implementation of new programmes and systems and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to improve transparency and promote public understanding of its policies and work. In 2015, 59 open media events were held, comprising 14 news conferences, 14 stand-up interviews and 31 other public functions. A further 43 media interviews were arranged, 325 bilingual press releases were issued and a substantial number of media enquiries were handled daily.\n\nIn addition, to enhance public understanding of the HKMA's key functions, two media tours were organised to the Hong Kong Note Printing Limited and Hong Kong Interbank Clearing Limited (HKICL) respectively to showcase Hong Kong's world-class note printing technologies and financial infrastructure. Educational workshops were conducted on the Currency Board system, renminbi business and the Exchange Fund for a more in-depth briefing for the media on these important subjects.\n\nHKMA Chief Executive, Mr Norman Chan (centre), and Executive Director (Monetary Management), Mr Howard Lee (right), inspect security features on banknotes during a media visit to the Hong Kong Note Printing Limited.\n\nAn automated cheque sorting demonstration during a media tour to HKICL. In the middle of the photo (from left to right) are HKMA Chief Executive, Mr Norman Chan; Executive Director (Financial Infrastructure), Mr Esmond Lee; and HKICL Chief Executive Officer, Ms Haster Tang.\n\n# Corporate Functions\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for people to obtain information from the HKMA, enabling them to get a greater understanding of the organisation's key functions. The Service handled 9,078 enquiries in 2015. About half of these related to banking policies and regulations, notes and coins, and consumer banking issues. Notable examples included prudential measures for property mortgage loans, banking products and services, prevention of money laundering and terrorist financing, and the coin collection programme.\n\nChart 1 shows the number of public enquiries received since 2012 and Chart 2 provides a breakdown by nature of the enquiries in 2015.\n\nChart 1 Total number of public enquiries\n\n# Publications\n\nApart from the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, 4 issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin over the past year to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, senior management of the HKMA published 14 inSight articles covering various topical and timely policy issues.\n\nThe HKMA Annual Report 2014 received a Bronze award in the “non-profit Making and Charitable Organisations” category in the Hong Kong Management Association’s 2015 Best Annual Reports Awards.\n\n# The HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 50,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the Register of Securities Staff of Authorized Institutions (AIs) and the Register of AIs and Local Representative Offices, both maintained under section 20 of the Banking Ordinance. With the implementation of the Payment Systems and Stored Value Facilities Ordinance, the website will also contain the register of stored value facility licensees under the Ordinance. Dedicated webpage and eye-catching short-cut links have been provided to draw the public's attention to important and timely information on issues such as reminders on the need to remain vigilant against bogus phone calls and the location of the coin carts in the coin collection programme.\n\n# Corporate Functions\n\n# Public education programme\n\nThe HKMA Information Centre on the 55th Floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. The Centre consists of the Exhibition Area and the Library, and is open to the public six days a week. The Exhibition Area introduces the work of the HKMA and the development of money and banking in Hong Kong. It includes reading materials and exhibits for the study of Hong Kong's monetary, banking and financial affairs.\n\nGuided tours of the Information Centre are organised for visitors. During the year, the Centre received more than 48,300 visitors and hosted over 630 quided tours for schools and other groups (Chart 3). Over 530,400 people have visited the Information Centre since it opened in December 2003.\n\nThe Library, situated next to the Exhibition Area, houses more than 23,000 books, journals and other publications for the detailed study of Hong Kong's monetary, banking and financial affairs and central banking topics. It also maintains an electronic register of AIs in Hong Kong as required by section 20 of the Banking Ordinance.\n\nIn its ongoing programme to reach out to the community, the HKMA continued to organise public education seminars. In 2015, three seminars were held for some 2,300 secondary school students and teachers. Topics included the Linked Exchange Rate System, banknotes in Hong Kong, the smart use of credit cards and the Deposit Protection Scheme. More than 54,700 people have participated in the programme since its launch in 1998.\n\nChart 3 Types of group visits to the Information Centre\n\nYoung visitors learn about the development of money and banking in Hong Kong during a guided tour of the Information Centre.\n\nSecondary school students and teachers participate in a public education seminar.\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it is able to employ staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and to redeploy staff resources to undertake new initiatives and meet increased workload.\n\n# Organisational changes\n\nFollowing the enactment of the payment Systems and Stored Value Facilities Ordinance, a new Retail Payment Oversight Division was formed under the Monetary Management Department (MMD) in December 2015 to carry out the HKMA’s new statutory duties in the licensing and day-to-day supervision of stored value facilities and other retail payment systems. To enhance synergy amongst departments and reprioritise staff resources in coping with the challenges arising from the implementation of new initiatives as well as increasing workload and complexity of work, reshuffling of duties among a number of departments was planned in 2015 for implementation in early 2016. Details are as follows:\n\nThe Financial Infrastructure Department (FID) took over the administration of the Deposit Protection Scheme and the settlement function from the Enforcement Department (ENFD) and the Currency Division from MMD. It also took over from the Banking Departments certain banking-related work such as consumer education, directors’ development and enhanced competency framework for bank practitioners;\n\nThe External Department took over the market development function of MMD, while the latter will continue with its work relating to the Treasury Markets Association and financial benchmarks; and\n\nENFD took over the Anti-Money laundering (AML) and Financial Crime Risk Division from the Banking Supervision Department, and was retitled as Enforcement and AML Department.\n\n# Corporate Functions\n\n# Staffing\n\nThe establishment of the HKMA in 2015 was 841. This is increased by 34 to 875 in 2016 (an increase of 4%) to ensure that sufficient resources are provided to cope with (i) the implementation of new legislation and initiatives, (ii) continuation of pilot projects proven necessary on an on-going basis, and (ii) the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\nEnhancing banking and financial stability, which includes:\n\nstrengthening banking supervision work including on-site examination of banks' stress testing process, implementation of international banking standards and peer review exercises;\n\nstrengthening the supervision of banks' liquidity risk and cyber security risk management;\n\nimplementing the supervisory framework regarding over-the-counter (OTC) derivatives conducted through banks and approved money brokers under the newly effective OTC derivatives reporting and record-keeping rules;\n\nstrengthening supervisory and enforcement efforts in anti-money laundering and counter-terrorist financing;\n\ngearing up the planning and preparatory work for the implementation of the Financial Institutions (Resolution) Bill, which applies international standards to address the \"too big to fail\" problem of the financial industry;\n\npromoting capacity building in the banking sector through the development of a director empowerment programme for independent non-executive directors of banks to further improve the governance of banks and collaboration with the industry to promote enhanced competency frameworks for banking practitioners engaged in core areas of banking operations;\n\nstepping up the banking conduct policy and research capability in new banking, securities and insurance products;\n\nenhancing consumer protection and consumer education efforts; and\n\nstepping up the monitoring and analysis of developments in the onshore renminbi market and in the CNH market with a view to supporting the orderly operation of Hong Kong’s offshore renminbi market.\n\nStrengthening investment, risk management and legal support to the expanding investment activities associated with the establishment of the Future Fund and further diversification of the Exchange Fund’s investment products, and enhancing strategic asset allocation and investment processes in the light of an increasingly challenging investment environment.\n\nImplementing the new statutory regime which empowers the HKMA to regulate stored value facilities and retail payment systems under the Payment Systems and Stored Value Facilities Ordinance.\n\n\n# Corporate Functions\n\nTemporary resources are deployed to meet other work demands. The HKMA transfers staff on secondment to other international or local organisations such as the International Monetary Fund (IMF) and the Financial Services Development Council to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through EFAC, taking into account the GSC's assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay or any variable pay awards for the HKMA are distributed to individual staff based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the linkage between their investment performance and remuneration award. The pay adjustments or awards for individual staff members at the ranks of Executive Director or above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments or awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n", "zh": "\n# 公司職能\n\n金融管理局透過媒體、公眾教育計劃及其他渠道與社會及市場保持有效溝通，以協助人們更好地理解其政策及運作。2015年，金融管理局通過支持員工專業發展、實行嚴格的財務紀律、加強資訊科技保安及重新分配高級管理人員職責，提升了公司治理水平，以應對新計劃和系統實施過程中出現的挑戰以及工作複雜性的增加。\n\n# 互動社區 公司發展\n\n# 媒體關係\n\n金融管理局與媒體密切合作，提高透明度並促進公眾對其政策及工作的了解。2015年共舉行了59場公開媒體活動，其中包括14場新聞發佈會、14場現場採訪及31場其他公眾活動。另外安排了43次媒體採訪，發佈了325份雙語新聞稿，並每日處理大量媒體查詢。\n\n此外，為增強公眾對金融管理局核心職能的理解，分別組織了兩次媒體參觀香港鈔票印刷有限公司及香港銀行間結算有限公司（HKICL），展示香港一流的鈔票印刷技術及金融基建。針對貨幣局制度、人民幣業務及外匯基金等重要主題，舉辦了教育研討會，向媒體提供更深入的資料。\n\n金融管理局總裁陳德霖（中）、貨幣管理執行總監李國麟（右）在訪問香港鈔票印刷有限公司期間檢查紙幣的安全特徵。\n\n在HKICL媒體參觀行程中進行自動支票分類演示。圖片中間由左至右為：金融管理局總裁陳德霖；金融基建執行總監李永強；及HKICL行政總裁鄧慧琳。\n\n# 公司職能\n\n# 公眾查詢\n\n公眾查詢服務為市民提供了從金融管理局獲取資訊的有效途徑，有助於他們更好地了解機構的核心職能。該服務在2015年處理了9,078項查詢。約一半的查詢涉及銀行為策、規則、紙鈔及硬幣以及消費者銀行事務。具體案例包括樓按信貸審慎措施、銀行業務及服務、防止洗錢及恐怖分子融資，以及硬幣收集計劃。\n\n圖表1顯示自2012年起接獲的公眾查詢數目，圖表2則顯示2015年查詢類別的分佈情況。\n\n圖表1 公眾查詢總數\n\n# 出版物\n\n除《金融管理局年度報告》外，金融管理局過去一年還出版了兩期《半年度貨幣與金融穩定報告》、四期《季度通訊》，並定期發布《月度統計通訊》的更新內容，以提供有關香港貨幣、銀行及經濟問題的最新主題資訊和分析。此外，金融管理局高層管理人員發表了14篇「inSight」專欄文章，涵蓋各種熱門及時效性的政策議題。\n\n《金融管理局年度報告2014》在香港管理協會2015年最佳年度報告獎中，獲頒「非牟利機構及慈善組織」組別銅獎。\n\n# 金融管理局網站\n\n金融管理局企業網站（www.hkma.gov.hk）擁有超過五萬頁英語及繁簡體中文內容，是公眾獲取金融管理局最新資訊的重要管道。網站內亦載有認可機構（AIs）證券從業員登記冊及AIs及本地代表辦事處登記冊，這些登記冊均根據銀行條例第20條維護。隨著《支付系統及儲值電子錢幣條例》的生效，網站將納入根據該條例註冊的儲值電子錢幣持牌人資料。網站已設置專題網頁及醒目快捷連結，以便公眾注意關於警惕假冒電話及硬幣收集計劃中硬幣車位置等即時重要資訊。\n\n# 公司職能\n\n# 公眾教育計劃\n\n位於國際金融中心二期55樓的金融管理局資訊中心是向社區介紹金融管理局工作及推廣公眾對貨幣及銀行事務認識的重要資源。中心由展覽區及圖書館組成，每週六天開放給公眾。展覽區介紹金融管理局的工作及香港貨幣與銀行的發展。其內設有閱讀材料和展品，供研究香港的貨幣、銀行及金融事務。\n\n資訊中心為訪客組織導覽行程。全年接待旅客超過48,300人次，為學校和其他團體舉辦了630多場導覽行程（圖表3）。自2003年12月開幕以來，已有超過530,400人次參觀資訊中心。\n\n圖書館位於展覽區附近，收藏超過23,000本圖書、期刊及其他出版物，供深入研究香港的貨幣、銀行及金融事務及中央銀行相關話題。其亦維護根據銀行條例第20條規定的香港認可機構電子登記冊。\n\n在持續進行的社區 Outreach 活動中，金融管理局繼續組織公眾教育講座。2015年為約2,300名中學生及教師舉辦了三場講座，主題包括聯繫匯率制度、香港紙幣、信用卡的智慧使用及存款保障計劃。自1998年推出的計劃至今，參與人數已超過54,700人次。\n\n圖表3 訊息中心訪客類型\n\n年輕遊客在資訊中心導覽期間學習香港貨幣與銀行的發展歷史。\n\n中學生及教師參加公眾教育講座。\n\n# 人力資源\n\n金融管理局招募、培養並維持一支高度專業的人員隊伍，以支援其政策目標並靈活響應變化的工作重點。雖然金融管理局屬於政府機構，但其可以根據不同於公務員的條件聘用員工，以吸引具備適當經驗和專業知識的人才。作為一個公共機構，金融管理局致力於維持精簡靈活的架構，並重新配置員工資源以承擔新措施及應對增加的工作負荷。\n\n# 組織變革\n\n隨著《支付系統及儲值電子錢幣條例》的通過，於2015年12月在貨幣管理部下成立了零售支付監督科，以履行金融管理局在存儲價值設施和其它零售支付系統的許可和日常監督方面的新的法定職責。為加強部門之間的協同作用並優化員工資源，以應對新措施帶來的挑戰以及工作負荷和工作複雜性的增加，2015年計畫在2016年初進行若干部門的職責調整。詳情如下：\n\n金融基建部（FID）接管了存款保障計劃的管理及清算功能，由執法部（ENFD）及貨幣科從屬MMD接手。該部門也接管了銀行部門的一些銀行相關工作，如消費者教育、董事發展及銀行從業者增強能力框架；\n\n外務部接管了MMD的市場發展職能，而MMD則繼續其與倫敦金融市場協會及金融基準的相關工作；\n\nENFD接管了銀行監督科的反洗錢（AML）和金融犯罪風險科，並改稱為執法及反洗錢部門。\n\n# 公司職能\n\n# 人事編製\n\n2015年金融管理局的編制為841人。2016年增至875人（增加4%），以確保足夠資源應對以下方面的需求：(i) 新法規及措施的實施，(ii) 持續進行經證明必要的試點項目，及(iii) 現有工作的複雜性和工作量的增加。新增職位分配到下列職能：\n\n加強銀行及金融穩定性，包括：\n\n加強銀行監督工作，包括現場檢查銀行的壓力測試流程、實施國際銀行標準及同行評審活動；\n\n加強對銀行流動性風險和網絡安全風險管理的監督；\n\n落實根據新實施的場外衍生品報告和記錄保存規則，對通過銀行及批准的資金經紀商進行場外衍生品交易的監督框架；\n\n加強反洗錢及打擊恐怖主義融資的監督和執法努力；\n\n準備並開展《金融機構（解決）條例》的規劃和準備工作，該條例應用國際標準來解決金融業「大而不倒」問題；\n\n透過開發獨立非執行董事的董事授權計劃，促進銀行業的能力建設，進一步改善銀行治理，並與業界合作促進從事銀行核心業務領域的銀行從業者的增強能力框架；\n\n加強新銀行、證券和保險產品的銀行行為政策和研究能力；\n\n加強消費者保護和公眾教育工作；及\n\n加強對內地人民幣市場及CNH市場發展的監測與分析，以支持香港離岸人民幣市場的有序運作。\n\n加強投資、風險管理和法律支持，以配合未來基金的成立及外匯基金投資產品的多元化擴展，並在日益艱鉅的投資環境中加強戰略資產配置和投資流程。\n\n落實新的法定制度，使金融管理局能夠根據《支付系統及儲值電子錢幣條例》對儲值電子錢幣和零售支付系統進行監管。\n\n# 公司職能\n\n臨時資源被派往滿足其他工作需求。金融管理局將員工調派到國際或本地組織，如國際貨幣基金組織（IMF）及金融服務發展委員會，協助與香港或金融管理局有興趣的活動或政策倡議。一些員工全職或兼職地派往香港存款保障委員會及倫敦金融市場協會，為其提供運營支持。\n\n# 薪酬政策及薪酬審查機制\n\n財政司司長根據《外匯基金諮詢委員會》（EFAC）下設的《管治副委員會》（GSC）的建議，考慮當時市場薪資水平和慣例，確定金融管理局員工的薪酬及服務條件。薪酬由總現金包裝和強積金計劃組成，實物福利最少。現金包裝包括每月固定薪金（或基本薪金）和可變薪金，根據個人表現每年可能以一次性形式授予。\n\n金融管理局員工的薪酬每年由財政司根據GSC通過EFAC提出的建議進行審查，考慮GSC對前一年度金融管理局表現的評估，以及由獨立人力資源顧問進行的金融業薪酬調查結果，以及其他任何相關因素。如有必要，可隨時對有傑出表現的員工進行特殊薪酬調整，以維持其薪酬競爭力。\n\n經批准的年度固定薪金調整或任何可變薪金評估結果將根據個人表現發放給員工。金融管理局的投資專業人士受可變薪金制度約束，旨在加強其投資表現與報酬評估之間的聯繫。執行總監及以上職級的個人員工的薪酬調整或評估結果需經財政司根據GSC的建議批準。有關員工在討論其薪金時不在場。主管級及以下個人員工的薪金調整或評估結果由金融管理局總裁根據財政司授予的權限進行決定，并在批准的整體薪金評估範圍內進行。"}
{"en": "# Calendar of Events 2015\n\n# Calendar of Events 2015 (continued)\n\n# 9 July\n\nThe third Hong Kong-Australia RMB Trade and Investment Dialogue, facilitated by the HKMA, Australian Treasury and the Reserve Bank of Australia, is held in Sydney, Australia.\n\nThe HKMA announces the launch of a new cross border linkage with the Mainland under the Fund Order Routing Service of the Central Moneymarkets Unit to provide order routing and settlement support to the Mainland-Hong Kong Mutual Recognition of Funds initiative.\n\n# 10 July\n\nSubsidiary legislation under the Securities and Futures (Amendment) Ordinance 2014 to implement mandatory reporting and related record keeping obligations under the new over-the-counter derivatives regulatory regime comes into effect.\n\n# 17 July\n\nThe Inland Revenue (Amendment) (No.2) Ordinance 2015 is gazetted to extend profits tax exemption for offshore funds to private equity funds.\n\n# 7 August\n\nThe fifth inflation-linked retail bond, or iBond, is issued under the Government Bond Programme.\n\n# 31 August\n\nThe HKMA, together with the Hong Kong Association of Banks (HKAB) and its HKAB member banks announce joint efforts to raise public awareness of phone scams and help further protect bank customers’ interests.\n\n# Calendar of Events 2015 (continued)\n\n# 30 September\n\nThe HKMA and SFC jointly launch a consultation on introducing the first phase of mandatory clearing and the second phase of mandatory reporting under the new over-the-counter derivatives regulatory regime.\n\n# 9 October\n\nConsultation response to the two stages of public consultation on establishing an effective resolution regime for financial institutions in Hong Kong is published.\n\n# 15-16 October\n\nThe HKMA co-organises a high-level seminar in Beijing for independent non-executive directors of Hong Kong banks.", "zh": "\n2015年活動日曆\n\n2015年活動日曆（續）\n\n9月7日  \n由金管局、澳洲財政部及澳洲儲備銀行協辦的第三屆香港—澳大利亞人民幣貿易與投資對話在澳洲悉尼舉行。\n\n金管局宣布透過中央錢市場單位的基金訂單路由服務，與內地推出新的跨境連結，為內地與香港共同基金認可計劃提供訂單路由及結算支援。\n\n10月7日  \n根據《證券及期货（修訂）條例》2014年的附屬法規，實施場外衍生品新監管制度下的強制申報及相關記錄保存義務生效。\n\n17月7日  \n《差餉物業估價（修訂）（第2號）條例》2015年公布，將離岸基金的利潤稅免稅範圍擴展至私募股權基金。\n\n8月7日  \n政府債券計劃下發行第五期通脹掛鈎零售債券（iBond）。\n\n8月31日  \n金管局聯合香港銀行公會（HKAB）及其會員銀行，宣佈合作提升公眾對電話詐騙的警覺性，以進一步保障銀行客戶權益。\n\n2015年活動日曆（續）\n\n9月30日  \n金管局與證券及期貨事務監察委員會（SFC）就新場外衍生品監管制度中的第一階段強制清算及第二階段強制報告舉行諮詢。\n\n10月9日  \n發表針對在香港建立有效金融機構解決機制兩階段公眾諮詢的回應。\n\n10月15–16日  \n金管局在北京合辦高層研討會，邀請香港銀行獨立非執行董事參與。  \n"}
{"en": "# The Exchange Fund\n\nReport of the Director of Audit \nExchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Audit Commission \n# The Government of the Hong Kong Special Administrative Region\n\n# Independent Audit Report\n\n# To the Financial Secretary\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (\"the Group\") set out on pages 134 to 222, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2015, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and a summary of significant accounting policies and other explanatory information.\n\n# Monetary Authority’s Responsibility for the Financial Statements\n\nThe Monetary Authority is responsible for the preparation of financial statements that give a true and fair view in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66) and Hong Kong Financial Reporting Standards, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\n# Auditor’s Responsibility\n\nMy responsibility is to express an opinion on these financial statements based on my audit. I conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. Those standards require that I comply with ethical requirements and plan and perform the audit to obtain reasonable assurance about whether the financial statements are free from material misstatement.\n\nAn audit involves performing procedures to obtain audit evidence about the amounts and disclosures in the financial statements. The procedures selected depend on the auditor’s judgment, including the assessment of the risks of material misstatement of the financial statements, whether due to fraud or error. In making those risk assessments, the auditor considers internal control relevant to the entity’s preparation of financial statements that give a true and fair view in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the entity’s internal control. An audit also includes evaluating the appropriateness of accounting policies used and the reasonableness of accounting estimates made by the Monetary Authority, as well as evaluating the overall presentation of the financial statements.\n\nI believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Report of the Director of Audit (continued)\n\n# Opinion\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Exchange Fund and of the Group as at 31 December 2015, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance.\n\nDavid Sun \nDirector of Audit\n\n7 April 2016\n\nAudit Commission \n26th Floor \nImmigration Tower \n7 Gloucester Road \nWanchai, Hong Kong\n\n# Contents\n\nINCOME AND EXPENDITURE ACCOUNT\nSTATEMENT OF COMPREHENSIVE INCOME\nBALANCE SHEET\nATEMENT OF CHANGES IN EQUITY\nATEMENT OF CASH FLOWS\nNOTES TO THE FINANCIAL STATEMENTS:\n\n1. Principal Activities  \n2. Significant Accounting Policies  \n3. Changes in Accounting Policies  \n4. Income and Expenditure  \n5. Income Tax  \n6. Categories of Financial Assets and Financial Liabilities  \n7. Cash and Money at Call  \n8. Placements with Banks and Other Financial Institutions  \n9. Financial Assets Designated at Fair Value  \n10. Available-for-Sale Securities  \n11. Derivative Financial Instruments  \n12. Held-to-Maturity Securities  \n13. Loan Portfolio  \n14. Gold  \n15. Other Assets  \n16. Interests in Subsidiaries  \n17. Interests in Associates and Joint Ventures  \n18. Investment Properties  \n19. Property, Plant and Equipment  \n20. Certificates of Indebtedness, Government-Issued Currency Notes and Coins in Circulation  \n21. Balance of the Banking System  \n22. Placements by Banks and Other Financial Institutions  \n23. Placements by Fiscal Reserves  \n24. Placements by Hong Kong Special Administrative Region Government Funds and Statutory Bodies  \n25. Exchange Fund Bills and Notes Issued  \n26. Bank Loans  \n27. Other Debt Securities Issued  \n28. Other Liabilities  \n29. Equity  \n30. Analysis of Cash and Cash Equivalents in the Statement of Cash Flows  \n31. Operating Segment Information  \n32. Pledged Assets  \n33. Commitments  \n34. Contingent Liabilities  \n35. Material Related Party Transactions  \n36. Financial Risk Management  \n37. Fair Value Measurement of Financial Instruments  \n38. Non-Adjusting Post Balance Sheet Event  \n39. Possible Impact of Amendments, New Standards and Interpretations Issued but Not Yet Effective for the Year Ended 31 December 2015  \n40. Approval of Financial Statements  \n\n# Exchange Fund – Income and Expenditure Account\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Comprehensive Income \n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Balance Sheet\n\nas at 31 December 2015\n\nNorman T. L. Chan \nMonetary Authority \n7 April 2016\n\nthe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Changes in Equity\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Cash Flows\n\nfor the year ended 31 December 2015\n\n# Exchange Fund – Statement of Cash Flows (continued)\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authorit from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66). The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong's monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portolio. The assets of the Backing Portolio fully match the Monetary Base, under Hong Kong's Currency Board system. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development. The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 31.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong. A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period. Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group's interests in associates and joint ventures. The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n\ntrading financial instruments (note 2.6.2.1);\nfinancial assets and financial liabilities designated at fair value (note 2.6.2.2); available-for-sale securities (note 2.6.2.5);\ngold (note 2.11); and\ninvestment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure. The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources. Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis. Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties. Note 37 contains information about the assumptions relating to fair value estimation of financial instruments. There are no critical accounting judgements involved in the application of the Group's accounting policies except for the valuation of certain financial instruments as set out in note 2.5.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group. The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity. When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\nAn investment in a subsidiary is consolidated into the Group financial statements from the date that control commences until the date that control ceases.\n\nIntra-group balances, transactions and cash flows and any unrealised profits and losses arising from intra-group transactions are eliminated in full in preparing the Group financial statements.\n\nNon-controlling interests represent the equity in a subsidiary not attributable directly or indirectly to the Fund, and in respect of which the Group has not agreed any additional terms with the holders of those interests which would result in the Group as a whole having a contractual obligation in respect of those interests that meets the definition of a financial liability. Non-controlling interests are presented in the Group balance sheet within equity, separately from equity attributable to the owner of the Fund. Non-controlling interests in the results of the Group are presented on the face of the Group income and expenditure account and the Group statement of comprehensive income as an allocation of the surplus or deficit and total comprehensive income or loss for the year between non-controlling interests and the owner of the Fund.\n\nIn the balance sheet of the Fund, its investments in subsidiaries are stated at cost less impairment losses, if any (note 2.14).\n\n# 2.4 Associates and joint ventures\n\nAn associate is an entity in which the Group has significant influence, but not control or joint control, over its management, through its power to participate in the financial and operating policy decisions.\n", "zh": "\n<reflection>  \n1. Document Type Identification: This is a formal audit report and financial statements document for the Hong Kong Exchange Fund, requiring strict adherence to regulatory terminology and structural preservation.  \n\n2. Key Terminology Mapping:  \n- \"Monetary Authority\" = 香港金融管理局 (HKMA)  \n- \"Exchange Fund\" = 外匯基金  \n- \"Auditor\" = 審計師  \n- \"Financial Statements\" = 財務報表  \n- \"HKFRSs\" = 香港財務報告準則  \n- \"Fair Value\" = 公允價值  \n\n3. Structural Preservation Requirements:  \n- Maintain table of contents hierarchy (1–40 notes)  \n- Preserve financial statement headers (Income & Expenditure, Balance Sheet, etc.)  \n- Retain date formats (31 December 2015 → 2015年12月31日)  \n- Maintain footnote numbering system  \n\n4. Language Specificity:  \n- Use traditional Chinese characters (e.g. \"證券\" instead of \"證券\")  \n- Follow Hong Kong-style punctuation (e.g. full-width commas)  \n- Maintain British English spellings where required (e.g. \"authorised\" → \"授權\")  \n- Preserve English acronyms with Chinese explanations (e.g. HKFRSs)  \n\n5. Regulatory Context Considerations:  \n- Emphasize alignment with Hong Kong Financial Reporting Standards  \n- Reflect the unique \"currency board system\" terminology  \n- Maintain references to the Exchange Fund Ordinance (Cap. 66)  \n- Preserve institutional titles (e.g. \"Financial Secretary\" → 財政司司長)  \n\n6. Formal Register Maintenance:  \n- Use classical bureaucratic language for audit reports  \n- Maintain passive voice constructions typical in official documents  \n- Ensure precise definitions of financial terms (e.g. \"consolidated financial statements\" → 合併財務報表)  \n- Preserve mathematical expressions (e.g. \"millions of Hong Kong dollars\" → 千萬港元)  \n\n7. Cross-Referencing Compliance:  \n- Maintain links between audit report sections and financial statements  \n- Preserve references to specific notes (e.g. \"note 2.6.2.1\" → 規則2.6.2.1)  \n- Retain all page references (e.g. \"pages 134 to 222\" → 第134至222頁)  \n- Maintain chronological references (e.g. \"year ended 31 December 2015\" → 截至2015年12月31日止年度)  \n</reflection>  \n  \n<translation>  \n# 外匯基金  \n  \n審計主任報告書  \n外匯基金財務報表  \n  \n# 审计主任报告书  \n  \n# 审计委员会  \n# 香港特別行政區政府  \n  \n# 獨立審計報告書  \n  \n# 致財政司司長  \n  \n我確証已審閱外匯基金及其附屬公司的財務報表（「本集團」），該等財務報表載於第134至222頁，包括截至2015年12月31日止年度外匯基金及本集團的資產負債表，以及期間內損益賬、綜合收益帳、股東權益變動表及現金流量表，並包含主要會計政策摘要及其他解釋資料。  \n  \n# 香港金融管理局對財務報表的責任  \n  \n根據《外匯基金條例》(第66章)第7條下總督作出的指令及香港財務報告準則，香港金融管理局負責編製提供真實公平視圖的財務報表，並設置必要的內部監控機制以確保財務報表免於重大誤導。  \n  \n# 審計師的責任  \n  \n我的責任是根據審計進行評估并發表意見。我按照總督根據《外匯基金條例》第7條作出的指令及審計委員會的審計標準進行審計。這些標準要求我遵守道德要求並規劃和執行審計工作以獲得合理保證，確認財務報表是否存在重大誤導。  \n  \n審計涉及進行程序以取得有關財務報表數額和披露事項的審計證據。所選擇的程序取決於審計師的判斷，包括評估財務報表重大誤導風險（無論來自舞弊或錯誤）。在進行這些風險評估時，審計師會考慮與企業編製提供真實公平視圖的財務報表相關的內部控制，以便設計適合情況的審計程序，但不是為了就企業內部控制的有效性發表意見。審計還包括評估所採用的會計政策的適當性和香港金融管理局作出的會計估算的合理性，以及評估財務報表整體陳列是否恰當。  \n  \n我相信所得審計證據足夠且適當，可以作為我審計意見的基礎。  \n  \n# 審計主任報告書（續）  \n  \n# 意見  \n  \n依我之見，財務報表按照香港財務報告準則，正確呈報了截至2015年12月31日止年度外匯基金及本集團的財務狀況、財務表現及現金流量，並按照總督根據《外匯基金條例》第7條作出的指示編製。  \n  \n孫大衛  \n審計主任  \n  \n2016年4月7日  \n  \n審計委員會  \n26樓  \n入境事務大廈  \n7哥倫布徑  \n灣仔，香港  \n  \n# 目錄  \n  \n損益賬  \n綜合收益賬  \n資產負債表  \n股東權益變動表  \n現金流量表  \n財務報表附註：  \n  \n1. 主要業務  \n2. 重要會計政策  \n3. 會計政策變更  \n4. 收入與支出  \n5. 所得稅  \n6. 財務資產及負債分類  \n7. 現金及即期存款  \n8. 銀行及其他金融機構存放款項  \n9. 按公允價值列示的財務資產  \n10. 可供出售證券  \n11. 衍生金融工具  \n12. 持有至到期證券  \n13. 貸款組合  \n14. 黃金  \n15. 其他資產  \n16. 附屬公司權益  \n17. 聯營公司及合營企業權益  \n18. 投資性房地產  \n19. 物業、廠房及設備  \n20. 債券憑證、政府發行貨幣紙幣及硬幣流通量  \n21. 銀行系統結餘  \n22. 銀行及其他金融機構存放款項  \n23. 財政儲備存放款項  \n24. 香港特別行政區政府及法定機構資金存放款項  \n25. 發行的外匯基金票據及憑證  \n26. 銀行貸款  \n27. 其他債務證券發行  \n28. 其他負債  \n29. 股東權益  \n30. 現金及現金等價物分析（現金流量表）  \n31. 營運部門資訊  \n32. 質押資產  \n33. 承諾  \n34. 或然負債  \n35. 重大關聯方交易  \n36. 金融風險管理  \n37. 金融工具公允價值計量  \n38. 資產負債表後非調整事件  \n39. 對截至2015年12月31日止年度尚未生效的修訂、新準則及詮釋可能影響  \n40. 財務報表批准  \n  \n# 外匯基金－損益賬  \n  \n截至2015年12月31日止年度  \n  \n第140至222頁的附註構成本財務報表的一部分。  \n  \n# 外匯基金－綜合收益賬  \n  \n截至2015年12月31日止年度  \n  \n第140至222頁的附註構成本財務報表的一部分。  \n  \n# 外匯基金－資產負債表  \n  \n截至2015年12月31日  \n  \n陳德明  \n香港金融管理局  \n2016年4月7日  \n  \n第140至222頁的附註構成本財務報表的一部分。  \n  \n# 外匯基金－股東權益變動表  \n  \n截至2015年12月31日止年度  \n  \n第140至222頁的附註構成本財務報表的一部分。  \n  \n# 外匯基金－現金流量表  \n  \n截至2015年12月31日止年度  \n  \n# 外匯基金－現金流量表（續）  \n  \n截至2015年12月31日止年度  \n  \n第140至222頁的附註構成本財務報表的一部分。  \n  \n# 外匯基金－財務報表附註  \n  \n（金額以千萬港元表示，除非另有說明。）  \n  \n# 1 主要業務  \n  \n根據財政司司長授予的權限作為外匯基金（基金）的管制人，香港金融管理局根據《外匯基金條例》(第66章)的規定管理基金。基金的主要活動為保障香港貨幣的兌換價值，維護香港貨幣及金融體系的穩定與完整。  \n  \n基金的資產按四個組合管理：支持組合、投資組合、長期增長組合及戰略組合。支持組合的資產完全匹配香港貨幣發行局制度下的貨幣基礎。投資組合主要投資於經合組織成員國的債券及股票市場。長期增長組合持有私人股本及不動産投資。戰略組合持有香港交易所及結算有限公司股份，該股份由香港特別行政區政府為基金的戰略目的而購入。營運部門資訊請參閱附註31。  \n  \n# 2 重要會計政策  \n  \n# 2.1 確認聲明  \n  \n此財務報表已根據所有適用的香港財務報告準則（HKFRSs）編製，HKFRSs是一個總稱，涵蓋所有適用的單獨香港財務報告準則、香港會計準則（HKASs）及香港會計師公會（HKICPA）發布的詮釋，以及在香港普遍接受的會計原則。以下列出基金及其附屬公司（統稱「本集團」）採用的重要會計政策摘要。  \n  \nHKICPA已針對當前會計期間首次生效或可供提前採用的某些新舊HKFRSs發布了通知。附註3提供了有關這些發展的初始採用對本集團當前及以前會計期間的會計政策變化的資訊。  \n  \n# 外匯基金－財務報表附註（續）  \n  \n（金額以千萬港元表示，除非另有說明。）  \n  \n# 2.2 財務報表編製基礎  \n  \n本集團財務報表包括本集團的財務報表以及本集團對關聯公司及合營企業的權益。主要附屬公司、關聯公司及合營企業的主要業務見附註16及17。  \n  \n財務報表編製所使用的計量基礎為歷史成本，除以下資產和負債按下列會計政策中所述的公允價值計量：  \n- 交易性金融資產（附註2.6.2.1）；  \n- 按公允價值計量的金融資產及負債（附註2.6.2.2）；  \n- 可供出售證券（附註2.6.2.5）；  \n- 黃金（附註2.11）；及  \n- 投資性房地產（附註2.12）。  \n  \n按照HKFRSs編製財務報表需要管理層做出判斷、估計和假設，這些判斷、估計和假設會影響政策的應用和所報告的資產、負債、收入和費用金額。估計和相關假設基於經驗和其他認為在當時情況下合理的因素，其結果構成了關於資產和負債賬面價值的判斷基礎，這些價值不易從其他來源直接得出。實際結果可能與這些估計不同。  \n  \n估計和相關假設會持續受到審視。如果修正僅影響當期，會計估計的修正在修正當期予以確認；如果修正同時影響當期和未來期間，則在修正當期及之後期間予以確認。  \n  \n附註18包含有關投資性房地產公允價值估計的假設資訊。附註37包含有關金融工具公允價值估計的假設資訊。除附註2.5所列的某些金融工具估值外，集團會計政策的應用不涉及關鍵會計判斷。  \n  \n# 2.3 附屬公司及非控股權益  \n  \n附屬公司是指被本集團控制的實體。當本集團因參與該實體而產生或擁有可變回報，且有能力通過對該實體的控制影響這些回報時，即視為控制該實體。在評估本集團是否具有控制權時，只考慮本集團和其他各方持有的实质性權利。  \n  \n# 外匯基金－財務報表附註（續）  \n  \n（金額以千萬港元表示，除非另有說明。）  \n  \n自控制開始之日起，直至控制終止之日，對附屬公司的投資會納入本集團財務報表。  \n  \n準備本集團財務報表時，集團內的餘額、交易及現金流量，以及集團內交易產生的未實現利潤和虧損將全部消除。  \n  \n非控股權益代表不直接或間接歸屬於基金的附屬公司的股東權益，且在本集團與該等權益持有人之間未達成任何導致本集團整體對該等權益承擔符合金融負債定義的合同義務的附加條款。非控股權益在本集團資產負債表中作為股東權益的一部分列示，與基金持有人股東權益分開。本集團損益賬及綜合收益賬上顯示的非控股權益在本集團營運結果中的份額，作為當年度非控股權益與基金持有人之間的淨利潤或虧損及總體綜合收益或虧損的分配。  \n  \n在基金的資產負債表中，其對附屬公司的投資按成本減去任何減值損失計列（附註2.14）。  \n  \n# 2.4 關聯公司及合營企業  \n  \n關聯公司是指本集團在其財務和經營政策決策中有重大影響力，但不具控制權或共同控制權的實體。  \n  \n</translation>  \n"}
