{"en": "# Chief Executive’s Statement\n\nThe year 2021 was a year of concurrent consolidation and development.\n\nIn 2021, the pandemic entered its second year unabated: global supply chains were disrupted, inflation pressures were on the rise, risk of premature tightening of global financial conditions increased.  Adding to the unpredictability were the emergence of mutant variants of COVID-19 and the intensification of geopolitical tensions.  Despite such a macro environment filled with uncertainties, we continued to safeguard monetary and financial stability and maintain operational resilience.\n\n2021 also brought hope for recovery with the successful rollout of COVID-19 vaccines together with the accommodative monetary and fiscal policies introduced in multiple economies.  The global economy began to recover from the severe contraction in 2020.  Locally, after having endured economic contraction in 2019 and 2020, the Hong Kong economy grew by 6.3% in 2021, thanks to the rollout of the vaccination programme and the Government’s pandemic relief measures which have lent crucial support to our economic recovery.\n\nWith financial and monetary stability maintained, as well as a steadying macro environment, 2021 gave us some room to pursue more development work.  We seized the opportunity and pressed ahead with developmental initiatives that will help our financial sector remain highly competitive. Significant progress has been made across our three strategic priorities, namely fintech, green finance and Mainland market opportunities arising from Hong Kong’s gateway role.\n\nAs we entered 2022, the global environment took a turn for the worse.  But as the saying goes, when the going gets tough, the tough get going.  We will continue to be proactive and pursue our developmental goals and priorities to be better prepared for the next challenge and to cement our status as an international financial centre.  We will also remain steadfast in our commitment to ensure the soundness of Hong Kong monetary and financial systems, as we have risen to the many challenges time and again as in the past.\n\n# Monetary and financial stability: foundation of an international financial centre\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has been a strong anchor of Hong Kong’s financial system and has helped Hong Kong withstand numerous shocks and challenges.  Despite the lingering uncertainties surrounding the COVID-19 pandemic and market concerns about the pace of US monetary tightening, the Hong Kong dollar exchange and money markets continued to function in an orderly manner throughout the year, reflecting the robustness of the LERS.\n\nThis confidence in our systems did not happen overnight, but is based on the solid foundation which has been built up over the years.  In its 2021 External Sector Report, the International Monetary Fund once again reiterated that the credibility of the LERS has been assured by a transparent set of rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nThe confidence is also a result of our efforts in public and market engagement, as well as effective surveillance.  On the latter, we have leveraged technology and data analytics to strengthen our capability for more timely and comprehensive analysis on financial stability and macroprudential surveillance.\n\nThe robustness of the banking system is of paramount importance to financial stability in Hong Kong.  Two years into the COVID-19 pandemic, our banks remained resilient with liquidity positions and capitalisation faring very well by international standards.  As at end-2021, the capital adequacy ratio of local banks stood at 20.2%, well above the minimum requirement of 8%, while the average Liquidity Coverage Ratio of large banks was 151.9% in the fourth quarter of 2021, also well above the statutory minimum requirement of 100%.  Despite a challenging credit landscape amid the pandemic, the asset quality of the banking sector remained largely stable during the year. The classified loan ratio of the industry was 0.88% at the end of 2021, down from 0.90% at the end of 2020, well below the long-run historical average of 1.8% since 2000.\n\n# Banking sector: a pillar of support to the economy\n\nAs always, the banking sector is an important pillar of support to economic activity.  This is ever more crucial in the face of economic fallout from the COVID-19 outbreak.  In the past year, a main challenge was to strike a balance between managing credit risk in the banking sector and maintaining the sector’s support for the real economy.  With our supervisory work over the years, banks continued to manage credit risks effectively.  At the same time, we worked closely with banks to provide the much needed relief to corporate and personal customers through the Pre-approved Principal Payment Holiday Scheme (PPPHS) and other relief measures.  The PPPHS, launched together with the Banking Sector Small and Medium-sized Enterprise (SME) Lending Coordination Mechanism in 2020 allowing eligible corporate customers to defer loan principal payments by six months on a pre-approval basis, was again further extended twice during 2021 until April 2022 recognising that some economic sectors were still hard-pressed by the lingering pandemic and were in need of continued credit relief.  Subsequently, in light of a resurgence of local coronavirus infections, in February 2022, the PPPHS was further extended until the end of October 2022.  It is encouraging to see that the banking sector has joined forces with the HKMA to help relieve cash-flow pressures on corporate and individual borrowers, even whilst the sector itself is experiencing its own difficult operating conditions due to the outbreak of the pandemic.\n\nApart from the challenging credit landscape, the pandemic also brought about a more difficult operating environment and a digital landscape with escalating cyber threat. We have stepped up our efforts to enhance operational and cyber resilience of the banking sector, as well as consumer and investor protection amid increasing digitalisation and a surge in phishing scams.  In particular, the Code of Banking Practice was revised to enhance consumer protection in digital financial services.\n\nBesides supervisory work, we are dedicated to promoting financial inclusion and customer-centric culture in the banking sector.  Enhancing accessibility to banking services by customers in need has been one of our priority areas and we have been working closely with the industry to develop industry guidelines.  Further to the guidance on barrier-free banking services and provision of banking services for persons with intellectual disabilities, the industry, with the support of the HKMA, published in December 2021 a guideline to set out the principles and good practices for the banking industry in providing banking services to persons with dementia and customers in need.\n\nTo support the continued development of the banking sector in the future where the new growth opportunities and challenges require a new set of skills from the workforce, the HKMA has formulated a holistic talent development strategy — “Connecting Talent to the Future” — to groom future talent and upskill existing practitioners in a more systematic and targeted manner.  Our new strategy is built on three “connect” directions: connecting students to the banking industry, connecting practitioners to the future of banking, and connecting the key stakeholders together to enhance collaboration in implementing the strategy.  We have launched a series of outreach and promotional campaigns to attract more students to enter the banking industry. To better prepare university students to be “future ready”, we have launched the Future Banking Bridging Programme jointly with the Hong Kong Institute of Bankers, which comprises a series of courses that cover practical banking knowledge and useful soft skills that are highly in demand in the banking industry.  For the existing banking practitioners, we have been working closely with the industry on developing opportunities for upskilling through providing more in-demand training programmes.  In December 2021, the new Fintech module under the Enhanced Competency Framework for banking practitioners was launched.\n\nFinancial talent is crucial to the future development of Hong Kong as an international financial centre.  We will work hand in hand with all stakeholders with a view to strengthening the talent pool for the further development of the industry.\n\n# International financial centre: strong position underpinned by an unparalleled access to opportunities\n\nThe competitiveness of Hong Kong as an international financial centre is underpinned by the unparalleled access to opportunities it offers.  There is general consensus that global fintech adoption, opening-up of Mainland’s financial markets, and the mainstreaming of green and sustainable finance present huge opportunities for the future development of Hong Kong’s financial sector.  At the HKMA, we have dedicated substantial efforts in leveraging Hong Kong’s unique edge to capture these opportunities.  Let me talk about the fintech and Mainland opportunities first.\n\n# Comprehensive adoption of fintech\n\nThe pandemic has clearly demonstrated the power of fintech and permanently changed customers’ behaviour towards financial services.  To make sure we continue to stay at the forefront of the global fintech scene and are ready to tap all of the potential of fintech, we must build an ecosystem where the value of fintech is experienced across all levels and by all groups of people.\n\nThis vision has driven us to formulate a new strategy, “Fintech 2025”, which was unveiled in June 2021.  As its name suggests, it aspires to help the financial sector adopt technology comprehensively by 2025.  The strategy comprises five focus areas which cover the required elements to achieve a successful ecosystem, and also the right factors for the ecosystem to grow further in a virtuous cycle. The first two parts of the strategy, namely “all banks go fintech” and “future-proofing Hong Kong for Central Bank Digital Currencies (CBDCs)” mainly sought to create more demand for fintech adoption.  The other parts of the strategy relate to data, infrastructure, talent and funding, which are vital to the growth of the ecosystem.\n\nUnder this strategy, a number of new initiatives were introduced, such as the Guangdong-Hong Kong-Macao Greater Bay Area (GBA) fintech pilot trial facility which allows financial institutions and technology firms to conduct pilot trials and obtain early feedback from regulators and users on their cross-boundary fintech initiatives, and the pilot launch of the Commercial Data Interchange which leverages the use of alternative data to facilitate SME financing.  We have also stepped up research on the application of wholesale CBDC to cross-border payments, and explored the prospect of e-HKD, which will increase Hong Kong’s readiness in terms of adopting CBDCs and in turn future-proof our city’s financial infrastructure in the decades ahead.\n\nWhile we capitalise on the new opportunities presented by technological advancement, we also continue to build on our existing achievements as well as watch out for new risks that may arise.  For example, the Faster Payment System (FPS) introduced in 2018 has grown rapidly over the years, with the number of registrations reaching 9.6 million at the end of 2021, up 40% year on year.  The average daily turnover also increased 90% from 2020, reaching about 673,000 real-time transactions in 2021.  Meanwhile, in view of the rapid development of crypto-assets particularly payment-related stablecoins, we have issued a discussion paper earlier this year to invite market feedback on the development of an appropriate regulatory framework.\n\nOur new, forward-thinking strategy will set the scene for a healthy growth of the fintech ecosystem.  As the banking sector increasingly adopts fintech to capture the opportunities it offers, this will ultimately benefit both financial institutions and Hong Kong people, while strengthening Hong Kong’s competitiveness as an international financial centre.\n\n# Hong Kong as the dominant gateway to the Mainland\n\nHong Kong has always played a strategic role in linking the Mainland market with international financial markets, providing international investors with a familiar regime and platform to conduct various kinds of financial, investment and wealth management activities.  The National 14th Five-Year Plan strengthens Hong Kong’s position as an international financial centre, a global offshore renminbi business hub, as well as asset management and risk management centres. This together with global economic trends has reinforced our conviction that Hong Kong should continue to enhance its unique value as a bridge connecting the Mainland and international markets.\n\nIn 2021, we reached a milestone in enhancing connectivity, adding two new members to our family of Connect schemes, namely the Cross-boundary Wealth Management Connect (Cross-boundary WMC) Scheme in the GBA, and Southbound Trading under Bond Connect, essentially completing the two-way loop of mutual access in a wide spectrum of financial markets including equities, debts and wealth management.  The launch of the two schemes will bring new opportunities for Hong Kong in various aspects. By meeting the increasing diversification needs of Mainland investors, the two schemes will enlarge the customer base of our bond market and wealth management industry.  I am pleased to see that these two schemes have been operating smoothly.  The HKMA will continue to engage the Mainland authorities to further enhance these schemes over time.\n", "zh": "\n<Chief Executive’s Statement>\n二零二一年是持續鞏固與發展並存的一年。\n\n二零二一年，疫情進入第二年未見緩解：全球供應鏈受阻，通脹壓力上升，全球金融條件過早收緊的風險增加。加之新型冠狀病毒變種的出現及地緣政治緊張形勢加劇，使不確定性進一步升溫。儘管面臨充滿不確定性的宏觀環境，我們仍繼續維護貨幣與金融穩定，保持營運韌性。\n\n二零二一年亦帶來復蘇的希望，隨著新型冠狀病毒疫苗的成功推廣以及多個經濟體推出的寬鬆貨幣與財政政策。全球經濟開始從二零二零年的嚴重萎縮中恢復。本地方面，經歷二零一九及二零二零年的經濟負增長後，香港經濟於二零二一年增長百分之六點三，這歸功於疫苗接種計劃的推行及政府防疫救濟措施對經濟復甦提供了關鍵支持。\n\n在維護金融與貨幣穩定以及宏觀環境逐步穩定期間，二零二一年為我們提供了一定的空間來推動更多發展工作。我們抓住機遇，加快推動有助香港金融業保持高度競爭力的發展計劃。我們在三個戰略重點領域——金融科技、綠色金融及因香港作為樞紐角色而產生的內地市場機會方面取得顯著進展。\n\n當我們踏入二零二二年，全球環境急轉直下。但正如諺語所說：「困難時刻，堅強者有所作為」。我們將繼續積極主動追求發展目標和優先事項，以便更好地準備迎接下一個挑戰，確立香港作為國際金融中心的地位。我們亦將始終不渝地履行承諾，確保香港貨幣及金融體系的健全，正如同以往一樣，屢次成功應對各種挑戰。\n\n<Monetary and financial stability: foundation of an international financial centre>\n自一九八三年成立以來，聯繫匯率制度（LERS）一直為香港金融體系提供強勁支撐，幫助香港歷經眾多衝擊與挑戰。儘管新型冠狀病毒疫情造成的不確定性仍然存在，以及市場對於美國貨幣緊縮步伐的擔憂，香港元兌換及貨幣市場在全年均能有序運作，反映出聯繫匯率制度的穩健性。\n\n這種對本港體系的信心非一朝一夕之功，而是建立在多年來奠定的紮實基礎之上。國際货币基金組織（IMF）在其二零二一年《外匯部門報告》中再次指出，聯繫匯率制度的可信度得到了透明規則、充足的財政及外匯儲備、強大金融監管與監督、靈活經濟結構及謹慎財政架構的保障。\n\n信心亦源於我們在公眾與市場參與方面的努力，以及有效的監測工作。在後者方面，我們利用科技和數據分析加強能力，進行更具即時性和全面性的金融穩定與宏观审慎監測分析。\n\n銀行體系的穩健性對香港的金融穩定至關重要。疫情爆發兩年後，本港銀行依然具備強大的流動性及資本水平，達到國際標準。截至二零二一年底，本地銀行的資本充足率達百分之二十點二，遠高於最低要求的百分之八；而大型銀行在二零二一年第四季的平均流動性覆蓋比率為百分之一百五十一點九，同樣遠超法定最低要求的百分之百。儘管疫情期間信貸環境艱難，銀行業的資產質量在該年度基本保持穩定。截至二零二一年底，行業分類貸款比率為百分之零點八八，較二零二零年底的百分之零點九零有所下降，遠低於自二零零零年以來的長期歷史平均水平百分之一點八。\n\n<Banking sector: a pillar of support to the economy>\n一如往常，銀行為經濟活動提供重要支持。面對新型冠狀病毒疫情導致的經濟衰退，其作用尤為關鍵。過去一年的主要挑戰是在管理銀行業信貸風險的同時，維持對實體經濟的支持。透過多年的監督工作，銀行繼續有效管理信貸風險。同時，我們與銀行密切合作，通過預批準本金停還計劃（PPPHS）及其他減免措施，向企業及個人客戶提供迫切所需的減輕負擔。\n\nPPPHS於二零二零年與銀行業中小型企業貸款協調機制同步推出，允許合資格企業客戶以預批准方式延期半年償還貸款本金，於二零二一年進一步延長兩次直至二零二二年四月，以反映某些經濟部門仍在疫情影響下陷入困境，需繼續獲得信貸減輕。隨後，鑒於本地新型冠狀病毒病例再度上升，PPPHS於二零二二年二月再延長至二零二二年十月底。令人鼓舞的是，銀行業已與金管局合作協助企業及個人借款人緩解現金流壓力，即使銀行業自身也因疫情爆發而面臨經營困難。\n\n除了信貸環境嚴峻外，疫情亦帶來更加複雜的運營環境和日益升級的網絡威脅。我們加大努力提升銀行業的操作及網絡彈性，同時增強消費者與投資者保護，面對不斷數字化的趨勢和詐騙電話激增的情況。特別是修訂了《銀行業操守指引》，以提高數位金融服務中的消費者保護。\n\n除監督工作外，我們致力促進銀行業的金融包容性和以客戶為中心的文化。提高有需要顧客對銀行服務的可及性一直是我們的重要任務，我們一直與業界密切合作制定產業指南。繼針對無障礙銀行服務和智障人士銀行服務的指引後，業界在金管局支援下，於二零二一年十二月發表一份指引，說明銀行業向認知症患者及有需要客戶提供銀行服務的原則與良好實踐。\n\n為了支持未來銀行業的持續發展，新興增長機會和挑戰需要新的專業技能，金管局製定了全面的人才發展策略——「連接人才面向未來」，以更有系統和針對性的方式培育未來人才，提昇現有从业者的專業知識。我們的新策略建立在三個「連接」方向：連結學生與銀行業、連結從業者與銀行業的未來、連結關鍵利益相關者以加強策略執行的合作。我們已經推出了系列宣傳和推廣活動，吸引更多的學生加入銀行業。為讓大學學生更能「適應未來」，我們與香港銀行學會共同推出「未來銀行橋接課程」，包括一系列涵蓋實用銀行知識和銀行業高度需求的軟技能的課程。對於現有的銀行業從業者，我們一直與業界合作開發提升技能的機會，提供更具需求的培訓課程。二零二一年十二月，根據銀行從業者的增強能力框架推出的創新金融科技模塊正式啟動。\n\n金融人才對香港作為國際金融中心的未來發展至關重要。我們將與所有利益相關者共同努力，加強行業人才庫建設，以推動行業進一步發展。\n\n<International financial centre: strong position underpinned by an unparalleled access to opportunities>\n香港作為國際金融中心的競爭力，是以其獨特的機會接入能力為支柱。普遍共識認為，全球金融科技的採納、內地金融市場的開放，以及綠色可持續金融的主流化，為香港金融業的未來發展提供了巨大的機遇。在金管局，我們投入大量努力，充分發揮香港的獨特優勢以捕捉這些機遇。讓我首先談談金融科技和內地市場的機會。\n\n<Comprehensive adoption of fintech>\n疫情明顯展示了金融科技的強大功能，並永久改變了用戶對金融服務的態度。為確保我們能夠持續走在全球金融科技前沿，並充分利用金融科技的所有潛力，我們必須打造一個每個層級和群體都能體驗金融科技價值的生態系統。\n\n這一願景驅動我們制定了新的策略「金融科技2025」，該策略於二零二一年六月公布。正如其名稱所示，它旨在到二零二五年讓金融業全面採用技術。該策略包含五個重點領域，涵蓋實現成功生態系統所需要素，以及促進生態系統進一步成長的良好因素。前兩個部分「所有銀行走向金融科技」和「為中央銀行數碼貨幣（CBDC）做好準備」主要旨在創造對金融科技採用的需求。策略的其他部分涉及數據、基礎設施、人才和資金，這是生態系統成長的關鍵。\n\n根據此策略，推出了一系列新舉措，例如粵港澳大灣區金融科技試驗設施，容許金融機構和科技公司進行試驗，並從監管機構和用戶那裡獲取早期反饋，以評估其跨境金融科技項目，還有商業數據交換的試點推出，藉助替代數據促進中小企業融資。我們亦加強對零售CBDC在跨境支付應用的研究，探索電子港元的前景，以提升香港在採用CBDC方面的準備，並進而為城市未來數十年的金融基建做好準備。\n\n在抓住科技進步帶來的新機會時，我們也會繼續在既有成就上進一步推進，同時留意可能出現的新風險。例如，2018年推出的快速支付系統（FPS）近年迅速發展，截至2021年底註冊人數達960萬，同比增長40%。每日平均交易額同比增長90%，達約673,000筆即時交易。同時，鑑於加密資產，尤其是支付型穩定幣的迅速發展，我們今年初已發佈意見書，邀請市場就制定適當的監管框架徵求意見。\n\n我們的新一代前瞻性策略將為金融科技生態系統的健康成長奠定基礎。當銀行業越來越多地採用金融科技來把握其提供的機會時，最終將使金融機構和香港市民受益，同時強化香港作為國際金融中心的競爭力。\n\n<Hong Kong as the dominant gateway to the Mainland>\n香港一直扮演連結內地市場與國際金融市場的戰略角色，為國際投資者提供熟悉制度和平台，開展各類金融、投資和資産管理活動。《國家「十四五」規劃》進一步鞏固香港作為國際金融中心、全球離岸人民幣業務中心及資産管理和風險管理中心的地位。這與全球經濟趨勢相結合，加強了我們的信念，即香港應持續提升作為連接內地與國際市場的橋樞的獨特價值。\n\n二零二一年，我們在加強聯繫方面取得里程碑式成果，新增兩個Connect計劃成員，分別為粵港澳大灣區跨境理財通（Cross-boundary WMC）計劃及債券通南向交易，基本上完成了跨市場金融產品（包括股票、債務及理財管理）雙向互聯的完整環節。這兩個計劃的推出將為香港帶來各方面的新機遇。透過滿足內地投資者的多元化需求，這兩個計劃將擴大本港債券市場及理財管理行業的客戶群。我很欣慰看到這兩個計劃運作順暢。金管局將繼續與內地當局溝通，未來進一步完善這些計劃。"}
{"en": "# Highlights of 2021\n\n# Economic and Financial Environment\n\nIn 2021, the Hong Kong economy resumes positive growth on the back of strong merchandise exports, reviving domestic demand and a boost from the Government’s supportive policy measures. The labour market also improves, while inflation remains moderate albeit having edged up.\n\nThe Hong Kong banking sector remains stable with robust capital and liquidity positions. Asset quality stays at a healthy level by both historical and international standards.\n\n# Monetary Stability\n\nThe Hong Kong dollar markets continue to function in a smooth and orderly manner, despite lingering uncertainties surrounding the COVID-19 pandemic and market concerns about the pace of US monetary tightening.  The Linked Exchange Rate System continues to work well.\n\n# Reserves Management\n\nWith global financial markets having embarked on a recovery path in 2021, the Exchange Fund records an investment income of HK$191.9 billion, representing an investment return of 4.1%.\n\nThe HKMA continues its effort in supporting responsible investments and asset diversification.  The Long-Term Growth Portfolio records an annualised internal rate of return of 15.4% since its inception in 2009.\n\n# Banking Stability\n\nThe HKMA remains focused on the supervision of banks’ risk management. In view of escalating cyber threats and accelerating digitalisation, the HKMA has stepped up supervision of banks’ operational and cyber resilience. The Code of Banking Practice has also been revised to enhance consumer protection in digital financial services.\n\nAfter extensive consultation, the Cross-boundary Wealth Management Connect (Cross-boundary WMC) Pilot Scheme in the Guangdong–Hong Kong–Macao Greater Bay Area is launched smoothly.  The HKMA provides guidance to banks on distributing investment and insurance products through non-face-to-face channels in a way that is customer-friendly while according protection.\n\nOn anti-money laundering and counter-financing of terrorism (AML/CFT), the HKMA’s priority has been to further strengthen banks’ ability to prevent and detect illicit fund flows associated with increased online financial crimes during the pandemic.  The HKMA has also scaled up information sharing via public-private partnerships, while supporting remote customer on-boarding and encouraging adoption of other technologies including network analytics through the launch of the first AML Regtech Lab.\n\nFurther efforts are made in the area of soft infrastructure, including on bank culture and talent development fronts.\n\nGood progress is achieved in implementing international supervisory standards locally, including those on capital adequacy and disclosure.  The HKMA also advances its work in establishing resolution standards, undertaking resolution planning and developing resolution execution capability to ensure a credible resolution regime for banks.\n\n# International Financial Centre\n\nThe HKMA unveils its “Fintech 2025” strategy to promote wide adoption of fintech by the financial sector and strengthen Hong Kong’s position as a fintech hub in Asia. On the Faster Payment System, its registrations and turnover have grown significantly and the usage continues to expand.\n\nOn enhancing connectivity, the Cross-boundary WMC and Southbound Trading under Bond Connect are launched, further consolidating Hong Kong’s role as an offshore renminbi business hub.\n\nNotable efforts are also devoted to creating new business opportunities to strengthen the competitiveness of Hong Kong’s financial platform, including in areas of bond issuance, asset and wealth management, corporate treasury centres, as well as green and sustainable finance.\n\nTo promote Hong Kong’s financial services, the HKMA steps up market outreach to various stakeholders to keep them informed about the resilience of Hong Kong’s financial system and the prospects it presents. The Hong Kong Academy of Finance also launches a new Financial Leaders Programme designed to inspire Hong Kong’s future financial leaders.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through various channels to enhance public understanding about its policies and operations.  Within the institution, the HKMA conscientiously builds an agile and sustainable workforce, institutes rigorous financial discipline and upgrades information technology capabilities to adapt to changes and ensure effective implementation of its policies and initiatives.\n\n# Sustainability\n\nThe HKMA is committed to strengthening Hong Kong’s financial system to support a greener and more sustainable future, driving actions to support the Government’s climate goal and contributing to the global agenda. This year, the HKMA publishes its first sustainability report as an integral part of its Annual Report 2021, setting out how it embeds sustainability considerations across its main functions and in running its operations.\n\nAs a banking supervisor, the HKMA has formulated a regulatory framewor etting out supervisory requirements for banks to manage and disclose climate risks, shared sound practices upporting transition to carbon neutrality, and undertaken a pilot exercise on climate risk stress test.\n\nOn an ongoing basis, the HKMA takes into account climate change in monitoring financial stability risks through various means including empirical analyses that assess the implications of climate change for the financial system.\n\nOn the market development front, the HKMA has steered the launch of the Centre for Green and Sustainable Finance which co-ordinates cross-sector efforts in capacity building and policy development, and serves as a repository for resources and data. The Alliance for Green Commercial Banks, jointly launched by the HKMA and International Finance Corporation, helps banks develop solutions to address climate change across emerging markets.  The HKMA has also assisted the Government in the issuance of close to US$6.5 billion equivalent of institutional green bonds in 2021.\n\nAs a responsible investor, the HKMA makes its inaugural disclosures on climate scenario analysis and carbon footprint metrics of the Exchange Fund’s portfolios aligning with recommendations of the Task Force on Climate-related Financial Disclosures.\n\nThe HKMA also steps up its own green office initiatives, and enhances corresponding disclosures. In addition, the HKMA holds itself to high standards of corporate social responsibility, and continues to promote a sustainable, financially inclusive and environmentally friendly marketplace, support the wider community, protect the environment and nurture a caring workplace.\n", "zh": "\n<reflection>\n...（以上内容已详细分析并处理）\n</reflection>\n<content>\n2021年重點回顧\n\n經濟及金融環境\n\n2021年，香港經濟在強勁商品出口、國內需求復甦及政府支持政策措施的推動下，恢復正增長。勞工市場亦有所改善，而通脹雖然保持溫和，但有微幅上升。\n\n香港銀行業整體穩定，資本及流動性水平穩健。按歷史及國際標準衡量，資產質素維持健康水平。\n\n貨幣穩定\n\n儘管新冠疫情帶來的不確定性尚未完全消除，加上市場對美國貨幣收緊步伐的擔憂，香港貨幣市場仍持續順暢有序運作。聯絡匯率制度繼續發揮良好作用。\n\n儲備管理\n\n2021年全球金融市場進入復蘇軌道，外匯基金錄得投資收益1919億港元，投資回報為4.1%。\n\n金管局繼續致力於支持負責任投資及資產多元化。長期增長投資組合自2009年推出以來，年化內部收益率達15.4%。\n\n銀行穩定\n\n金管局持續關注銀行風險管理監督工作。鑒於網絡威脅不斷增加與數字化加速發展，金管局加強對銀行操作及網絡彈性的監督。銀行為業守則亦已修訂，以加強數位金融服務中的消費者保障。\n\n經廣泛諮詢後，粵港澳大灣區跨境理財通（跨境WMC）試點計劃順利啟動。金管局就銀行透過非面對面渠道銷售投資及保險產品提供指引，在確保客戶友善的同時給予適當保護。\n\n在反洗錢及打擊恐怖主義融資（AML/CFT）方面，金管局優先任務是進一步提升銀行預防及識別疫情期間增多的線上金融罪案所涉及非法資金流動的能力。金管局也通過公私合作擴大資訊共享，並通過設立首個AML規科技實驗室，支持遠程客戶開戶，鼓勵採用網絡分析等其他技術。\n\n在軟實力基礎建設方面，包括銀行文化及人才發展等方面也有進一步努力。\n\n在落實國際監督標準方面取得良好進展，包括資本充足率及披露要求等。金管局亦推進建立清盤標準的工作，進行清盤規劃並發展清盤執行能力，以確保銀行具可信度之清盤制度。\n\n國際金融中心\n\n金管局發表「金融科技2025」策略，推動金融機構廣泛應用金融科技，並加強香港作為亞洲金融科技中心的地位。在即時支付系統方面，其註冊數量及交易額大幅增長，使用情況持續擴展。\n\n在提升連接性方面，跨境理財通及債券通南向交易順利啟動，進一步鞏固香港作為離岸人民幣業務中心的角色。\n\n為加強香港金融平台競爭力，也專注於創造新商業機會，包括債券發行、資產及財富管理、企業資金中心，以及綠色及永續金融等領域。\n\n為了 promoting 香港的金融服務，金管局加強與各利益相關者的市場拓展，使其了解香港金融體系的韌性和前景。香港金融學院也推出新的金融領導者計畫，旨在激勵香港未來的金融領袖。\n\n企業職能\n\n金管局透過多種渠道與社會及市場溝通，提高公眾對其政策和運作的理解。在機構內部，金管局認真打造靈活且可持續的人才隊伍，實施嚴格的財務紀律，升級資訊技術能力，適應變遷並確保其政策和倡議的有效落實。\n\n永續發展\n\n金管局致力加強香港金融體系以支持更綠色、更具可持續性的未來，推動行動支持政府氣候目標，並貢獻於全球議程。今年，金管局在其《2021年年度報告》內發佈首份永續報告書，闡述如何將永續性考量嵌入主要職能及日常運作中。\n\n作為銀行監管機構，金管局制定監管框架，規定銀行需管理及揭露氣候風險，分享支持過渡到碳中和的良好做法，並進行氣候風險壓力測試的示範練習。\n\n持續監控金融穩定風險時，金管局透過各種方式考慮氣候變化，包括進行實證分析評估氣候變化對金融系統的影響。\n\n在市場發展方面，金管局引導成立綠色與永續金融中心，協調跨部門的努力進行能力建設和政策發展，並作為資源和數據的倉庫。由金管局與國際金融公司共同推出的綠色商業銀行聯盟，協助銀行開發解決氣候變化的方案，針對新興市場。金管局也幫助政府在2021年發行近65億美元等值的機構綠色債券。\n\n作為一位負責任的投資者，金管局首次披露外匯基金投資組合的氣候情景分析及碳足跡指標，符合氣候相關財務披露工作組的建議。\n\n金管局也加強自身的綠色辦公室措施，並增強相應的披露。此外，金管局對企業社會責任設有高標準，持續促進一個可持續、金融包容且環保的市場，支援更廣泛社區，保護環境，培養關懷員工的工作環境。\n</content>\n"}
{"en": "# Calendar of Events 2021\n\n# Monetary Stability\n\n# 30 Jul\n\nThe HKMA announces the conversion of the temporary US Dollar Liquidity Facility to a standing arrangement, with the key operational parameters remaining unchanged.\n\n# 18 Nov\n\nThe Government issues HK$1 billion inaugural one-year Floating Rate Notes indexed to the Hong Kong Dollar Overnight Index Average under the Institutional Bond Issuance Programme.\n\n# 25 Aug\n\nThe HKMA announces an increase in the issuance of 91-day Exchange Fund Bills by a total of HK$40 billion in September and October 2021.\n\n# 13 Dec\n\nThe HKMA announces an increase in the issuance of 91-day Exchange Fund Bills by a total of HK$40 billion in January and February 2022.\n\n# 20 Oct\n\nThe HKMA announces an increase in the issuance of 91-day Exchange Fund Bills by a total of HK$40 billion in November and December 2021.\n\n# Banking\n\n# 21 Jan\n\nThe HKMA releases a report titled AML/CFT Regtech: Case Studies and Insights, which highlights how Regtech enhances the effectiveness and efficiency of Anti-Money Laundering and Counter-Financing of Terrorism (AML/CFT) efforts, and shares end-to-end approaches implemented in real-life examples.\n\n# 24 Feb\n\nTo further alleviate the cash-flow pressure faced by SMEs, HKMC Insurance Limited (HKMCI) announces the enhancement as well as an extension of the application period of the Special 100% Loan Guarantee of the SME Financing Guarantee Scheme (SFGS).\n\n# 29 Jan\n\nThe HKMA, together with the Banking Sector Small and Medium-sized Enterprise (SME) Lending Coordination Mechanism, announces a 90-day repayment deferment for trade facilities under the Pre-approved Principal Payment Holiday Scheme (PPPHS) for eligible corporate customers.\n\n# 4 Mar\n\nThe HKMA, together with the Banking Sector SME Lending Coordination Mechanism, announces that the PPPHS will be extended for another six months to October 2021, except for repayment of trade loans which will be deferred by 90 days.\n\n# 8 Feb\n\nIn view of the ongoing impact of the COVID-19 pandemic on the Hong Kong’s economy and the labour market, the HKMA extends the Banking Talent Programme to cover fresh graduates in 2021 and the employment period of graduates in the 2020 Programme by six months.\n\n# 25 Mar\n\nThe HKMA organises the “Global Regtech Challenge” competition to raise the Hong Kong banking industry’s awareness of the potential of Regtech adoption.\n\n# Banking\n\n# 28 Apr\n\nThe 100% Personal Loan Guarantee Scheme (PLGS), administered by the HKMCI, starts receiving applications, to provide a source of financing to unemployed individuals suffering from cessation of main recurrent incomes from employment in Hong Kong during the COVID-19 pandemic.\n\n# 3 May\n\nThe HKMA concludes a consultation on implementing the Mandatory Reference Checking Scheme to address the “rolling bad apples” phenomenon in the banking industry (i.e. bank employees with a misconduct record obtaining subsequent employment at another bank).\n\n# 17 Jun\n\nThe HKMA releases a new Regtech Adoption Practice Guide series to provide banks with detailed practical guidance on the implementation of Regtech solutions.\n\n# 30 Jun\n\nThe HKMA hosts its flagship Regtech virtual conference Unlocking the Power of Regtech.\n\nThe HKMA also publishes Hong Kong’s inaugural Regtech Adoption Index, which indicates that the majority of banks in Hong Kong have embarked on their Regtech journeys and there are enormous opportunities for growth and collaboration within the Regtech ecosystem.\n\n# 30 Jun\n\nThe Banking (Capital) (Amendment) Rules 2020, which have been made to implement the revised Basel counterparty credit risk framework, come into operation.\n\n# 6 Jul\n\nThe Hong Kong Mortgage Corporation Limited (HKMC) announces the launch of promotion for the “HKMC Retire 3” brand which covers its retirement planning products, namely the Reverse Mortgage Programme (RMP), the HKMC Annuity Plan and the Policy Reverse Mortgage Programme (PRMP).\n\n# 25 Jun\n\nThe Financial Institutions (Resolution) (Contractual Recognition of Suspension of Termination Rights — Banking Sector) Rules, commonly referred to as the Stay Rules, are gazetted.\n\n# 6 Jul\n\nThe HKMA and the Hong Kong Association of Banks (HKAB) jointly launch a campaign themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!” to raise public awareness against rising numbers of phishing attacks.\n\n# 15 Jul\n\nRepayment for trade facilities will be deferred by a further 90 days under the PPPHS.\n\n# Calendar of Events 2021\n\n# Banking\n\n# 19 Jul\n\nThe HKMC announces the launch of an enhanced fixed-rate mortgage plan under the RMP, as well as product enhancements made to the RMP and the PRMP.\n\n# 30 Sep\n\nThe Insurance Authority and the HKMA issue a circular outlining key findings of their first joint inspection on premium financing activities carried out by long term insurers and licensed insurance intermediaries (including banks).\n\n# 27 Aug\n\nThe Stay Rules come into operation.\n\n# 21 Sep\n\nThe PPPHS is extended for another six months to end-April 2022, except for repayment of trade loans which is deferred by 90 days.\n\n# 21 Sep\n\nThe Government announces further enhancements to the support measures under the SFGS to extend the maximum duration of principal moratorium from 18 months to 24 months for the 80% Guarantee Product, the 90% Guarantee Product and the Special 100% Loan Guarantee under the SFGS, and the application period for principal moratorium is also extended to end-June 2022.\n\n# 21 Sep\n\nThe Government announces that the application period of the PLGS is to be extended to end-April 2022.\n\n# 7 Oct\n\nThe Securities and Futures Commission (SFC) and the HKMA release the findings of their first joint survey on the Sale of Non-exchange Traded Investment Products by licensed corporations (LCs) and registered institutions (RIs).  A total of 308 LCs and 64 RIs reported selling investment products with an aggregate transaction amount of HK$5,700 billion during 2020, with a participation of over 700,000 investors.\n\n# 11 Oct\n\nThe HKMA and the SFC issue a joint circular to remind intermediaries of the key investor protection measures in distributing insurance-linked securities and related products.\n\n# 24 Sep\n\nThe HKMA provides guidance to banks on distributing investment and insurance products through non-face-to-face channels in a customer-friendly manner while according protection to customers.\n\n# 21 Oct\n\nThe HKMA and the People’s Bank of China (PBoC) announce the signing of a memorandum of understanding (MoU) to link up the PBoC’s Fintech Innovation Regulatory Facility with the HKMA’s Fintech Supervisory Sandbox, in the form of a network.\n\n# Banking\n\n# 25 Oct\n\nThe HKMA shares the Regtech Skills Framework with the banking industry and the tech community, together with a series of recommendations to develop Regtech talents in Hong Kong.\n\n# 29 Oct\n\nThe HKMC announces the conversion of the Fixed Rate Mortgage Scheme from a pilot programme to a permanent product starting from 1 November 2021.\n\n# 05 Nov\n\nThe HKMA, in collaboration with Cyberport, launches the first Anti-Money Laundering Regtech Lab (AMLab) to further encourage the use of Regtech under the “Fintech 2025” strategy.\n\n# 18 Nov\n\nThe HKMA issues a circular to improve banks’ handling of dormant accounts and unclaimed deposits.\n\n# 23 Nov\n\nThe HKMA publishes the Interim Report on Focused Review on Incentive Systems of Front Offices in Retail Banks to share the preliminary observations and insights with the industry.\n\n# 3 Dec\n\nThe HKMA launches a new Fintech module under the Enhanced Competency Framework to promote talent development and enhance the professional competence of existing banking practitioners whose duties involve technological innovations for financial services in the banking industry.\n\n# 10 Dec\n\nWith the active participation of the HKMA, HKAB and the DTC Association (DTCA) complete a review and launch the revised Code of Banking Practice to enhance protection for bank consumers.\n\n# 10 Dec\n\nWith the support of the HKMA, HKAB issues the Guideline on Banking Services for Persons with Dementia, setting out the good practices recommended for the industry in providing banking services to customers in need.\n\n# 21 Dec\n\nThe HKMA issues a circular to set out enhanced measures for real-time fund transfers to help reduce incorrect fund transfers made by bank customers.\n\n# Banking\n\n# 29 Dec\n\nThe Insurance Authority, the Mandatory Provident Fund Schemes Authority and the HKMA announce a joint mystery shopping programme for understanding the selling practices of intermediaries in respect of Qualifying Deferred Annuity Policies and Tax-deductible Voluntary Contributions.\n\n# 29 Dec\n\nWith the support of the HKMA, HKAB and DTCA launch an industry consultation on the Payment Arrangements for Property Transactions proposal.\n\n# 30 Dec\n\nThe HKMA publishes the results of its pilot climate risk stress test.\n\n# International Financial Centre\n\n# 26 Jan\n\nThe HKMC signs its first MoU on an infrastructure loan sales framework with a commercial bank, which will further the mandates of the HKMC’s Infrastructure Financing and Securitisation business to fill the infrastructure financing market gaps and to consolidate Hong Kong’s position as an infrastructure financing hub.\n\n# 27 Jan\n\nThe Government’s US$2.5 billion green bond offering, with 5-, 10- and 30-year tenors, is well received by the global investment community and helps to build a comprehensive benchmark curve for potential issuers in Hong Kong and the region. The 30-year tranche is the first 30-year green bond issued by an Asian government, and the longest tenor issued by the Government. The green bonds are issued under a newly-established Global Medium Term Note Programme dedicated to green bond issuances\n\n# 3 Feb\n\nThe HKMC launches a two-year Hong Kong dollar and a three-year offshore renminbi public bond issues under the US$12 Billion Medium Term Note Programme in the institutional market. The HK$10 billionequivalent public bond issues are the largest public corporate bond offering with book-building and pricing conducted in Hong Kong.\n\n# 5 Feb\n\nThe HKMA, the PBoC, China Banking and Insurance Regulatory Commission, China Securities Regulatory Commission, State Administration of Foreign Exchange, the SFC and Monetary Authority of Macao (AMCM) agree on the principles of supervisory co-operation under the Cross-boundary Wealth Management Connect (Cross-boundary WMC), and sign the MoU on the Launch of the Cross-boundary WMC Pilot Scheme in the Guangdong–Hong Kong– Macao Greater Bay Area (GBA).\n\n# International Financial Centre\n\n# 23 Feb\n\nThe Central Bank of the United Arab Emirates (CBUAE) and the Digital Currency Institute of the PBoC join the second phase of Project Inthanon-LionRock, a Central Bank Digital Currency (CBDC) project for cross-border payments initiated by the HKMA and the Bank of Thailand. The project has been renamed as the Multiple Central Bank Digital Currency Bridge (mBridge) Project.\n\n# 23 Feb\n\nThe HKMA and the CBUAE jointly announce the exchange of an MoU to enhance collaboration on fintech between the two authorities, strengthening co-operation between the two jurisdictions in promoting innovative financial services and regulatory development.\n\n# 22 Mar\n\nThe HKMC signs MoUs on infrastructure loans framework with five partner banks.\n\n# 1 Apr\n\nThe HKMA establishes the delivery-versuspayment link for cross-currency securities transactions between the Hong Kong dollar Clearing House Automated Transfer System and the Bank of Japan Financial Network System for Japanese Government Bond Services.\n\n# 8 Apr\n\nThe Hong Kong Academy of Finance (AoF) kicks off the Thematic Programme on Fintech and Digitalisation. Consisting of four webinars, the Programme covers the core elements of artificial intelligence and machine learning, cryptography, algo-trading, Regtech, and their practical applications. Leading industry experts share with participants their insights of fintech transformation in the financial services industry while renowned academics enrich participants’ understanding of the key elements of digital innovation.\n\n# 27 Apr\n\nThe Alliance for Green Commercial Banks, co-launched by the HKMA and International Finance Corporation (IFC), a member of the World Bank Group, hosts the first virtual roundtable on CEO Talk: Opportunities for Green Bank Transformation.\n\n# 10 May\n\nThe Green and Sustainable Finance Grant Scheme is launched to provide subsidy for eligible green and sustainable bond issuers and loan borrowers to cover their expenses on bond issuance and external review services.\n\n# 8 Jun\n\nThe HKMA unveils its new “Fintech 2025” strategy for driving fintech development of Hong Kong. The five focus areas under the strategy are: 1) All banks go fintech; 2) Future-proofing Hong Kong for CBDCs; 3) Creating the next-generation data infrastructure; 4) Expanding the fintech-savvy workforce; and 5) Nurturing the ecosystem with funding and policies.", "zh": "\n# 2021年事件日曆\n\n# 貨幣穩定\n\n# 7月30日  \n金管局宣布將臨時美元流動性設施轉為常規安排，主要操作參數保持不變。\n\n# 11月18日  \n政府發行價值10億港元的首期一年期浮動利率債券，該債券與香港銀行間銀行同業拆借利率掛鈎，屬於機構債券發行計劃的一部分。\n\n# 8月25日  \n金管局宣布於2021年9月及10月增加發行總額為400億港元的91天外匯基金債券。\n\n# 12月13日  \n金管局宣布於2022年1月及2月增加發行總額為400億港元的91天外匯基金債券。\n\n# 10月20日  \n金管局宣布於2021年11月及12月增加發行總額為400億港元的91天外匯基金債券。\n\n# 銀行業務\n\n# 1月21日  \n金管局發表題為《反洗錢/反恐融資科技：案例研究與洞察》的報告，說明反洗錢/反恐融資（AML/CFT）科技如何提升有效性和效率，並分享實際應用中的端對端方法。\n\n# 2月24日  \n為緩解中小企業現金流壓力，香港中小企業信貸保證有限公司（HKMCI）宣佈加強並延長中小企業信貸保證計劃（SFGS）下的「百分百貸款擔保」申請期限。\n\n# 1月29日  \n金管局與銀行業中小企業貸款協調機制共同宣佈，向符合條件的企業客戶提供預批准本金償還寬限期計劃（PPPHS）下貿易設施的90天還款寬限期。\n\n# 3月4日  \n金管局與銀行業中小企業貸款協調機制共同宣佈，PPPHS將延長六個月至2021年10月，但貿易貸款的償還仍延遲90天。\n\n# 2月8日  \n鑑於新冠疫情對香港經濟及勞工市場的持續影響，金管局將銀行人才計劃擴展至涵蓋2021屆應屆畢業生及2020年計劃參與者的僱用期限半年。\n\n# 3月25日  \n金管局舉辦「全球RegTech挑戰賽」，提高香港銀行業對RegTech應用潛力的認識。\n\n# 銀行業務\n\n# 4月28日  \n由HKMCI管理的「百分百個人貸款擔保計劃」(PLGS)開始接受申請，旨在為受新冠疫情期间薪金中斷影響的失業人士提供融資來源。\n\n# 5月3日  \n金管局完成關於實施強制參考檢查計劃的諮詢，以解決銀行業中存在的「連環壞蘋果」問題（即有違規記錄的銀行員工轉入其他銀行任職）。\n\n# 6月17日  \n金管局發表新版RegTech採納實踐指南系列，為銀行提供RegTech解決方案實施的詳細實踐指導。\n\n# 6月30日  \n金管局舉行旗艦性RegTech虛擬會議「解鎖RegTech的力量」。同時發布香港首份RegTech採納指數，顯示香港大多數銀行已啟動RegTech旅程，RegTech生態系統內有巨大的增長和合作機會。\n\n# 6月30日  \n《銀行（資本）（修訂）條例2020》正式生效，該條例旨在落實修訂後的巴塞爾交易對手信用風險框架。\n\n# 7月6日  \n香港按揭證券有限公司（HKMC）宣布推出「HKMC Retire 3」品牌推廣活動，涵蓋其退休規劃產品，包括逆按揭計劃（RMP）、HKMC年金計劃及政策逆按揭計劃（PRMP）。\n\n# 6月25日  \n《金融機構（清算）（合同承認停權——銀行業）條例》（簡稱「暫緩令」）公布施行。\n\n# 7月6日  \n金管局與香港銀行公會（HKAB）聯合舉辦主題為「保護您的個人數位鑰匙；提防詐騙連結！」的倡導活動，提高公眾對日益增多的釣魚攻擊的警覺。\n\n# 7月15日  \n根據PPPHS，貿易設施的還款將再延長90天。\n\n# 2021年事件日曆\n\n# 銀行業務\n\n# 7月19日  \nHKMC宣布推出增強型固定利率按揭計劃，同時對RMP及PRMP進行產品優化。\n\n# 9月30日  \n保險評估局與金管局發布通函，概述對長期保險公司及授權保險中介人（包括銀行）進行首次雙方檢查的關鍵發現。\n\n# 8月27日  \n「暫緩令」正式施行。\n\n# 9月21日  \nPPPHS延長六個月至2022年4月底，但貿易貸款的償還仍延遲90天。\n\n# 9月21日  \n政府宣布進一步加強SFGS支援措施，將「80%擔保產品」「90%擔保產品」及「特別百分百貸款擔保」的本金寬限期限從18個月延長至24個月，同時將本金寬限申請期限延長至2022年6月底。\n\n# 9月21日  \n政府宣布「百分百個人貸款擔保計劃」（PLGS）申請期限延長至2022年4月底。\n\n# 10月7日  \n證券及期貨事務監察委員會（SFC）與金管局發表首份關於持牌機構（LC）及註冊機構（RI）銷售非交易所交易投資產品的調查結果。合計308家LC及64家RI報告在2020年銷售投資產品總交易額達5,700億港元，涉及超過70萬名投資者。\n\n# 10月11日  \n金管局與SFC發出聯合通函，提醒中介機構注意銷售保險連接證券及其相關產品的關鍵投資者保護措施。\n\n# 9月24日  \n金管局就銀行通過非面對面渠道分銷投資及保險產品提供指引，確保在顧客友好方式下保護顧客權益。\n\n# 10月21日  \n金管局與中國人民銀行（PBoC）宣布簽署備忘錄，將PBoC的金融科技創新監管試點與金管局的金融科技監管沙盒相連接，形成網絡形式。\n\n# 銀行業務\n\n# 10月25日  \n金管局向銀行業界及科技社群分享RegTech能力框架，並提出一系列建議以發展香港的RegTech人才。\n\n# 10月29日  \nHKMC宣布自2021年11月1日起將固定利率按揭計劃從試點項目轉為永久性產品。\n\n# 11月5日  \n金管局與創意香港合作推出的首個反洗錢RegTech實驗室（AMLab）啟動，進一步推動「金融科技2025」策略下的RegTech應用。\n\n# 11月18日  \n金管局發出通函，改善銀行處理休眠賬戶及未領取存款的方式。\n\n# 11月23日  \n金管局發表《零售銀行前線部門激勵系統重點審查中期報告》，與業界分享初步觀察與見解。\n\n# 12月3日  \n金管局在增強能力框架下推出新的金融科技模塊，促進人才發展，提升銀行業專業人員在金融科技領域的專業素質。\n\n# 12月10日  \n在金管局積極參與下，HKAB及香港電磁支付協會（DTCA）完成《銀行業務守則》的審視及推出的修正版，以加強對銀行消費者的保護。\n\n# 12月10日  \n在金管局的支持下，HKAB發布《為記憶障礙人士提供的銀行服務指引》，列明業界為有需要客戶提供銀行服務的最佳實踐。\n\n# 12月21日  \n金管局發出通函，設定針對銀行客戶錯誤資金轉賬的即時資金轉賬增強措施。\n\n# 銀行業務\n\n# 12月29日  \n保險評估局、強制性公積金計劃管理局及金管局宣布開展聯合神秘購物計劃，以了解中介人在銷售合格延期年金保險計劃及稅收抵免自願供款方面的銷售實踐。\n\n# 12月29日  \n在金管局支持下，HKAB及DTCA就住宅交易付款安排提案發起業界諮詢。\n\n# 12月30日  \n金管局公佈其氣候風險壓力測試試點結果。\n\n# 國際金融中心\n\n# 1月26日  \nHKMC與一家商業銀行簽署基礎建設貸款銷售框架的首份備忘錄，進一步履行HKMC基礎建設融資與證券化的使命，填補基礎建設融資市場缺口，鞏固香港作為基礎建設融資中心的地位。\n\n# 1月27日  \n政府的25億美元綠色債券發行取得全球投資社區熱烈響應，有助建立香港及地區潛在發行人全面的基準曲線。其中30年期債券是亞洲政府發行的首隻30年期綠色債券，也是政府發行的最長期債券。綠色債券透過新成立的全球中期票據計劃發行，專門用於綠色債券發行。\n\n# 2月3日  \nHKMC在機構市場發行兩年期港幣及三年期離岸人民幣公共債券，總額達120億美元中期票據計劃。等值100億港元的公共債券是香港進行書面詢價定價的最大規模公開公司債券發行。\n\n# 2月5日  \n金管局、中國人民銀行（PBoC）、中國銀保監會、中國證監會、國家外匯管理局、證券及期貨事務監察委員會（SFC）及澳門金融管理局（AMCM）同意跨境理財通（跨境WMC）的監督合作原則，並簽署《粵港澳大灣區跨境WMC試點計劃備忘錄》。\n\n# 國際金融中心\n\n# 2月23日  \n阿拉伯聯合酋長國中央銀行（CBUAE）及中國人民銀行數字貨幣研究所加入第二階段Project Inthanon-LionRock，這是由金管局與泰國銀行發起的跨境支付央行數位貨幣（CBDC）項目。該項目更名為「多邊中央銀行數位貨幣橋（mBridge）」項目。\n\n# 2月23日  \n金管局與CBUAE共同宣告簽署備忘錄，以加強兩機構之間的金融科技合作，提升兩地在推動創新金融服務和監管發展方面的協作。\n\n# 3月22日  \nHKMC與五家合作伙伴銀行簽署基礎建設貸款框架備忘錄。\n\n# 4月1日  \n金管局建立港幣結算所自動轉賬系統與日本銀行金融網絡系統之間跨幣種證券交易的交割對支付鏈接，用於日本政府債券服務。\n\n# 4月8日  \n香港金融學院（AoF）啟動「金融科技與數字化」主題課程。該課程包含四次網絡研討會，涵蓋人工智能和機器學習、密碼學、算法交易、RegTech及其實踐應用的核心要素。行業專家與參與者分享金融服務業金融科技轉型的見解，知名學者豐富參與者對數字創新核心要素的理解。\n\n# 4月27日  \n由金管局與國際金融公司（IFC）共同發起的「綠色商業銀行聯盟」舉辦首場CEO論壇：綠色銀行轉型的機會。\n\n# 5月10日  \n推出「綠色與可持續金融補貼計畫」，為合資格的綠色與可持續債券發行者及貸款借款人提供補貼，以彌補債券發行和外部審核服務費用。\n\n# 6月8日  \n金管局公佈其新的「金融科技2025」戰略，以推動香港金融科技的發展。該戰略五大重點包括：1）所有銀行實現金融科技化；2）打造面向CBDC的未來香港；3）構建下一代數據基礎設施；4）擴大城市金融科技人才隊伍；5）通過資金與政策培育生態系統。\n"}
{"en": "# Priorities for 2022 and Beyond\n\nGlobal and local conditions deteriorated notably entering 2022. On the one hand, the escalation of the Ukraine situation and expectations of rate hikes by the US Federal Reserve triggered market volatility. On the other hand, the local economy took a hit from the new wave of COVID-19 pandemic. That said, Hong Kong’s financial system remains well-positioned to withstand adverse shocks given its resilience and buffers built up over the years. Looking ahead, the HKMA will continue to attach high importance to safeguarding monetary and financial stability. In doing so, we will endeavour to stay ahead of the curve by identifying emerging risks and responding to them in an agile manner. At the same time, the HKMA will seek opportunities that would help bolster Hong Kong’s status as a leading international financial centre. In managing the Exchange Fund in this complicated investment environment, the HKMA will continue to invest prudently, while remaining flexible, implementing defensive measures as appropriate, and maintaining a high degree of liquidity.\n\n# STABILITY AND INTEGRITY OF THE FINANCIAL SYSTEM\n\nThe global economic outlook remains subject to significant uncertainties.  The HKMA will keep abreast of latest developments and stay vigilant against potential risks, with the aim of upholding the resilience and stability of the financial system, which are essential for the ongoing provision of critical financial services that support the functioning of the Hong Kong economy.\n\n# Staying vigilant against potential risks\n\nLooking ahead, markets may be subject to heightened volatilities amid increased uncertainties on various fronts. On the one hand, the US Federal Reserve’s monetary policy normalisation, if continuing at a fast pace, may tighten global financial conditions visibly ahead and increase the global debt-servicing burden.  On the other hand, following the escalation of the Ukraine situation in early 2022, geopolitical uncertainties including the China–US tension may continue to stay high and trigger bouts of financial market volatility again.  Last but not least, with the evolving pandemic developments, there might be a potential downside scenario where lockdowns were to be re-imposed at a large scale, leading to persistent global supply bottlenecks and adversely affecting global growth and inflation.  Having said that, Hong Kong’s financial system is well-positioned to withstand adverse shocks given the resilience and buffers built up over the years.  The HKMA also has the capability, resources and commitment to safeguard Hong Kong’s monetary and financial stability.\n\nThe HKMA will continue to closely monitor risks and vulnerabilities in the domestic and external environments and stand ready to deploy appropriate measures where necessary to maintain Hong Kong’s monetary and financial stability. Research programmes in 2022 will study issues affecting the Hong Kong economy and assess their potential risks. Meanwhile, the HKMA’s ongoing Digitalisation Programme will help enhance its surveillance capabilities to support more holistic surveillance and comprehensive analysis of the financial system.\n\n# Maintaining banking stability\n\nAs developed markets tighten monetary policies and the impact of the pandemic lingers, the credit landscape facing the banking sector is expected to remain challenging. At the same time, rapid technological advancement and digitalisation present both opportunities and challenges to the banking sector.  Facing an ever-changing financial landscape, the HKMA strives to ensure banks’ ability to withstand shocks through its ongoing supervisory efforts. At the same time, the HKMA will also continue to enhance and refine its banking supervisory and regulatory frameworks and policies, taking into account international standards and best practices.\n\n# A risk-based supervisory focus\n\n# Credit risk\n\nIn 2022, the HKMA will step up the surveillance of banks’ credit risk exposures and take proactive steps to ensure that overall risk levels remain well contained.\n\nThe HKMA will also continue to monitor the development of the pandemic and its effect on the operating conditions of corporates, as well as maintain close dialogue with the banking and commercial sectors while keeping the various relief measures under review.\n\n# Operational and technology risks\n\nWith the issuance of the new Supervisory Policy Manual (SPM) module on “Operational Resilience” in May 2022, the HKMA will continue to engage the industry and understand authorized institutions’ (AIs’) progress in developing their operational resilience frameworks.  In parallel, the HKMA will seek to raise the banking sector’s cyber resilience by following up with AIs on issues revealed by the assessments under the Cyber Resilience Assessment Framework 2.0 and monitoring AIs’ implementation of secure tertiary data backup.  Another key supervisory focus will be evaluating and addressing the risks from AIs’ growing dependency on technology service providers.\n\nWith enhanced digital capabilities and extensive remote working experience accumulated during the pandemic, some AIs are planning to transition to a hybrid working model on a business-as-usual basis.  The HKMA will keep track of this development and assess whether the associated risks are adequately addressed by the industry.\n\n# Liquidity and market risks\n\nThe HKMA will focus on the supervision of AIs’ liquidity and market risk management in 2022.  In particular, the HKMA will continue to monitor AIs’ progress in transitioning away from the remaining London Interbank Offered Rate (LIBOR) settings before these settings cease to be published by 30 June 2023.\n\n# Combating money laundering and terrorist financing\n\nIn 2022, the HKMA’s work on anti-money laundering and counter-financing of terrorism (AML/CFT) will continue to focus on strengthening response to fraud and financial crime through collaboration and information sharing, pursuing closer co-operation with various stakeholders in the AML/CFT ecosystem.  Other priorities are to implement a wider range of risk-sensitive supervisory techniques, by leveraging enhanced data and supervisory technology (Suptech) capabilities, and promote the use of Regtech by banks, including transaction monitoring systems.\n\nThe HKMA will also keep working closely with the Government, the banking and stored value facility (SVF) sectors to publish an updated Hong Kong money laundering and terrorist financing risk assessment, and assist the industry in combatting new and emerging risks.  Work will also continue on understanding evolving money laundering and terrorist financing risks, implementing changes to AML law and related guidance to align with international standards, and maintaining proactive engagement with other regulators and international standard setters.\n\n# Wealth management and mandatory provident fund-related businesses\n\nIn 2022, the HKMA will carry out on-site examinations and off-site surveillance of AIs’ conduct in relation to wealth management and the selling of securities, mandatory provident fund (MPF) and other investment and insurance products, with a focus on the Cross-boundary Wealth Management Connect (Cross-boundary WMC) Scheme in the Guangdong–Hong Kong–Macao Greater Bay Area, digital advisory platforms, complex products, virtual assets and non-investment-linked long term insurance products.\n\nWhile maintaining close communication with other regulators and the banking industry, the HKMA will provide further guidance on regulatory standards in relation to the sale of investment, insurance and MPF products.  This will cover, among other things, investment services related to virtual assets and the selling of Protection Linked Plans, a new subset of investment-linked assurance scheme products with high level of insurance protection.  The HKMA, the Insurance Authority and the Mandatory Provident Fund Schemes Authority will jointly launch a mystery shopping programme on the selling practices of intermediaries in respect of Qualifying Deferred Annuity Policies and Tax-deductible Voluntary Contributions.\n\nFollowing the smooth launch of the Cross-boundary WMC, the HKMA will continue engaging the industry and relevant regulatory authorities to enhance the scheme.\n\nMoreover, the HKMA will embark on preparation work for supervising AIs’ trust business under a new SPM module and a new Code of Practice.\n\n# Oversight of financial market infrastructures\n\nThe HKMA will continue to promote the safety and efficiency of the financial market infrastructures (FMIs) under its oversight, in accordance with the Payment Systems and Stored Value Facilities Ordinance (PSSVFO), the Principles for Financial Market Infrastructures (PFMI)1, and the various guidances issued by the Committee on Payments and Market Infrastructures (CPMI).  It will fine-tune the FMI oversight framework taking into account the latest technological and market developments.\n\nThe HKMA will work with the FMIs on their observance of the PFMI, conducting and updating assessments as appropriate. In addition, the HKMA will continue to participate in the CPMI-IOSCO PFMI implementation monitoring and assessment exercise.  The HKMA will also participate in the work of international standard setting bodies and strengthen its oversight requirements in response to market and technology developments and in line with international practices.  The HKMA will work with relevant authorities to further strengthen co-operative oversight arrangements where appropriate.\n\n# Policy development\n\nThe HKMA will continue to enhance and refine its banking supervisory and regulatory frameworks and policies, taking into account international standards and best practices.\n\n# Implementation of Basel standards in Hong Kong\n\n# Capital standards\n\nThe HKMA will continue to enhance the capital framework with the implementation of the standards published by the Basel Committee on Banking Supervision (Basel Committee) in recent years, which include the following:\n\nThe Capital Requirements for Banks’ Equity Investments in Funds of December 2013 (EIF standard), which will come into effect on 1 July 2022 with the Banking (Capital) (Amendment) Rules 2022 commencing operation after negative vetting by the Legislative Council.\n\nThe revised capital standards set out in the Basel III Finalising Post-crisis Reforms of December 2017, the Minimum Capital Requirements for Market Risk of January 2019 (revised in February 2019), and the Targeted Revisions to the Credit Valuation Adjustment Risk Framework of July 2020, which are collectively referred to as the “Basel III final reform package”.  These revised capital standards set out the revised capital treatment of credit risk, market risk, credit valuation adjustment (CVA) risk and operational risk, introduce an output floor requirement, and enhance the leverage ratio framework.  Amendments to the Banking (Capital) Rules (BCR) are being prepared in consultation with the industry with a view to them taking effect from 1 July 2023 as minimum requirements (except for those on market risk and CVA risk2).\n\nGiven that the capital treatment for sovereign concentration risk under the BCR was designed to complement the Basel Committee’s large exposure framework as implemented by the Banking (Exposure Limits) Rules, the HKMA will propose amendments to the capital rules in parallel with relevant changes to the Banking (Exposure Limits) Rules.\n\n# Exposure limits\n\nThe HKMA will continue its work on the proposed amendments to the Banking (Exposure Limits) Rules in consultation with the industry and the Department of Justice with a target implementation date aligned with the one for the Basel III final reform package, i.e. 1 July 2023.\n\n# Disclosure standards\n\nNew or revised disclosure requirements associated with the revised capital standards in the Basel III final reform package are mainly set out in the Pillar 33 Disclosure Requirements – Updated Framework and the Revisions to Market Risk Disclosure Requirements, published by the Basel Committee in December 2018 and November 2021 respectively.  The Basel Committee also published the Revisions to Leverage Ratio Disclosure Requirements in June 2019 amending the disclosure requirements for leverage ratio to address concerns regarding potential “window-dressing” (i.e. banks reducing the volumes of certain transactions around reporting dates to artificially inflate their leverage ratios for reporting and public disclosure).  Corresponding amendments to the Banking (Disclosure) Rules to implement these new or revised disclosure requirements are also being prepared, with a view to having them take effect in Hong Kong along the same timelines as their associated revised capital standards.\n\n# Other supervisory policies and risk management guidelines\n\nTo reflect developments in regulatory requirements and international standards, the HKMA plans to update certain SPM modules, including those relevant to the implementation of the revised capital and disclosure standards in the Basel III final reform package, “Countercyclical Capital Buffer – Approach to its Implementation”, “Interest Rate Risk in the Banking Book”, “New Share Subscription and Share Margin Financing” and “Stress Testing”.  The HKMA will also continue to work on the revised SPM modules on “Code of Conduct” and “Reporting Requirements Relating to Authorized Institutions’ External Auditors under the Banking Ordinance”, with an aim to finalising the revisions within 2022. Consequential to the proposed amendments to the Banking (Exposure Limits) Rules, the related Code of Practice and SPM modules, e.g. CR-G-8 on “Large Exposures and Risk Concentrations” and CR-G-9 on “Exposures to Connected Parties”, will be updated accordingly.\n", "zh": "\n<reflection>\nThe text provides a comprehensive overview of the Hong Kong Monetary Authority's (HKMA) strategic priorities, risk management initiatives, and regulatory frameworks for 2022 and beyond. This highly technical financial document demands rigorous attention to:\n\n1. Regulatory Terminology Consistency: Ensuring standardized translations for terms like \"Basel III\", \"Liquidity Coverage Ratio\", and \"Credit Valuation Adjustment\".\n2. Formal Tone Maintenance: Preserving the authoritative and professional style typical of official financial communications.\n3. Structural Accuracy: Retaining section headings, subsection hierarchies, and technical formatting.\n4. Numerical Precision: Accurately presenting percentages, dates, and quantitative metrics without alteration.\n5. Legal/Policy Context: Correctly translating institutional designations (e.g., \"Banking (Capital) Rules\") and referencing international frameworks (e.g., \"Principles for Financial Market Infrastructures\").\n\nThe translation must balance literal accuracy with contextual fluency, particularly when conveying complex financial concepts across languages while respecting Hong Kong's bilingual regulatory context.\n</reflection>\n\n<transliteration>\n2022年及以後的優先事項\n\n進入2022年，全球及本地情況明顯惡化。一方面，烏克蘭局勢的升級及美國聯邦儲備局加息預期引發市場波動；另一方面，本地經濟受到新型冠狀病毒變種疫情新一波衝擊。儘管如此，在多年來建立的韌性和緩衝機制支持下，香港的金融體系仍具備抵禦不利衝擊的能力。展望未來，HKMA（香港金融管理局）將繼續高度重視維護貨幣及金融穩定。為此，我們將努力 ahead of the curve（即主動識別潛在風險並以靈活方式作出回應）。同時，HKMA將尋求有助鞏固香港作為國際金融中心地位的機會。在這個複雜的投資環境中管理外匯基金，HKMA將持續採取謹慎的投資策略，保持靈活性，適時實施防禦措施，並維持高水平的流動性。\n\n<financial_system_stability>\n金融體系的穩定與完整性\n\n全球經濟前景仍受重大不確定因素影響。HKMA將密切關注最新發展，提高警惕以防範潛在風險，旨在維護金融體系的韌性和穩定，這對於持續提供支持香港經濟運作的關鍵金融服務至關重要。\n\n<staying_vigilant_against_risks>\n積極監測潛在風險\n\n展望未來，在多個層面增加的不確定性背景下，市場可能經歷更高的波動性。一方面，若美國聯邦儲備局的貨幣政策正常化繼續快速進行，可能會提前顯著緊縮全球金融條件，並增加全球債務償還負擔；另一方面，繼2022年初烏克蘭局勢升級後，包括中美關係在内的地緣政治不確定性可能持續高企，再次引發金融市場波動。最後但同樣重要的是，隨著疫情發展的變化，可能會出現潛在下行情景，例如大規模重新實行封鎖措施，導致持久的全球供應鏈瓶頸，對全球增長和通脹產生不利影響。儘管如此，在多年建立的韌性和緩衝能力的支持下，香港的金融體系仍具備抵禦不利衝擊的能力。HKMA也擁有足夠的能力、資源和承諾，以確保香港的貨幣及金融穩定。\n\nHKMA將繼續密切監測本地和外部環境中的風險和脆弱性，並在必要時隨時準備採取適當措施以維持香港的貨幣及金融穩定。2022年的研究計劃將專注於影響香港經濟的問題，評估其潛在風險。同時，HKMA正在推進的數字化計劃將幫助提升其監測能力，從而支持更全面的監測和全面分析金融體系。\n\n<maintaining_banking_stability>\n維護銀行業的穩定\n\n面對已開發市場收緊貨幣政策及疫情影響的延續，銀行業面臨的信貸環境預計將保持挑戰性。同時，迅速的技術進步和數位化既帶來機遇也帶來挑戰。面對不斷變化的金融環境，HKMA致力於透過持續的監督工作，確保銀行具有承受衝擊的能力。同時，HKMA亦將繼續增強和完善銀行業的監督和規則架構，考慮國際標準和最佳實踐。\n\n<risk_based_supervisory_focus>\n以風險為導向的監督重點\n\n<credit_risk>\n信貸風險\n\n2022年，HKMA將加強對銀行信貸風險敞口的監測，採取主動措施以確保整體風險水平得到良好控制。\n\nHKMA將繼續監測疫情發展及其對企業經營狀況的影響，同時與銀行及商業部門保持密切溝通，並持續審視各項救濟措施。\n\n<operational_and_technology_risks>\n營運及科技風險\n\n2022年5月發佈新的《監管政策手冊》(SPM) 模塊「營運韌性」後，HKMA將繼續與業界互動，了解授權機構(AIs) 在建設營運韌性框架方面的進展。同時，HKMA將跟進AI根據「網絡彈性評估框架2.0」進行評估所揭示的問題，並監督AI落實安全的三級數據備份。另一個關鍵的監督重點是評估和處理AI日益依賴科技服務提供商所带来的風險。\n\n在疫情期間累積的數位能力和廣泛的遠程辦公經驗，一些AI正計畫在常規業務中轉向混合辦公模式。HKMA將密切關注這一發展，並評估業界是否充分應對相關風險。\n\n<liquidity_and_market_risks>\n流動性及市場風險\n\n2022年，HKMA將重點監督AIs的流動性及市場風險管理。特別是，HKMA將繼續監測AIs在倫敦銀行同業拆借利率(LIBOR)設定停止公布前(2023年6月30日)過渡情況的進展。\n\n<combating_money_laundering_and_terrorist_financing>\n打擊洗錢及資助恐怖主義活動\n\n2022年，HKMA在反洗錢及反資助恐怖主義(AML/CFT)方面的工作將繼續聚焦於通過合作和資訊共享加強對詐騙和金融犯罪的反應，深化與AML/CFT生態系統中各利益相關者的合作。其他重點包括運用增強的資料處理及監管科技(Suptech)能力，推行更多以風險為導向的監督方法，並促進銀行使用監管科技(Regtech)，包括交易監控系統。\n\nHKMA將繼續與政府、銀行及儲值支付工具(SVF)業界緊密合作，發佈更新的香港反洗錢及反資助恐怖主義風險評估報告，協助業界應對新興風險。此外，將持續深入理解洗錢及資助恐怖主義風險的演變，根據國際標準修改AML法律及相關指引，並積極與其他監管機構及國際標準制定機構接觸。\n\n<wealth_management_and_mandatory_provident_fund_related_businesses>\n理財業務及強制性公積金相關業務\n\n2022年，HKMA將針對授權機構(AIs)在理財及證券銷售、強制性公積金(MPF)及其他投資及保險產品方面的行為進行現場檢查和非現場監測，重點關注粵港澳大灣區內的跨境理財通(Cross-boundary WMC)計劃、數位顧問平台、複雜產品、虛擬資產及非投資連接式長期保險產品。\n\n在與其他監管機構及銀業保持密切溝通的同時，HKMA將就投資、保險及MPF產品的銷售提供進一步指導。這包括涉及虛擬資產的投資服務以及銷售保障連結計劃——一種具有高保障水準的投資連結保證計劃新子類別。HKMA、保險總署及強制性公積金計劃管理局將聯合推出神秘買家計劃，觀察中介人在銷售合格遞延年金合約及稅務扣減自願供款方面的銷售做法。\n\n在跨境理財通順利啟動後，HKMA將持續與業界及有關監管當局互動，以改善該計劃。此外，HKMA將開始準備針對AIs信任業務的新SPM模塊和新的操作守則的監督工作。\n\n<oversight_of_financial_market_infrastructures>\n金融市場基建的監督\n\nHKMA將按照《支付系統及儲值支付工具條例》(PSSVFO)、《金融市場基建原則》(PFMI)及支付及市場基建委員會(CPMI)發布的各種指引，繼續推動其監督下的金融市場基建(FMIs)的安全性和效率性。它將根據最新的技術和市場發展細化金融市場基建的監督框架。\n\nHKMA將與FMIs合作，使其遵守PFMI，並根據需要進行和更新評估。此外，HKMA將繼續參與CPMI-IOSCO PFMI實施監測和評估行動。HKMA將參與國際標準制定機構的工作，根據市場和技術發展並遵循國際慣例，加強其監督要求。HKMA將與有關當局合作，進一步加強適當的協作監督安排。\n\n<policy_development>\n政策制定\n\nHKMA將繼續增強和完善其銀行業監督及規則架構和政策，考慮國際標準和最佳實踐。\n\n<implementation_of_basel_standards_in_hong_kong>\n在香港落實巴塞爾標準\n\n<capital_standards>\n資本標準\n\nHKMA將繼續透過落實近年巴塞爾銀行監管委員會(Basel Committee)發表的標準來完善資本架構，其中包括以下內容：\n\n2013年12月公布的《銀行股權投資基金的資本要求》(EIF標準)，將於2022年7月1日起透過《銀行(資本)(修訂)規則2022》生效，該規則在立法會進行負面審查後正式施行。\n\n2017年12月公布的《巴塞爾III最終改革方案》，包括2019年1月發布的《市場風險最低資本要求》(2019年2月修訂版)，以及2020年7月公布的《信用估值調整風險框架的定向修訂》，統稱為“巴塞爾III最終改革方案”。這些修正后的資本標準詳細說明了對信貸風險、市場風險、信用估值調整(CVA)風險和營運風險的資本處理方式，引入了輸出上限要求，並加強杠杆率框架。針對《銀行(資本)規則》(BCR)的修訂正在徵詢業界意見，目標是在2023年7月1日成為最低要求（除市場風險和CVA風險之外）。\n\n鑒於BCR中關於主權集中風險的資本處理設計用以補充銀行業《暴露限額》規則所實施的巴塞爾委員會大型曝險架構，HKMA將提出對資本規則的修訂，同步進行銀行業《暴露限額》規則的相關修改。\n\n<exposure_limits>\n暴露限額\n\nHKMA將繼續與業界及司法部門磋商，針對銀行業《暴露限額》規則的建議修訂進行工作，目標是在與巴塞爾III最終改革方案相同的時間表上實現實施，即2023年7月1日。\n\n<disclosure_standards>\n披露標準\n\n與巴塞爾III最終改革方案中修訂資本標準相關的新或修訂披露要求主要載於巴塞爾委員會分別於2018年12月及2021年11月發布的《第三支柱披露要求—更新框架》和《市場風險披露要求修訂》。巴塞爾委員會亦於2019年6月發布《杠杆率披露要求修訂》，修訂有關杠杆率的披露要求，以應對對「窗飾」（即銀行在報告日期附近減少某些交易量以人為提升其報表及公開披露的杠桿率）的擔憂。為落實這些新或修訂的披露要求，針對《銀行(披露)規則》的相應修訂也在進行中，目標是讓其在香港與相關修訂資本標準同期生效。\n\n<other_supervisory_policies_and_risk_management_guidelines>\n其他監督政策及風險管理指南\n\n為反映監管要求和國際標準的發展，HKMA計劃更新某些SPM模塊，包括與巴塞爾III最終改革方案中修訂資本和披露標準的實施相關的模塊，“逆周期資本緩衝—其實施方法”、“銀行賬簿利率風險”、“新股認購及股票按揭融資”及“壓力測試”。HKMA亦將繼續推進“行為準則”和“根據《銀行條例》規定授權機構外部審計師的報告要求”的修訂SPM模塊，目標是在2022年內完成修訂。根據擬議的《銀行(暴露限額)規則》修訂，相關的操作守則和SPM模塊，如CR-G-8《大型曝露及風險集中度》和CR-G-9《對關聯方的曝露》，將根據需要進行相應更新。\n</transliteration>\n"}
{"en": "# Economic and Financial Environment\n\nWith strong merchandise exports, reviving domestic demand and a boost from the Government’s supportive policy measures, the Hong Kong economy resumed positive growth in 2021, reversing the contraction experienced during 2019 and 2020. The labour market also improved, and inflation remained moderate albeit having edged up. While economic recovery is expected to continue after the fifth wave of COVID-19 subsides, its strength and speed are subject to uncertainties and risks, especially those surrounding the pandemic and the path of US monetary policy normalisation.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nDriven by strong merchandise exports and improving domestic demand, the Hong Kong economy grew by 6.3% in 2021, ending the economic contraction in 2019 and 2020 (Table 1 and Chart 1).  Private consumption recovered, thanks to improved labour market conditions and a boost from the Government’s Consumption Voucher Scheme1. Overall investment spending also rebounded as the business environment and outlook improved2.  Externally, HongKong’s exports of goods saw strong growth for the whole year, in part supported by the continued global economic recovery.  Export of services recorded modest growth, reflecting active regional trade and cargo flows as well as stronger cross-border business and financial activities. Total imports rose appreciably, mainly because of greater domestic and re-export-induced demand.  On a net basis, external trade contributed positively to real gross domestic product (GDP) growth in 2021 (Chart 1) as total exports grew faster than imports.\n\nTable 1 Real GDP growth by expenditure component (period-over-period)\n\nNote: The seasonally-adjusted quarter-on-quarter rates of change in the gross domestic fixed capital formation are not available. Source: Census and Statistics Department.\n\n# Inflation\n\nInflationary pressures edged up but remained moderate during the year.  Netting out the effects of the Government’s one-off relief measures, the year-on-year underlying inflation rate3 picked up gradually to a mild 1.4% in December (Chart 2)4.  Prices of consumer items such as dining out, transport, clothing and footwear regained upward momentum as local consumption demand improved. Import prices also increased notably alongside bottlenecks in global supply chains and the surge in international energy and commodity prices.  By contrast, the housing component was a drag on overall inflation, reflecting the feed-through of the earlier decline in fresh-letting private residential rentals (Chart 2).  More broadly, slow growth in nominal wage and commercial rentals helped keep domestic business cost pressures in check.  For 2021 as a whole, the underlying and headline inflation rates5 stayed mild at 0.6% and 1.6% respectively.\n\nChart 2 Underlying consumer price inflation\nSource: Census and Statistics Department.\n\n# Labour market\n\nAlongside the domestic economic recovery, the labour market improved in 2021.  After reaching a 17-year high of 7.2% in February, the unemployment rate declined visibly to 4.0% in December6 (Chart 3) and the decline was broad based across most economic sectors.  Overall labour demand strengthened gradually as reflected by a pick-up in total employment (Chart 3) and private sector vacancies, though they were still below their pre-pandemic peaks.  On the other hand, the labour force shrank slightly by 1.3% in December compared with a year earlier, partly due to a modest decline in the labour force participation rate. The year-on-year growth in nominal wage and labour earnings, while moderate, showed signs of acceleration in the first three quarters of 2021, reversing the trend of deceleration during 2019–2020.\n\nChart 3 Labour market conditions\nSource: Census and Statistics Department.\n\n# Stock market\n\nThe local stock market was broadly sluggish during the year, despite a continued rally in some major overseas equity markets (Chart 4).  Extending its rebound in late 2020, the Hang Seng Index rose to a high of 31,085 on 17 February 2021, but market sentiment had turned sharply negative since then owing to a host of factors, including concerns about the new COVID-19 virus variants, potential monetary policy tightening by major central banks and reduced inflows from southbound trading under Stock Connect7.  The Hang Seng Index closed the year at 23,398, down markedly by 14.1% from a year ago.\n\nChart 4 Asset prices\nSources: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Property market\n\nThe residential property market regained some upward momentum in the first half of 2021 alongside better economic prospects, but saw some consolidation in the second half amid weakened asset market sentiments (Chart 4).  Overall, housing prices and transaction volume still recorded an increase of 3.7% and 24.1% respectively in 2021. Household affordability also became even more stretched, partly reflecting reduced household income.  On the other hand, after going through sharp corrections in 2019 and 2020, the non-residential property markets generally improved, with prices and rentals of industrial properties generally rising to their pre-pandemic peaks, whereas those of retail and office spaces remained below their respective peaks.\n\nSee Table B: Major Economic Indicators on pages 326 to 327 for more details, including their trends during 2017–2021.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nIn early 2022, the fifth wave of local COVID-19 infections has exerted pressures on domestic economic activities. In response, the Government introduced the fifth and the sixth rounds of the Anti-epidemic Fund and additional countercyclical measures under the 2022–23 Budget to help support the economy.  The HKMA, together with the banking sector, also extended the Pre-approved Principal Payment Holiday Scheme to the end of October 2022.\n\nFor 2022 as a whole, economic recovery is expected to continue, albeit at a more moderate pace compared to 2021, partly reflecting the impact of the fifth wave of COVID-19, slower global economic growth, a less favourable base effect and US monetary policy normalisation.  The Government forecasts real GDP growth for 2022 to be in the range of 1–2% and the latest growth estimates by international organisations and private sector analysts averaged 1.1%.  That said, the strength and pace of the recovery are subject to a host of uncertainties and risks, especially those surrounding the pandemic, the Ukraine situation, and the path of US monetary policy normalisation.\n\n# Inflation and the labour market\n\nAlongside rising import prices and pandemic-induced logistics disruptions, inflationary pressures are expected to edge up in the near term, but should stay broadly in check owing to soft rentals and mild local labour cost pressures. Market consensus forecasts a headline inflation rate of 2.4% in 2022, while the Government projects the headline and underlying inflation rates to be 2.1% and 2.0% respectively. The fifth wave of local COVID-19 infections has exerted pressures on the labour market in early 2022, especially for contact-intensive sectors.  Further out, labour market conditions will depend on the pandemic developments and the pace of the domestic economic recovery.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector continued to be stable in 2021.  Total banking assets expanded moderately as both loans and deposits increased.  The capital and liquidity positions of the banking sector remained robust. Asset quality stayed at a healthy level by both historical and international standards.\n\n# Balance sheet trends\n\nThe banking sector’s balance sheet grew by 1.9% in 2021. Driven by the economic recovery, total loans recorded a growth of 3.8% during the year, compared with 1.2% in 2020.  Among the total, loans for use in Hong Kong grew by 4.4%, loans for use outside Hong Kong grew by 1.1% and trade finance increased by 14.2%.  Mainland-related lending expanded by 3.6% in 2021, after remaining largely stable in 2020.\n\nOn the liability side, total deposits rose by 4.6% in 2021, compared with 5.4% in 2020.  As total deposits increased at a faster pace than total loans, the overall loan-to-deposit ratio edged down to 71.8% at the end of 2021 from 72.3% a year ago (Chart 5).\n\nChart 5 Loans and deposits of the banking sector\nSource: HKMA.\n\n# Capital adequacy\n\nThe banking sector remained well capitalised. The consolidated total capital ratio of locally incorporated authorized institutions (AIs) stood at 20.2% at the end of 2021.  The Tier 1 capital ratio was 18.2% (Chart 6). Both ratios were well above their respective international minimum requirements of 8% and 6%.\n\nThe Basel III leverage ratio was 7.9% at the end of 2021, well above the statutory minimum requirement of 3% (Chart 7).\n\n# Liquidity\n\nThe liquidity position of the banking sector was sound.  The quarterly average Liquidity Coverage Ratio (LCR) of category 1 institutions8 was 151.9% in the fourth quarter of 2021, well\n\nabove the statutory minimum requirement of 100%. The quarterly average Liquidity Maintenance Ratio (LMR) of category 2 institutions was 59.1%, also well above the statutory minimum requirement of 25% (Chart 8).\n\nChart 8 Liquidity ratios of designated AIs\nSource: HKMA.\n\nThe sources of funding of the banking sector remained stable.  The Net Stable Funding Ratio (NSFR) of category 1 institutions was 135.3% at the end of 2021, well above the statutory minimum requirement of 100%.  The Core Funding\n\nRatio (CFR) of category 2A institutions9 was 150.3% at the end of 2021, also well above the statutory minimum requirement of 75% (Chart 9).\n\nChart 9 Funding ratios of designated AIs\nSource: HKMA.\n\n# Asset quality\n\nAsset quality remained stable during the year and stayed at a healthy level by both historical and international standards. The classified loan ratio was 0.88% at the end of 2021 as compared to 0.90% at the end of 2020, with the overdue and rescheduled loan ratio edging down to 0.56% from 0.57% during the period (Chart 10).  The classified loan ratio for Mainland-related lending was 0.86% at the end of 2021 as compared to 0.96% at the end of 2020.  The delinquency ratios of residential mortgage lending and credit card lending remained low at 0.04% and 0.20% respectively (Chart 11). The HKMA will continue to closely monitor the change in the asset quality of the banking sector.\n\n# Profitability trends\n\nThe low interest rate environment continued to weigh on the profitability of the banking sector.  The aggregate pre-tax operating profit of retail banks declined by 19.8% in 2021 (Chart 12), mainly attributable to a decrease in net interest income (-13.6%) and an increase in total operating expenses (+7.1%).  These were partly offset by an increase in income from fees and commissions (+9.6%) and a drop in loan impairment charges (-25.1%).  The net interest margin further narrowed to 0.98% in 2021 from 1.18% in 2020 (Chart 13).\n\nRetail banks’ cost-to-income ratio rose to 54.7% in 2021 from 47.0% in 2020 (Chart 14).\n", "zh": "\n經濟與金融環境\n\n隨著商品出口強勁、國內需求復甦及政府支持性政策措施的推動，香港經濟於2021年重拾正增長，扭轉了2019及2020年的收縮趨勢。勞工市場亦有所改善，通貨膨脹雖然略有上升但維持溫和。儘管在第五波新型冠狀病毒疫情消退後經濟復甦預期持續進行，其強度及速度仍受多項不確定因素及風險影響，尤其是與疫情相關的情況以及美國貨幣政策正常化的路徑。\n\n# 經濟回顧\n\n# 實體活動\n\n受強勁的商品出口及改善的內需驅動，香港經濟於2021年成長6.3%，結束了2019及2020年的經濟收縮（見表格1及圖表1）。私營消費因就業市場情況改善及政府「消費券計劃」的提振而恢復。整體投資支出也因商業環境及前景改善而反彈。外部方面，香港商品出口全年表現強勁，部分受益於全球經濟復甦。服務出口錄得小幅增長，反映區域貿易及貨運活躍，以及跨境商業及金融活動增強。總進口大幅上升，主要是由於本地及再出口引發的需求增加。以淨額計算，2021年外貿對實際國內生產總值（GDP）增長產生正面影響（圖表1），因為總出口增幅超過進口。\n\n表格1 按支出成分劃分的實際GDP增長（按期間計算）\n\n注意：固定資本形成季節性調整的季度較季度變動率未提供。來源：統計處。\n\n# 通貨膨脹\n\n全年通脹壓力雖有上升但維持溫和。扣除政府一次性減免措施的影響，年同比核心通脹率（第三段落）逐步上升至12月的輕微1.4%（圖表2）。隨著本地消費需求改善，餐飲、交通、服裝及鞋類等消費者物價重新獲得上漲動能。進口價格亦因全球供應鏈瓶頸及國際能源及大宗商品價格飆升而顯著上升。相比之下，房地產組成項目拖累整體通脹，反映早前新租私人住宅租金下跌的傳導效應（圖表2）。廣泛而言，名義薪資及商業租金的緩慢增長有助控制本地企業成本壓力。整體來說，2021年的核心及主導通脹率分別保持在0.6%及1.6%的低水平。\n\n圖表2 核心消費者物價通脹\n來源：統計處。\n\n# 勞工市場\n\n配合本地經濟復甦，2021年勞工市場有所改善。2月份失業率達到17年高點7.2%，但到12月明顯下降至4.0%（圖表3），且主要經濟部門的下降具普遍性。整體勞動需求逐漸加強，反映總就業人數（圖表3）及私人部門職缺的回升，儘管這些數字仍低於疫情前高峰。另一方面，截至12月，勞動力規模相較去年同期略降1.3%，部分原因是勞動力參與率的小幅下降。雖然名義薪資及勞動所得的年同比增長適中，但在2021年前三個季度顯示出加速跡象，逆轉了2019年至2020年的放緩趨勢。\n\n圖表3 勞工市場狀況\n來源：統計處。\n\n# 股票市場\n\n儘管一些主要海外股票市場持續上揚，本地股市全年大致疲軟（圖表4）。延續2020年末的反彈，恆生指數於2021年2月17日達到31,085的高點，但自那之後市場情緒突然轉為負面，原因包括對新型新型冠狀病毒變種的擔憂、主要中央銀行可能的貨幣政策收緊以及「滬港通」下的南向資金流入減少。恆生指數全年以23,398報收，較一年前大幅下挫14.1%。\n\n圖表4 資產價格\n來源：評估與估值處及香港交易所有限公司。\n\n# 房地產市場\n\n2021年上半年，在經濟前景改善的背景下，住宅樓市重新獲得一些上升動能，但下半年在資產市場情緒弱化的情況下出現一定程度的盤整（圖表4）。整體而言，2021年房屋價格及交易量分別上漲3.7%及24.1%。家庭購屋能力進一步惡化，部分原因是家庭收入減少。另一方面，經歷2019及2020年的急劇調整後，非住宅樓市一般有所改善，工業物業的價格及租金通常已回升至疫情前高點，而零售及辦公空間的價格及租金則仍低於各自高點。\n\n見第326至327頁的附表B：主要經濟指標了解更多詳情，包括2017年至2021年的趨勢。\n\n# 經濟展望\n\n# 經濟環境\n\n2022年初，第五波本地新型冠狀病毒感染對本地經濟活動造成壓力。為此，政府推出第五輪及第六輪抗疫援助基金，並在2022–23財政預算案下引入額外的逆週期措施，以支持經濟。香港金融管理局（HKMA）與銀行業界合作，將「預批准本金寬限期計劃」延長至2022年10月底。\n\n整體而言，2022年經濟復甦預期將持續，但相比2021年增速較為溫和，部分原因是第五波新型冠狀病毒的影響、全球經濟增長放緩、較不利的基數效應及美國貨幣政策正常化。政府預測2022年實際GDP增長介於1%-2%之間，國際組織及私人機構分析師最新的增長預測平均為1.1%。然而，復甦的強度與速度仍受多種不確定性和風險影響，特別是與疫情、烏克蘭局勢及美國貨幣政策正常化的途徑有關的因素。\n\n# 通脹與勞工市場\n\n除了進口價格上升及疫情造成的物流阻塞，短期內通脹壓力將進一步上揚，不過因租金走弱及本地勞動成本壓力溫和，應該還是可以基本受到控制。市場共識預測2022年的主導通脹率為2.4%，而政府預測主導及核心通脹率分別為2.1%及2.0%。第五波本地新型冠狀病毒感染在2022年初對勞工市場造成壓力，尤其對接觸密集型行業影響更大。從更長遠來看，勞工市場狀況將取決於疫情發展及本地經濟復甦的速度。\n\n# 銀行業績\n\n2021年，香港銀行為繼續保持穩定。銀行總資產穩步擴張，貸款及存款均有所增加。銀行業的資本及流動性情況依然良好。貸款質量根據歷史及國際標準仍處健康水平。\n\n# 資產負債表趨勢\n\n銀行業資產負債表於2021年增長1.9%。受經濟復甦推動，總貸款於當年增長3.8%，而2020年為1.2%。其中，用於香港的貸款增長4.4%，用於香港以外的貸款增長1.1%，貿易融資增長14.2%。與中國大陸相關的貸款在2021年增長3.6%，繼2020年大致持平後。\n\n在負債方面，總存款在2021年增長4.6%，而2020年為5.4%。總存款增長速度快過總貸款，因此整體貸款對存款比率於2021年底降至71.8%，較一年前的72.3%略微下滑（圖表5）。\n\n圖表5 銀行業貸款及存款\n來源：HKMA。\n\n# 資本充足性\n\n銀行業資本充足情況良好。本地註冊認可機構（AIs）合併總資本比率於2021年底達20.2%。第一級資本比率為18.2%（圖表6）。兩項比率均遠高於國際最低要求的8%及6%。\n\n巴賽爾III槓桿比率於2021年底達7.9%，遠高於法定最低要求3%（圖表7）。\n\n# 流動性\n\n銀行業流動性情況穩健。一類機構的季度平均流動性覆蓋比率（LCR）於2021年第四季度達151.9%，遠高於法定最低要求100%。二類機構的季度平均流動性維持比率（LMR）為59.1%，同樣遠高於法定最低要求25%（圖表8）。\n\n圖表8 設定AIs的流動性比率\n來源：HKMA。\n\n銀行業資金來源保持穩定。一類機構的淨穩定資金比率（NSFR）於2021年底達135.3%，遠高於法定最低要求100%。二類A機構的核心資金比率（CFR）於2021年底達150.3%，同樣遠高於法定最低要求75%（圖表9）。\n\n圖表9 設定AIs的資金比率\n來源：HKMA。\n\n# 貸款質量\n\n貸款質量在整年間保持穩定，根據歷史及國際標準仍然處於健康水平。截至2021年底，分類貸款比率為0.88%，相比2020年底的0.90%，逾期及重組貸款比率則下降至0.56%，較期間內的0.57%略有下滑（圖表10）。與中國大陸相關的貸款分類比率於2021年底為0.86%，相比2020年底的0.96%有所下降。住房抵押貸款及信用卡貸款的違約率分別為0.04%及0.20%（圖表11），保持低位。HKMA將繼續密切監察銀行業貸款質量的變化。\n\n# 盈利趨勢\n\n低利率環境持續壓抑銀行業盈利能力。2021年批發銀行總稅前營運利潤下降19.8%（圖表12），主要歸因於淨利息收益減少（-13.6%）及總營運開支增加（+7.1%）。這部分被收費及佣金收入增加（+9.6%）及貸款減值撥備減少（-25.1%）所抵銷。淨息差進一步收窄至2021年的0.98%，較2020年的1.18%有所下降（圖表13）。\n\n2021年批發銀行的成本收入比率升至54.7%，較2020年的47.0%有所提高（圖表14）。\n"}
{"en": "# Monetary Stability\n\nDespite the lingering uncertainties surrounding the COVID-19 pandemic and increased concerns about the pace of US monetary tightening, the Hong Kong dollar exchange and money markets continued to trade in a smooth and orderly manner.  As the cornerstone of Hong Kong’s monetary and financial stability since it was implemented in 1983, the Linked Exchange Rate System has shown its strength and resilience to external shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability.  This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\n# The Monetary Base (Table 1) comprises:\n\nCertificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks; Government-issued currency notes and coins in circulation; the Aggregate Balance, which is the sum of clearing account balances kept with the HKMA; and Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs).  With the HKMA standing ready to sell (or buy) Hong Kong dollars to (or from) banks in exchange for US dollars upon request at 7.75 (or 7.85) per US dollar, when the strong-side (or weak-side) CU is triggered, the Aggregate Balance will expand (or contract) to push down (or up) Hong Kong dollar interest rates that would help move the Hong Kong dollar back to within the Convertibility Zone of 7.75 to 7.85.\n\n# REVIEW OF 2021\n\n# Exchange rate stability\n\nDriven by equity-related demand arising from fundraising activities and the southbound Stock Connects1, the Hong Kong dollar traded close to the strong-side CU at the beginning of the year.  Thereafter, the Hong Kong dollar weakened amid stock market correction and repatriation of initial public offering (IPO) proceeds by some newly listed firms before rebounding slightly in the second quarter due to corporates’ dividend payment needs and net inflows from the southbound Stock Connects.  Stepping into the second half of the year, while the Hong Kong dollar drifted lower amid softened equity market sentiment, it stayed mostly at the strong side of the Convertibility Zone and continued to trade in a smooth and orderly manner (Chart 1).  Overall, the Hong Kong dollar exchange market functioned normally throughout 2021.\n\nChart 1 Market exchange rate in 2021\n\nAs the CUs were not triggered, the total of the Aggregate Balance and outstanding EFBNs remained virtually unchanged at around HK$1,526.3 billion in 2021 (Chart 2). During the year, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills to meet the ongoing demand for Exchange Fund paper by banks amid the abundance of liquidity in the banking system, which led to a contraction of the Aggregate Balance from HK$457.5 billion at the end of 2020 to HK$377.5 billion at the end of 2021.\n\nReflecting the additional issuance of Exchange Fund Bills and the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice, the outstanding EFBNs increased from HK$1,069.2 billion to HK$1,148.8 billion during the year.  The Monetary Base as a whole remained fully backed by foreign exchange reserves.\n\n# HK$1,526.3 billion\n\nTotal Aggregate Balance and outstanding EFBNs\n\nChart 2 Aggregate Balance (before Discount Window) and outstanding Exchange Fund papers in 2021\n\n# Money market\n\nWith the sizeable Aggregate Balance, the Hong Kong dollar interbank interest rates remained largely stable at low levels throughout the year (Chart 3).  While the demand for the Hong Kong dollar increased along with the IPO activities during the first quarter, Hong Kong Interbank Offered Rates (HIBORs) of various tenors saw little fluctuations.  Thereafter, HIBORs remained largely stable despite concerns about the pace of US monetary tightening.  Towards the end of 2021, HIBORs witnessed mild pick-ups, partly reflecting anticipated funding needs towards the year end.  On the retail front, banks kept their Best Lending Rates unchanged.  Overall, Hong Kong’s money markets continued to function normally.  Discount Window borrowing decreased to HK$6.8 billion in 2021 from HK$9.1 billion in 2020.\n\nChart 3 Hong Kong dollar interbank interest rates in 2021\n\n# The Linked Exchange Rate System\n\nThe Linked Exchange Rate System (LERS) has been a strong anchor of Hong Kong’s financial system for more than three decades and has shown its strength and resilience to challenges.  Despite lingering uncertainties surrounding global economic recovery, the Hong Kong dollar exchange and money markets continued to function in an orderly manner, reflecting the robustness of the LERS.  The Government is firmly committed to the LERS.  In its 2021 External Sector Report, the International Monetary Fund once again reiterated that the credibility of the LERS has been assured by a transparent set of rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS.  Hong Kong’s banking sector continued to operate smoothly with liquidity positions and capitalisation faring very well by international standards.  To ensure resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on bank lending.\n\nTo improve transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998.  The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.8–110.5% during 2021, without touching the Upper or the Lower Trigger Level. The ratio closed at 110.2% on 31 December (Chart 4). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate.  The ample financial resources of the Exchange Fund, together with the sound banking system, provide a powerful backstop to Hong Kong’s monetary and financial stability.\n\nChart 4 Daily movement of the Backing Ratio in 2021\n\n# Currency Board Sub-Committee\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong.  In 2021, the CBC considered issues, including an assessment of inflation in the US, implications of the US dollar depreciation on Hong Kong, assessment of the taper tantrum risk and its impact on Hong Kong, and understanding the influence of Mainland-related fund flows on monetary conditions in Hong Kong.  Records of the CBC’s discussions on these issues and reports on the Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Notes and coins\n\nAt the end of 2021, the total value of banknotes issued by note-issuing banks in circulation was HK$592.6 billion, an increase of 5.9% from a year earlier (Charts 5, 6 and 7). The total value of Government-issued notes and coins in circulation amounted to HK$12.9 billion at the end of 2021, up 1.7% year on year (Charts 8 and 9).\n\n# HK$592.6 billion, +5.9%\n\nTotal value of banknotes issued by note-issuing banks\n\n# HK$12.9 billion, +1.7%\n\nTotal value of notes and coins issued by Government\n\n# Chart 5\n\nBanknotes in circulation by note-issuing banks at the end of 2021\n\n# Chart 6 \n\nDistribution of banknotes in circulation at the end of 2021\n\n# Hong Kong banknotes\n\nDuring the year, the HKMA arranged 14 seminars for more than 4,000 participants, including professionals in the banking and retail industries as well as students, to help enhance their knowledge and skills in differentiating between authentic and counterfeit banknotes.  These public education programmes on the design and security features of Hong Kong banknotes are well received.\n\n# Coin Collection Programme\n\nThe Coin Collection Programme continued to be well received by the public.  More information about the Programme can be found in the Sustainability chapter on page 198.\n\n# Exchange Fund Bills and Notes\n\nThe EFBN Programme continued to operate smoothly. To meet the ongoing demand for Exchange Fund paper by banks amid the abundance of liquidity in the banking system, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills in the second half of 2021.  The additional issuance resulted in a corresponding reduction of the Aggregate Balance.  At the end of 2021, the nominal amount of outstanding Exchange Fund papers stood at HK$1,148.6 billion (Table 2).\n\nTable 2 Outstanding issues of Exchange Fund Bills and Notes\n\n# Monetary research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR)  maintained a steady research output in 2021 despite the ongoing pandemic.  During the year, the HKIMR released 30 working papers and held nine webinars, which encompassed a wide range of topics including monetary policy, banking stability, market microstructure and financial technology (fintech) development.  The HKIMR also organised an international conference and a webinar in hybrid format.\n\nThe webinar, titled RMB Exchange Rate Formation Mechanism and Exchange Rate Outlook, was co-organised with the Hong Kong Academy of Finance on 17 August.  It was live-streamed on a number of online platforms and attracted a total of over 1.16 million real-time views.\n\nThe 11th Annual International Conference on the Chinese Economy, titled On the Path to Common Prosperity: China’s Economic Development in Dual Circulation, was held on 11 November.  The conference discussed recent policy developments related to common prosperity, dual circulation, anti-monopoly regulations, property market, Cross-boundary Wealth Management Connect and financial developments in the Greater Bay Area5.  Expert speakers also presented in-depth analyses on the impact of population ageing and the sustainability of social security funds, as well as China’s contribution to global financial stability and world economy.  The six different sessions of the conference attracted over 3,200 online and on-site viewers, totaling 5,900 views.\n\n", "zh": "\n# 貨幣穩定\n\n儘管新型冠狀病毒疫情的不確定因素依然存在，且對美國貨幣緊縮速度的擔憂有所增加，但香港掛鈴與貨幣市場仍持續順暢有序運作。自1983年實施以來，作為香港貨幣及金融穩定之基石的聯繫匯率制度，已展現出其抵禦外部衝擊的強韌性與可靠性。\n\n# 目標\n\n香港貨幣政策的主要目標為貨幣穩定。此定義為港幣在外匯市場上相對於美元的兌換價值穩定於港幣7.75至7.85兌1美元的範圍內。貨幣體系結構特徵為貨幣局安排，要求貨幣基礎至少100%由外匯基金持有的美元儲備支持，並要求貨幣基礎的變動必須與美元儲備的相應變動完全匹配。\n\n# 貨幣基礎（表1）由下列項目組成：\n\n由三間發鈔銀行發行的銀行紙鈔所提供的債務證明書；流通中的政府發行紙鈔及硬幣；存放於香港金融管理局的結算帳戶餘額總額；以及由香港金融管理局代表政府發行的外匯基金票據及債券（EFBNs）。\n\n透過自動利率調節機制和香港金融管理局保證兌換承諾（CUs）的堅定承諾，維持港幣匯率穩定。當強邊CUs被觸發時，香港金融管理局隨時準備按每美元7.75（或7.85）的兌換率向銀行出售（或購入）港幣（或美元），這將導致結算帳戶餘額擴張（或收縮），從而壓低（或提升）港幣利率，有助將港幣拉回7.75至7.85的兌換區間。\n\n# 2021年回顧\n\n# 匯率穩定\n\n由於新股集資活動引發的股權相關需求及南向股票通的推動，年初港幣交易接近強邊CUs。之後，由於股市調整及部分新上市公司的首次公開招股收益返還，港幣走弱；然而第二季度因企業派息需求及南向股票通淨流入，港幣略有反彈。進入下半年，雖然受股市情緒減弱影響，港幣走低，但仍主要處於兌換區間的強邊，並繼續順暢有序運作（圖1）。整體而言，2021年港幣外匯市場運作正常。\n\n圖1 2021年市場匯率\n\n由于CUs未被觸發，2021年結算帳戶餘額及待償EFBNs總額基本維持不變，約為港幣1,5263十億港元（圖2）。全年期間，香港金融管理局發行總計800億港元額外的外匯基金票據，以滿足銀行為應對銀行體系流動性充足而產生的外匯基金紙幣需求，這導致結算帳戶餘額從2020年底的4575億港元減少至2021年底的3775億港元。\n\n根據常規做法發行EFBNs以吸收EFBNs的利息支付，再加上額外發行的外匯基金票據，使待償EFBNs從2021年的1,0692十億港元增至1,1488十億港元。整體貨幣基礎仍然完全由外匯儲備支持。\n\n# 港幣1,526.3十億港元\n\n結算帳戶餘額及待償EFBNs總額\n\n圖2 2021年結算帳戶（扣除貼現窗）及待償外匯基金證券\n\n# 貨幣市場\n\n憑藉龐大的結算帳戶餘額，港幣銀行間利率在全年大致穩定在低水平（圖3）。第一季因首次公開招股活動增加對港幣的需求，各期限的香港銀行同業拆借利率（HIBORs）波動不大。之後即使擔心美國貨幣緊縮的速度，HIBORs仍然大致穩定。臨近2021年底，HIBORs出現輕微上揚，部份反映預期的資金需求。零售方面，銀行維持最佳貸放利率不變。整體而言，香港貨幣市場持續正常運作。貼現窗借款從2020年的91億港元降至2021年的68億港元。\n\n圖3 2021年港幣銀行間利率\n\n# 聯繫匯率制度\n\n聯繫匯率制度（LERS）已成為香港金融系統逾三十年的強大支柱，展現出面對挑戰時的強韌性與可靠性。儘管全球經濟復甦的不確定因素依然存在，港幣匯率與貨幣市場仍能順暢運作，反映出LERS的穩健性。政府堅決支持LERS。國際貨幣基金組織在其2021年外匯部門報告中再次重申，LERS的可信度由透明的規則、充足的財政及外匯儲備、健全的金融監督、靈活的經濟和謹慎的財政框架所保障。\n\n一個強大的銀行體系對LERS的正常運作至關重要。香港銀行業繼續順利運營，其流動性狀況及資本水平均遠勝國際標準。為確保銀行業的強韌性，香港金融管理局一直密切監控銀行對信貸、流動性及利率風險的管理及壓力測試結果，並持續加強對銀行信貸的監督。\n\n為提高貨幣局賬戶的透明度，自1998年10月起，外匯基金資產的一部分已被指定用於支持貨幣基礎。2021年間，備付率（定義為備付資產除以貨幣基礎）在109.8%-110.5%範圍內波動，未觸及上限或下限觸發水平。該比率於12月31日收盤為110.2%（圖4）。在LERS下，雖有特定外匯基金資產被指定給備付組合，但所有外匯基金資產均可用來支持港幣匯率。外匯基金充裕的財務資源，加上健全的銀行體系，為香港的貨幣及金融穩定提供強有力的保障。\n\n圖4 2021年每日備付率變動\n\n# 貨幣局小組委員會\n\n外匯基金諮詢委員會的貨幣局小組委員會監察及評估影響香港貨幣及金融穩定的相關問題。2021年，貨幣局小組委員會考慮了多項議題，包括評估美國的通脹情況、美元貶值對香港的影響、減碼風暴風險及其對香港的影響，以及理解大陸相關資金流動對香港貨幣條件的影響。有關這些議題的討論記錄及提交給貨幣局小組委員會的貨幣局運作報告均已刊載於香港金融管理局網頁上。\n\n# 紙幣及硬幣\n\n截至2021年底，發鈔銀行流通中的紙鈔總值為5926十億港元，較去年同期增長5.9%（圖5、圖6及圖7）。截至2021年底，政府發行的紙鈔及硬幣總值達129十億港元，較去年同期增長1.7%（圖8及圖9）。\n\n# 港幣592.6十億港元，+5.9%\n\n發鈔銀行流通紙鈔總值\n\n# 港幣12.9十億港元，+1.7%\n\n政府發行紙鈔及硬幣總值\n\n# 圖5\n\n截至2021年底發鈔銀行流通紙鈔\n\n# 圖6\n\n截至2021年底流通紙鈔分佈\n\n# 香港紙幣\n\n全年，香港金融管理局為超過4,000名參與者（包括銀行業及零售業專業人士以及學生）舉辦了14場講座，幫助他們提升辨別真偽紙幣的知識和技能。針對香港紙幣設計及安全特徵的公眾教育計劃深受歡迎。\n\n# 硬幣收集計劃\n\n硬幣收集計劃繼續受到公眾的歡迎。更多關於此計劃的資訊請參閱第198頁的可持續發展章節。\n\n# 外匯基金票據及債券\n\nEFBN計劃繼續順利運作。為了滿足銀行為應對銀行體系流動性充足而產生的外匯基金紙幣需求，香港金融管理局於2021年下半年發行總計800億港元額外的外匯基金票據。額外發行導致結算帳戶餘額減少。截至2021年底，待償外匯基金證券的名義金額為1,1486十億港元（表2）。\n\n表2 外匯基金票據及債券待償發行\n\n# 貨幣研究\n\n香港貨幣及金融研究所（HKIMR）在持續進行的疫情中，於2021年保持穩定的研究成果。該年度，HKIMR發表了30篇工作論文，並舉行了9場網絡研討會，涵蓋了貨幣政策、銀行穩定性、市場微結構及金融科技（FinTech）發展等廣泛主題。HKIMR還舉辦了一次國際會議和一場混合形式的網絡研討會。\n\n網絡研討會主題為人民幣兌換率形成機制與兌換率展望，由香港金融學院於8月17日共同主辦。該研討會在多個線上平台進行實時轉播，吸引了總共逾116萬人次即時觀看。\n\n第十一屆中國經濟國際年度會議「走向共同富裕：雙循環中的中國經濟發展」於11月11日舉行。會議探討了與共同富裕、雙循環、反壟斷規範、房地產市場、跨境理財通及粵港澳大灣區金融發展相關的最新政策發展。專家演講者也深入分析了人口老齡化對社會保障基金可持續性的影響，以及中國對全球金融穩定和世界經濟的貢獻。會論的六個不同主題吸引了逾3,200人在線及現場觀看，總觀看次數達5,900次。\n"}
{"en": "# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2021, despite the emergence of more contagious COVID-19 variants, causing uncertainty to global economic recovery.  During the year, the HKMA remained focused on the supervision of authorized institutions’ risk management.  Supervision of authorized institutions’ operational and cyber resilience was also stepped up in light of escalating cyber threats and accelerating digitalisation in the banking sector.\n\nOn conduct supervision, the HKMA provided guidance to banks to facilitate the use of non-face-to-face channels for distributing investment and insurance products, and worked with fellow regulators to formulate supervisory requirements on new products in the market such as insurance-linked securities and virtual assets.  The Code of Banking Practice was also revised to enhance consumer protection in digital financial services.\n\nIn the area of anti-money laundering and counter-financing of terrorism (AML/CFT), the HKMA’s priority has been to further strengthen banks’ gatekeeper role in the ecosystem and their ability to prevent and detect illicit fund flows associated with increases in online fraud, mule account networks and other financial crimes during the pandemic.  To increase protection for customer accounts against fraud and financial crimes, the HKMA scaled up collaboration and information sharing with other stakeholders via public-private partnerships.  While supporting remote customer on-boarding, the HKMA also encouraged adoption of other technologies including network analytics through the launch of the first AML Regtech Lab in November.  Internationally, proactive engagement has kept the HKMA at the forefront of global AML/CFT efforts in the Financial Action Task Force.\n\nOn the development front, the Cross-boundary Wealth Management Connect Pilot Scheme in the Guangdong–Hong Kong–Macao Greater Bay Area was launched smoothly in September.  During the year, the HKMA continued to execute its two-year roadmap for promoting Regtech adoption in Hong Kong.  Several initiatives were rolled out to lay the foundation for banks’ climate risk management and promote green and sustainable banking more broadly, as discussed in the Sustainability chapter. Further efforts were also made in the area of soft infrastructure, including promoting a customercentric corporate culture, as well as working with the banking industry to roll out capacity-building initiatives to facilitate talent development.\n\nMeanwhile, the HKMA has worked closely with the banking industry in optimising supervisory policies and processes. Good progress was made on implementing international supervisory standards locally, including those on capital adequacy and disclosure.  The HKMA continued to advance its work to ensure a credible resolution regime for authorized institutions, including developing new resolution standards and implementing rules on loss-absorbing capacity requirements to enhance authorized institutions’ resolvability.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system.  Achieving this objective is contingent upon a highly resilient financial system that is capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extreme cases, by failing in a disorderly manner.  The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring that banks are resilient to shocks and able to recover their positions in crises, ultimately helping to prevent failures.  The Monetary Authority is responsible for the prudential supervision of banks and is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system.  Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner.  To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs, among other types of institutions.  To operationalise the resolution regime in Hong Kong, it is important to lay down resolution rules and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI.  In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\nThe Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs). In overseeing FMIs, the HKMA aims to promote their general safety and efficiency, limit systemic risk and foster transparency.  Making FMIs more resilient to financial crises protects the monetary and financial systems in Hong Kong from possible destabilising effects arising from disruption to the FMIs.  Information regarding the HKMA’s oversight approach is available on the HKMA website.\n\n# REVIEW OF 2021\n\n# Licensing\n\nAt the end of 2021, Hong Kong had:\n\nDuring the year, the HKMA granted two banking licences and one restricted bank licence to three non-local banks. The HKMA also granted a money broker approval to a foreign trading platform operator.  The authorizations of three licensed banks and two restricted licence banks were revoked during the year.\n\nMore information about the AIs and local representative offices in Hong Kong can be found in the Annex and Tables D to F on pages 321 to 324, and 330 to 333 respectively.\n\n# Overview of supervisory activities\n\nThe HKMA conducted 189 off-site reviews covering a broad range of issues, including CAMEL rating assessment1, corporate governance, risk management and financial technology (fintech) strategies.  As part of the HKMA’s continued efforts to promote stronger risk governance, 40 meetings were held with the AIs’ boards of directors, independent non-executive directors or board-level committees.  A further 38 tripartite meetings were held among the HKMA, AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducted regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk.  A total of 679 on-site examinations and thematic reviews were carried out during the year with credit risk management as a key focus. Amid growing adoption of technology by banks, management of operational risk and technology risk was another major area of attention.  The HKMA also increased the number of on-site examinations and thematic reviews targeting liquidity and market risk management.  In addition, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and mandatory provident fund (MPF)- related businesses, as well as their anti-money laundering and counter-financing of terrorism (AML/CFT) controls. Table 1 contains a summary of the HKMA’s supervisory activities in 2021.\n\n# Credit risk\n\n# Credit growth and asset quality\n\nTotal loans increased by 3.8% in 2021, compared with a growth of 1.2% in 2020.  Table 2 shows the breakdown of growth in loans and advances.\n\nMainland-related lending increased by 3.6% to HK$4,725 billion in 2021 (Table 3).\n\nThe asset quality of the banking sector remained largely stable during the year and stayed at a healthy level by both historical and international standards.  The classified loan ratio of the industry was 0.88% at the end of 2021, down from 0.90% at the end of 2020, well below the long-run historical average of 1.8% since 2000.  The ratio for Mainland-related lending also decreased to 0.86% from 0.96% a year ago.\n\nDuring the year, the COVID-19 pandemic continued to weigh on some sectors of the economy, while credit events in the Mainland property sector caught the attention of the market.  The HKMA enhanced the breadth and depth of its surveillance, with deep-dive reviews focused on banks’ exposures to highly leveraged borrowers. Close communication with banks has been maintained to facilitate up-to-date assessment of the impact of economic and market developments as well as the adequacy of banks’ risk management measures.  The overall credit risk facing the banking sector is assessed to be manageable.  The latest results of the HKMA’s solvency stress tests confirm that the banking sector continues to maintain sufficient capital buffers to withstand extreme stress.\n\nTargeted and thematic examinations were conducted during the year to evaluate AIs’ systems and controls over loan classification and loan loss provisioning, overseas lending operations, and collateralised lending to private banking and wealth management customers.\n\n# Alleviating cash-flow pressure faced by customers\n\nIn September, the HKMA and the Banking Sector Small and Medium-sized Enterprise (SME) Lending Coordination Mechanism announced a six-month extension of the Pre-approved Principal Payment Holiday Scheme until the end of April 2022.  This scheme was first launched in May 2020 to defer loan principal payments of eligible corporate customers by six months.  In light of a resurgence of local coronavirus infections, in February 2022, the scheme was further extended until the end of October 2022.  In addition, the scheme was enhanced to offer a one-year partial principal repayment option to those customers who are financially capable and willing to resume principal repayment gradually.\n\nBy the end of December 2021, banks had approved loan tenor extensions and other forms of relief in over 83,000 cases, involving an aggregate amount of over HK$920 billion. For personal customers, banks had approved more than 52,000 cases of principal payment holidays for residential mortgages and other personal relief loans, amounting to over HK$53 billion.\n\n# Property mortgage lending\n\nThe successive rounds of countercyclical macroprudential measures introduced by the HKMA since 2009 have strengthened banks’ risk management and the banking sector’s resilience to a possible abrupt downturn in the local property market.  The average loan-to-value (LTV) ratio of new residential mortgage loans (RMLs) approved in December 2021 was 53%, compared with 64% in September 2009 before the countercyclical measures were first introduced.  The average debt servicing ratio (DSR) of new mortgages remained low at 36% in December 2021, compared with 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Operational and technology risks\n\nIn light of banks’ increasing reliance on technology to support their operations, the HKMA stepped up supervision of operational and technology risks.  Key supervisory focuses during the year included controls over cloud outsourcing and remote working arrangements.  The HKMA launched an industry consultation in December on a draft new Supervisory Policy Manual (SPM) module on “Operational Resilience”. The new SPM module seeks to provide guidance to banks on developing a holistic and integrated operational resilience framework.\n\nThe HKMA introduced the Cyber Resilience Assessment Framework 2.0 in January to reflect the latest sound practices on cyber security risk management.  During the year, the HKMA monitored AIs’ implementation of the Cyber Resilience Assessment Framework 2.0 and reviewed their cyber resilience capabilities.  In view of the growing risk of destructive cyber-attacks, in May, the HKMA requested all AIs to critically assess the need for a secure tertiary data backup, taking reference from the Secure Tertiary Data Backup Guideline issued by the Hong Kong Association of Banks (HKAB).\n\nIn response to heightened risks and rising numbers of phishing attacks, the HKMA worked closely with the industry to strengthen the security of internet and mobile banking services.  A large-scale joint HKMA-HKAB public awareness campaign, themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!” began in July (Figure 1).\n\nFigure 1 Raising public awareness of phishing attacks\n\nSlogan icon for the public awareness campaign themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!”\n\n# Liquidity and market risks\n\nTo enhance monitoring of AIs’ liquidity risk exposures, the HKMA introduced additional scenarios into its liquidity stress testing framework to evaluate AIs’ ability to cope with liquidity shocks over a prolonged period.\n\nDuring the year, thematic reviews were conducted to assess the adequacy of AIs’ liquidity stress testing programmes and evaluate the sufficiency of their monitoring metrics and control limits for managing liquidity risk.  The HKMA also carried out reviews to evaluate the effectiveness of AIs’ market risk management frameworks for debt securities investments and operational controls over treasury activities.\n\nThe HKMA closely monitored AIs’ progress in preparing for the transition away from the London Interbank Offered Rate (LIBOR).  It collaborated with industry associations and developed tools to assist AIs in supporting their customers’ migration to alternative reference rates, including a leaflet to raise corporates’ awareness of the transition and an information note on options available in the loan markets to replace US dollar LIBOR.  AIs have substantially remediated contracts referencing LIBOR settings which ceased to be published after the end of 2021.  They were reminded not to enter into new LIBOR contracts from 1 January 2022 onwards.\n", "zh": "\n# 銀行業穩定\n\n2021年香港銀行業整體保持穩健，儘管新型冠狀病毒變種更具傳染性，給全球經濟復甦帶來不確定因素。當年，金管局繼續聚焦於對授權機構風險管理的監督。由於銀行業網絡威脅加劇和數字化進程加快，對授權機構營運及網絡彈性的監督也有所加強。\n\n在從事監督方面，金管局為銀行提供指引，以促進通過非面對面渠道分發投資及保險產品，並與其他監管機構合作制定市場上新產品（如保險連結證券和虛擬資產）的監管要求。銀行業務守則亦經修訂，以強化數字金融服務中的消費者保護。\n\n在反洗錢及打擊恐怖主義融資（AML/CFT）領域，金管局的重點是進一步加強銀行在生態系統中的把關角色及其防止和檢測與疫情期間網絡詐騙、電鈎賬戶網絡及其他金融犯罪相關非法資金流動的能力。為了提高客戶賬戶對詐騙和金融犯罪的防護能力，金管局透過公私合營方式加大了與各利益相關方的合作與資訊共享。雖然支持遠距顧客開戶，金管局也鼓勵採用包括網絡分析技術在内的其他技術，並於11月啟動首個反洗錢監管科技（AML Regtech）實驗室。國際層面上，積極參與使金管局保持在全球金融行動特別小組（FAFT）的AML/CFT努力前沿。\n\n在發展方面，粵港澳大灣區跨境理財通試點計劃順利啟動。當年，金管局繼續執行推動香港監管科技（Regtech）應用的兩年路線圖。推出多項舉措以奠定銀行氣候風險管理基礎，並更廣泛推進綠色和可持續銀行業務，詳見「永續發展」章節。同時也在軟實力領域做出更多努力，包括促進以客戶為中心的企業文化，以及與銀行業合作推出人才發展計畫。\n\n同時，金管局密切與銀行業合作優化監管政策和流程。本地實施國際監管標準取得良好進展，包括資本充足性和披露要求。金管局持續推進確保授權機構可信解決機制的工作，包括開發新的解決標準和落實損失吸收能力要求規則以增強授權機構的解決能力。\n\n# 目標\n\n金管局的一般目標是促進銀行業系統的安全與穩定。實現這一目標依賴於一個高度韌性且能提供香港經濟所需關鍵金融服務的金融體系。\n\n銀行可以通過其業務方式影響系統穩定性，在極端情況下可能因無序失敗而導致風險。作為監管機構，貨幣管理署透過確保銀行具備應對衝突能力和在危機中恢復地位的實力來保障金融穩定，最終幫助防止失敗。貨幣管理署負責銀行的審慎監督，並被賦予在香港批准認可銀行、限制牌照銀行和存款機構的任務，這些機構統稱為授權機構（AIs）。\n\n然而，貨幣管理署不能保證，也不會設計成保證零風險的金融體系。相反，作為解決機構，貨幣管理署旨在確保即使某AIs無法維持運作時，也能以有序的方式進行處理。因此建立了香港金融機構的解決機制，在此機制下，貨幣管理署是AIs等機構的解決機構。要有效執行這些任務，重要的是建立解決規則和政策標準、開展解決規劃以消除AIs解決能力的障礙，並發展貨幣管理署解決失敗AIs的操作能力。為了有效完成這些任務，貨幣管理署採納國際一致和協調的方法。\n\n貨幣管理署還負責指定和監督某些金融市場基建（FMIs）。在監督FMIs時，港府 aim 是提升其一般安全性與效率，減少系統性風險，並促進透明度。讓FMIs更具抗風險能力可保護香港貨幣和金融體系免受FMIs中斷可能產生的不穩定效應。有關貨幣管理署監督方法的信息可在港府網站查閱。\n\n# 2021年度回顧\n\n# 資格授予\n\n截至2021年底，香港共有：\n\n當年，金管局向三家非本地銀行頒發兩個銀行執照和一個限制銀行執照。金管局也向一家外資交易平台經營者授予證券經紀人批准。當年撤銷了三家認可銀行和兩家限制牌照銀行的認可。\n\n關於香港的AIs和當地代表辦事處的更多信息可參見第321至324頁的附錄及第330至333頁的表格D至F。\n\n# 監督活動概覽\n\n金管局進行了189次離場檢查，涵蓋範疇廣泛，包括CAMEL評級評估、公司治理、風險管理和金融科技策略。作為金管局持續努力促進更強風險治理的一部分，與AIs董事會、獨立非執行董事或董事會級委員會共舉辦了40次會議。另外還召開了38次三方會議，參加者包括金管局、AIs及其外部審計師。\n\n除離場活動外，金管局進行定期現場檢查，並補充針對高風險領域的主題檢查。全年共進行了679次現場檢查和主題檢查，信用風險管理成為重點關注領域。隨著銀行為應對技術采用增加，操作風險和技術風險管理成為另一主要關注領域。金管局也增加了針對流動性風險和市場風險管理的現場檢查和主題檢查次數。此外，專業團隊對AIs在證券、投資產品、保險及強制性公積金（MPF）相關業務的活動，以及其反洗錢及打擊恐怖主義融資（AML/CFT）控制措施進行了現場檢查和主題檢查。表1總結了金管局2021年的監督活動。\n\n# 信用風險\n\n# 信用增長與資產質量\n\n2021年貸款增長3.8%，相比2020年的增長1.2%。表2顯示貸款及貸款增長的細分情況。\n\n內地相關貸款增至4,7250億港元，增長3.6%（表3）。\n\n全年銀行業資產質量基本保持穩定，按歷史和國際標準均處於健康水平。行業分類貸款比例在2021年底為0.88%，較2020年底的0.90%下降，遠低於自2000年起的長期歷史平均值1.8%。內地相關貸款的比率也降至0.86%，較去年同期的0.96%下降。\n\n當年新冠狀病毒疫情持續對部分經濟部門造成負擔，內地房地產部門的信貸事件引起市場關注。金管局加強了監控範圍和深度，針對銀行對高槓桿借款人暴露的深入核查。與銀行保持密切溝通，以協助及時評估經濟和市場發展的影響以及銀行風險管理措施的充分性。整體而言，銀行業面臨的信用風險被認為是可以管理的。金管局最新資本充足壓力測試結果表明，銀行業仍保持足夠的資本緩衝以抵禦極端壓力。\n\n當年進行了針對性的主題檢查，以評估AIs在貸款分類和貸款減值準備、海外貸款業務以及抵押貸款私人銀行和財富管理客戶方面的系統和控制。\n\n# 缓解客户现金流压力\n\n九月，金管局與銀行業中小企業（SME）貸款協調機制宣布將預批準本金免息期計劃延長六個月，直至2022年4月底。該計劃最初於2020年5月推出，允許合格企業客戶延期支付貸款本金達半年。鑑於本地冠狀病毒感染卷土重來，2022年2月，該計劃進一步延長至2022年10月底。此外，該計劃得到加強，為那些財務狀況良好並同意逐漸恢復本金償還的客戶提供一年的部分本金償還選擇。\n\n截至2021年12月底，銀行已批准超過83,000宗貸款期限延長和其他形式的減免，涉及金額逾9,200億港元。對於個人客戶，銀行已批准超過52,000宗住宅抵押貸款和其他個人減免貸款的本金免息期，涉及金額逾530億港元。\n\n# 房貸貸款\n\n自2009年起，金管局推出的連續逆周期宏觀審慎措施已加強銀行的風險管理及銀行業對本地樓市可能突然下滑的韌性。2021年12月批准的新住宅抵押貸款（RMLs）的平均貸款價值比（LTV）為53%，較2009年9月逆周期措施首次推出前的64%有所下降。2021年12月新房貸的平均債務償還比（DSR）仍然偏低，為36%，較2010年8月首次實施DSR上限時的41%下降（圖1）。\n\n# 操作與技術風險\n\n鑑於銀行業越來越依賴技術來支持其運營，金管局加強了對操作與技術風險的監督。當年主要監督重點包括雲計算外包控制和遠距離工作安排。12月，金管局推出了「操作彈性」新《監督政策手冊》（SPM）模塊的意見徵詢。新的SPM模塊旨在為銀行提供發展全面整合的操作彈性框架的指導。\n\n金管局於1月引入了「網絡彈性評估框架2.0」，以反映最新的網絡安全風險管理良好實踐。當年，金管局監測了AIs對「網絡彈性評估框架2.0」的實施情況並評估了其網絡彈性能力。針對破壞性網路攻擊日益增加的風險，5月金管局要求所有AIs根據香港銀行公會（HKAB）發表的「安全第三資料備份指南」，嚴格評估是否需要安全第三資料備份。\n\n為應對風險升級和釣魚攻擊數量上升，金管局與業界緊密合作，加強互聯網和移動銀行服務的安全性。7月開始，金管局與HKAB聯合發起主題為「保護您的個人數位密碼；謹防偽造鏈接！」的大規模公共意識宣傳活動（圖1）。\n\n圖1 提高對釣魚攻擊的公眾意識\n\n以「保護您的個人數位密碼；謹防偽造鏈接！」為主題的公眾意識宣傳活動的口號標誌\n\n# 流動性與市場風險\n\n為提高對AIs流動性風險敞口的監測，金管局在其流動性壓力測試框架中新增了額外情景，以評估AIs在長時間內應對流動性衝擊的能力。\n\n當年進行了主題檢查，以評估AIs流動性壓力測試方案的充分性和評估其監測指標和控制限額在管理流動性風險方面的足夠性。金管局還進行了檢查，以評估AIs在債券證券投資和資產管理活動中的市場風險管理架構的有效性及操作控制。\n\n金管局密切監測AIs在轉向倫敦銀行同業拆借利率（LIBOR）方面的進展。它與產業協會合作開發工具，協助AIs支援客戶遷移到替代參考利率，包括一份提高企業對過渡意識的海報和一份有關貸款市場可用選項的信息說明書以取代美元LIBOR。AIs已經大幅修正了引用LIBOR設置的合約，這些設置在2021年底停止出版後。他們被提醒不得從2022年1月1日起進入新的LIBOR合約。\n"}
{"en": "# International Financial Centre\n\nDuring 2021, the HKMA achieved good progress in strengthening Hong Kong’s status as a globally competitive international financial centre through a multi-pronged approach.\n\nThe HKMA unveiled “Fintech 2025” strategy to promote the wide adoption of fintech by the financial sector and bolster Hong Kong’s position as a fintech hub more broadly.  On the Faster Payment System, it has seen a surge in turnover during the year amid the COVID-19 pandemic.\n\nOn enhancing connectivity, significant progress was made during the year with the addition of the Cross-boundary Wealth Management Connect and Southbound Trading under Bond Connect to the suite of Connect schemes.  Thanks to its world-class market infrastructure and the Connect schemes, Hong Kong is the favoured platform for Mainland funds to tap into global markets and for international investors to access the fast-growing Mainland markets.\n\nAlso during 2021, the HKMA devoted significant efforts in creating new business opportunities to strengthen the competitiveness of Hong Kong’s financial platform, in areas including bond issuance, asset and wealth management, corporate treasury centres, and green and sustainable finance.  To promote Hong Kong’s financial services, the HKMA stepped up market outreach to overseas and Mainland stakeholders to keep them informed about the resilience of Hong Kong’s financial system and the prospects it presents.\n\nMeanwhile, the HKMA is active in international and regional central banking and regulatory forums, contributing to global efforts in maintaining financial stability and promoting financial market developments.\n\n# OVERVIEW\n\nThe HKMA announced its “Fintech 2025” strategy, covering a series of initiatives to promote wide adoption of financial technology (fintech) and strengthen Hong Kong’s position as a fintech hub in Asia.  The HKMA Fintech Facilitation Office (FFO), together with the banking departments, played a pivotal role in driving various key initiatives during the year including the following:\n\n- Promoting regulatory technology (Regtech) adoption\n- Rolling out the Tech Baseline Assessment to understand banks' adoption of fintech\n\nHong Kong’s position as an offshore renminbi hub remained firm, with offshore renminbi businesses registering robust growth during the year.  Inflows into renminbi assets continued to gather pace as the inclusion of onshore securities in major financial market indices continued. Hong Kong plays an indispensable role in facilitating international investors’ increased allocation to renminbi assets, with the Mainland–Hong Kong Connect schemes being widely accepted as the channels of choice for international investors to access onshore capital markets. In 2021, daily turnover under Northbound Bond Connect increased 34% to around RMB25.8 billion.\n\nFollowing the success of Northbound Bond Connect, Southbound Bond Connect was launched in September, completing the two-way connection between the Mainland and international bond markets.  In the same month, the People’s Bank of China (PBoC), the HKMA and the Monetary Authority of Macao promulgated the implementation details for the Cross-boundary Wealth Management Connect (Crossboundary WMC) Scheme in the Guangdong–Hong Kong– Macao Greater Bay Area (GBA).  In October, eligible banks in Hong Kong started providing Cross-boundary WMC services together with their Mainland partner banks.\n\n\n\nTo enhance Hong Kong’s role as a key offshore renminbi centre, a working group comprising the HKMA, the Securities and Futures Commission (SFC) and Hong Kong Exchanges and Clearing Limited (HKEX) was formed to conduct a feasibility study on promoting trading of renminbi-denominated equity securities in Hong Kong.  A joint seminar was also co-organised by the PBoC and the HKMA in December, showcasing Hong Kong’s status as an international financial centre and a leading renminbi business hub.\n\nThe HKMA continues to make progress towards strengthening the competitiveness of Hong Kong’s financial platform.  In particular, to increase Hong Kong’s appeal as a preferred fund domicile, the HKMA worked closely with the Government and the financial industry to provide a more facilitating tax and regulatory environment for fund formation.  Significant strides were also made in further elevating Hong Kong’s position as a regional green and sustainable finance hub, and as a bond issuance centre. At the same time, the HKMA stepped up market outreach to promote Hong Kong’s financial services to overseas and Mainland stakeholders.\n\nSafe and efficient operation of financial infrastructure is fundamental for reinforcing Hong Kong’s position as a leading international financial centre.  In 2021, the four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository achieved 100%1 system availability, outperforming the target of 99.95%.  Following the launch of Southbound Bond Connect in September, the CMU became the settlement and custodian service provider for transactions conducted under both Northbound and Southbound Bond Connect.\n\nAdoption of the FPS continued to expand in 2021. The number of registrations grew to 9.6 million at the end of 2021 and the average daily turnover for the year rose by 90% from 2020.  Increased use of the FPS for settling Government bills, making merchant payments and topping up stored value facility (SVF) e-wallets or bank accounts were the key drivers for the continued rise in transaction volume, on top of a steady growth in person-to-person and business payments.\n\nTo promote the safety and efficiency of the local retail payment industry, the HKMA oversees six designated retail payment systems (RPSs) and supervises 15 licensed SVFs under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO).  During the year, the HKMA facilitated the smooth implementation of the Government’s Consumption Voucher Scheme by co-ordinating and promoting dialogues and co-operation between the relevant Government parties and the SVF licensees appointed for the scheme.\n\nIn January 2022, the HKMA issued a discussion paper on crypto-assets and stablecoins, setting out the HKMA’s thinking on the relevant regulatory approach and inviting views from stakeholders.  Relevant factors, including feedback to this discussion paper and recommendations of relevant international bodies, will be taken into account when drawing up the appropriate regulatory regime.\n\nInternationally, the HKMA is an active member of the central banking community and plays a leadership role in a number of regional and international committees.  For example, the HKMA chairs the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP)2.  The HKMA also co-chairs the Policy and Standards Group of the Basel Committee on Banking Supervision (Basel Committee), the Non-Bank Monitoring Experts Group and the Financial Innovation Network of the Financial Stability Board (FSB), and leads a team that looks into supervisory issues associated with financial benchmark transition.\n\n# REVIEW OF 2021\n\n# Hong Kong as a fintech hub in Asia\n\n# Fintech 2025\n\nIn June, the HKMA unveiled its “Fintech 2025” strategy to drive fintech development in Hong Kong.  The strategy aims to encourage the financial sector to adopt technology comprehensively by 2025, as well as to promote the provision of fair and efficient financial services for the benefit of Hong Kong citizens and the economy.  The five focus areas of the strategy are:\n\n- All banks go fintech\n- Future-proofing Hong Kong for CBDCs\n- Creating the next-generation data infrastructure\n- Expanding the fintech-savvy workforce\n- Nurturing the ecosystem with funding and policies\n\nThe HKMA’s “Fintech 2025” strategy drives fintech development in Hong Kong\n\n# Fintech Adoption in the Banking Sector\n\nTo support the “All banks go fintech” initiative of the “Fintech 2025” strategy, the HKMA rolled out the Tech Baseline Assessment in June 2021.  The assessment aims to help the HKMA develop a better understanding of the current fintech landscape in the banking sector, and identify which fintech areas may warrant the HKMA’s support.  All licensed banks with significant operations in Hong Kong were requested to develop a three-year plan for fintech adoption by the end of 2021.\n\nDuring the year, the HKMA also continued to implement its two-year roadmap to promote Regtech adoption by banks in Hong Kong, and incorporate technology in its own supervisory processes to improve efficiency and effectiveness.  See page 98 of the Banking Stability chapter for more details.\n\n# Wholesale Central Bank Digital Currency\n\nThe HKMA and the Bank of Thailand expanded the scope of their joint research project with the joining of the Central Bank of the United Arab Emirates and the Digital Currency Institute of the PBoC in February 2021.  Renamed as “Multiple Central Bank Digital Currency Bridge (mBridge)” and strongly supported by the Bank for International Settlements (BIS) Innovation Hub Centre in Hong Kong, the project further explores the capabilities of distributed ledger technology to facilitate real-time cross-border foreign exchange payment-versus-payment (PvP) transactions in a multi-jurisdictional context and on a 24/7 basis.  A joint report was published in September to deliver the interim findings, followed by the publication of potential use cases and a future roadmap in November.\n\n# Retail Central Bank Digital Currency\n\nTo future-proof Hong Kong in terms of CBDC readiness, the HKMA started a study on the prospect of issuing retail CBDC in Hong Kong, i.e. e-HKD, covering both technical and policy considerations.  In collaboration with the BIS Innovation Hub Centre in Hong Kong, the HKMA embarked on a study called Project Aurum to explore the technical aspect of issuing retail CBDC.  Separately, an internal cross-departmental working group was set up to study the relevant technical, policy and legal issues.  In October, the HKMA released a technical white paper titled e-HKD: A technical perspective to explore and invite comments on potential technical design options for issuing and distributing retail CBDC.\n\nFurthermore, the HKMA supports the Digital Currency Institute of the PBoC on the technical pilot testing of using e-CNY for cross-boundary payments.  This will help promote interconnection in the GBA and bring greater convenience to Hong Kong and Mainland tourists by enhancing the efficiency and user experience of cross-boundary payments.\n\n# Commercial Data Interchange\n\nIn July, the HKMA hosted a virtual symposium to encourage banks and SVF operators to join the CDI, a next-generation financial data infrastructure that aims to enable more efficient financial intermediation in the banking system.  To further facilitate development and adoption, the launch of the CDI Innovation Hub was announced during the symposium. To facilitate small and medium-sized enterprise (SME) financing, the HKMA completed two phases of proof-of-concept study examining the technical feasibility of the CDI.  Applying alternative data to facilitate credit assessment and the underwriting of loans, more than 550 SME loans exceeding HK$900 million in total were approved by the participating banks during the study.  Based on the encouraging results, the HKMA announced the pilot launch of the CDI in November.\n\nSME owners commend the CDI for streamlining their loan applications\n\n# Talent development\n\nTo expand the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners3 to nurture young talent at various stages of their career development. More than 180 students benefitted from the scheme in 2021. Separately, the Industry Project Masters Network scheme was piloted in September to provide opportunities for master’s degree students majoring in fintech to work on real-life fintech projects.  To form strategic partnerships and foster collaboration in areas including fintech talent development, the HKMA entered into memorandums of understanding (MoUs) with four local universities in October.\n\nMr Colin Pou (middle), Executive Director (Financial Infrastructure) of HKMA, at the MoU signing ceremony with four local universities\n\n# Fintech Supervisory Sandbox\n\nThe use of Fintech Supervisory Sandbox (FSS) continued to rise during the year.  As of end-December 2021, a total of 234 pilot trials of fintech initiatives had been allowed in the FSS since its launch in 2016, compared with 193 as of end-2020.  As of end-December 2021, the HKMA had also received in total 666 requests to access the FSS Chatroom for supervisory feedback at the early stage of fintech projects since the introduction of the Chatroom in 2017.  Over 63% of the Chatroom requests were made by technology firms (tech firms) .\n", "zh": "\n香港作為國際金融中心  \n\n2021年間，金管局透過多管齊下的方法，在鞏固香港作為具全球競爭力的國際金融中心地位方面取得了良好進展。  \n\n金管局推出了「金融科技2025」策略，以促進金融業對金融科技的廣泛應用，並進一步強化香港作為亞太地區金融科技中心的地位。 在即時支付系統（FPS）方面，儘管受到新冠疫情影響，系統的交易額在該年度內大幅增加。  \n\n在提升連通性方面，本年度取得重大進展，新增跨境理財通及債券通南向交易至系列「通車」計劃中。 凭藉其世界一流的市場基礎設施及「通車」計畫，香港成為內地資金接觸全球市場的首選平台，同時也為國際投資者提供了接入快速發展內地市場的途徑。  \n\n此外，在2021年期間，金管局致力於創造新的商業機會，以增強香港金融平台的競爭力，涵蓋債務發行、資產與財富管理、企業現金管理中心以及綠色及可持續金融等領域。 為推廣香港的金融服務，金管局加強了面向海外及內地相關方的市場推廣活動，使其了解香港金融體系的韌性和發展前景。  \n\n同時，金管局積極參與國際及區域性央行與監管論壇，為維護金融穩定及促進金融市場發展做出貢獻。  \n\n# 概覽  \n\n金管局宣布了「金融科技2025」策略，涵蓋一系列旨在促進金融科技（FinTech）廣泛應用並強化香港亞太地區金融科技中心地位的倡議。 金管局金融科技促進辦公室（FFO），結合銀行業務部門，在當年推動多項關鍵倡議中發揮了核心作用，包括以下內容：  \n\n- 推廣監管科技（Regtech）的應用  \n- 推出技術基準評估，以了解銀行對金融科技的應用情況  \n\n香港作為離岸人民幣中心的地位穩固，離岸人民幣業務在該年度實現了強勁增長。 人民幣資產流入速度持續加快，這是因為境內證券納入主要金融市場指數的進程持續進行。 香港在協助國際投資者增加對人民幣資產配置方面發揮不可替代的作用，內地－香港通車計畫被廣泛視為國際投資者接入境內資本市場的首選渠道。 2021年，北向債券通的日均交易額較去年增長34%，達到約人民幣258億元。  \n\n繼北向債券通的成功之後，南向債券通於九月啟動，完成了內地與國際債券市場之間的雙向連結。 同一月份，中國人民銀行（People’s Bank of China, PBoC）、金管局與澳門金融管理局共同公布了粵港澳大灣區（GBA）跨境理財通方案的實施細節。 十月，香港合格銀行與其內地合作銀行開始提供跨境理財通服務。  \n\n為了加強香港作為主要離岸人民幣中心的角色，由金管局、證券及期貨事務監察委員會（SFC）及香港交易及結算所有限公司（HKEX）組成的工作小組，針對在香港推出以人民幣計價股權證券交易進行可行性研究。 此外，PBoC與金管局還於十二月聯合舉辦了一場研討會，展示香港作為國際金融中心及領導型人民幣業務中心的地位。  \n\n金管局繼續推進提高香港金融平台競爭力的進展。 特別是在提升香港作為受歡迎基金註冊地吸引力方面，金管局與政府及金融產業密切合作，為基金管理提供更便利的稅收和監管環境。 在進一步提升香港作為區域性綠色及可持續金融中心及債券發行中心的地位上也取得了顯著進展。 同時，金管局加強了市場推廣活動，將香港的金融服務推介給海外及內地相關方。  \n\n安全高效的金融基礎設施運作是強化香港作為領先國際金融中心地位的關鍵。 2021年，四個銀行間實時全額結算（RTGS）系統、中央票據結算單位（CMU）及香港貿易資料庫達到了100%的系統可用性，表現優於目標值99.95%。 在南向債券通於九月啟動後，CMU成為南北向債券通交易的結算與保管服務提供商。  \n\nFPS的採用在2021年持續擴展。 截至2021年底，註冊人數增至960萬人，全年日均交易額相比2020年增長了90%。 支付政府賬單、商家付款及充值儲值電子錢包（SVF）或銀行帳戶是推動交易量持續上升的主要因素，除此之外，個人間及商業付款的穩定增長也是其中一部分。  \n\n為促進本地零售支付業的安與效率，金管局監督六種指定零售支付系統（RPS）並根據《支付系統及儲值電費證券條例》（PSSVFO）監督15家持牌SVF。 年度內，金管局協調並促進有關政府部門與負責此計劃的SVF持牌機構之間的對話與合作，以順利實施政府的消費券計劃。  \n\n2022年1月，金管局就加密資產與穩定幣發佈了意見徵詢文件，闡述了有關監管方法的想法，並邀請相關方發表看法。 待制定適當的監管框架時，將考慮此意見徵詢文件的反饋以及相關國際機構的建議。  \n\n國際上，金管局積極參與央行社群，並在多個區域及國際委員會中擔任領導角色。例如，金管局主持了在東亞太平洋央行總裁會議（EMEAP）下成立的金融市場工作小組（WGFM）。 金管局還與巴塞爾銀行監督委員會（Basel Committee）的政策與標準小組、非銀行監測專家小組以及金融穩定委員會（FSB）的金融創新網絡共同主席，並領導一個專注於與金融基準轉移相關監管問題的工作團隊。  \n\n# 2021年回顧  \n\n# 香港作為亞太地區的金融科技中心  \n\n# 金融科技2025  \n\n六月，金管局推出「金融科技2025」策略，以推動香港金融科技發展。 該策略旨在鼓勵金融業於2025年前全面採用科技，並為香港市民和經濟帶來公平且高效的金融服務。 該策略的五大重點領域為：  \n\n- 所有銀行皆走向金融科技  \n- 為數位貨幣準備未來  \n- 建立新一代數據基礎設施  \n- 扩大具備金融科技知識的人才隊伍  \n- 通過資金和政策培育生態系統  \n\n金管局的「金融科技2025」策略推動香港的金融科技發展  \n\n# 銀行業的金融科技採用  \n\n為支持「所有銀行皆走向金融科技」的「金融科技2025」策略，金管局於2021年6月推出了技術基準評估。 該評估旨在幫助金管局更好地了解銀行業的金融科技現狀，並識別可能需要金管局支持的金融科技領域。 所有在港具有重大業務運營的許可銀行都被要求在2021年底前制定三年期的金融科技採用計劃。  \n\n當年，金管局也繼續執行推動銀行業採用監管科技（Regtech）的兩年路線圖，並將科技融入自身的監管流程中以提高效率與效果。 更多詳情請參見《銀行業穩定》章節第98頁。  \n\n# 零售數位貨幣  \n\n為確保香港在CBDC準備方面的前瞻性，金管局展開了關於發行零售CBDC（即e-HKD）的可能性研究，包括技術與政策考量。 在與香港特別行政區的國際清算銀行（BIS）創新中心合作下，金管局發起稱為Project Aurum的研究，探討發行零售CBDC的技術方面。 此外，金管局成立了跨部門內部工作小組，研究相關技術、政策及法律問題。 10月，金管局發布了一份題為《e-HKD：技術觀點》的技術白皮書，探索並邀請各界就發行與分發零售CBDC的潛在技術設計方案提出意見。  \n\n此外，金管局支持中國人民銀行數字貨幣研究所對使用e-CNY進行跨境支付的技術試點。這將有助於推動珠三角地區的互聯互通，使香港與內地遊客的跨境支付更加便捷，並提高支付效率與用戶體驗。  \n\n# 商業數據交換  \n\n七月，金管局舉行虛擬研討會，鼓勵銀行與SVF運營商加入CDI，即旨在提高銀行系統中金融中介效率的新一代金融數據基礎設施。 為進一步促進發展與採用，研討會期間宣布啟動CDI創新中心。 為便於中小企業融資，金管局完成兩個階段的概念驗證研究，以測試CDI的技術可行性。 利用替代數據進行信貸評估和貸款承銷，參與銀行在研究期間批准了超過550筆中小企業貸款，總額超過90億港元。 根據令人鼓舞的結果，金管局於11月宣佈CDI的試運行啟動。  \n\n中小企業主讚揚CDI簡化了他們的貸款申請程序  \n\n# 人才培養  \n\n為擴充金融科技人才庫，金管局與戰略合作伙伴合作，繼續推行「金融科技職業加速器計劃2.0」，以培育各階段職業發展中的年輕人才。 2021年，逾180名學生受益於該計劃。 另一方面，「產業項目碩士網絡計劃」於九月試點推行，為攻讀金融科技專業的碩士學生提供參與實際金融科技項目的機會。 为形成戰略合作關係並促進金融科技人才培養等方面的協同，金管局於十月與四所本地大學簽署了備忘錄（MoUs）。  \n\n金管局金融基礎設施執行總監Colin Pou（中）在與四所本地大學簽署備忘錄儀式上  \n\n# 金融科技監管沙盒  \n\n金融科技監管沙盒（FSS）的應用在該年度持續增加。 截至2021年底，自2016年推出以來，已允許進行共234次金融科技創新試點，較2020年底的193次有所增加。 截至2021年底，金管局也共收到666次請求，以利用FSS聊天室在金融科技項目早期階段獲得監管反饋，自2017年引入聊天室以來。 其中超過63%的請求來自科技公司（tech firms）。\n"}
{"en": "# Reserves Management\n\nThe global financial markets embarked on a recovery path in 2021.  Although the global economy continued to be affected by the evolving COVID-19 pandemic situation, a number of factors, including an increasing vaccination rate as well as accommodative monetary policies and fiscal measures around the world, have contributed to notable recovery in the global economy and financial markets.  Against this background, a number of overseas equity markets achieved record highs during the year, and the Exchange Fund’s overall equity holdings were able to achieve a decent return despite the sluggish performance in Hong Kong equities. During 2021, the Exchange Fund recorded an investment income of HK$191.9 billion, representing an investment return of 4.1%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong.  The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre.  The HKMA, under the delegated authority of the Financial Secretary and within the terms of the delegation, is responsible to the Financial Secretary for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(i) to preserve capital;\n(ii) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(iii) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(iv) subject to (i)–(iii), to achieve an investment return that will help preserve the long-term purchasing power of the Exchange Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund (Figure 1).\n\nFigure 1 Portfolio Segregation of the Exchange Fund\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP).  The BP holds highly liquid US dollardenominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member economies of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes.  This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate.  Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP).  The HKMA has put in place a cap1 to guide the pace of diversification into the LTGP since its inception.  As the LTGP has become increasingly mature in investment scale and asset diversity, the EFAC decided in January 2022 to replace the cap by a target asset allocation that is determined concurrently with that of other asset classes, subject to prudent risk management principles.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes.  The Strategic Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by Fiscal Reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP2, with the major exception of the Future Fund3, which links its interest rate to the return of both the IP and the LTGP in accordance with the portfolio mix.  The portfolio mix of the Future Fund between the IP and the LTGP was about 40:60 in 2021.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation.  The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund.  Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark.  This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”.  While the benchmark and tracking error4 limit are determined by the Financial Secretary in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority.  Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements (Figure 2).\n\nFigure 2 Asset allocation of the Exchange Fund\n\n# Investment management\n\n# Direct investment\n\nThe HKMA’s Exchange Fund Investment Office houses its investment and related risk management functions. Exchange Fund Investment Office staff members directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP.  This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all of its listed equity portfolios and other specialised asset classes.  The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes.  The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management.  The HKMA sets stringent controls and investment guidelines for both internally and externally managed portfolios, and ensures a proper risk monitoring and compliance system is in place. Three lines of defence are in place to implement effective risk management and governance of investment-related activities.  Key risk categories (including credit, market, liquidity and operational risks) are regularly monitored, and the risk management process provides a robust framework to support strategic planning and investment diversification.\n\n# RESPONSIBLE INVESTMENT\n\nThe HKMA believes that, by putting an appropriate emphasis on responsible investment and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with environmental, social and governance (ESG)- related matters of its underlying investments.  The HKMA supports responsible investment by integrating ESG factors into the investment processes for both public and private market investments of the Exchange Fund, underpinned by the guiding principle that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments.  For more details about the HKMA’s responsible investment framework and implementation, see the Sustainability chapter on pages 184 to 191.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2021\n\nGlobal equity markets rose sharply and hit new record highs on the back of ultra-loose monetary policies and fiscal measures, driving an accelerated recovery of the global economy and financial markets.  However, Hong Kong and Mainland equity markets underperformed amid market reforms.  The Standard & Poor’s 500 Index in the US rose by 27%, while the Hang Seng Index in Hong Kong dropped by 14%.\n\nFor the bond markets, rising inflation expectations and tapering of asset purchases by the US Federal Reserve (Fed) led to a rise in US Treasury yields and falling bond prices during 2021.  Ten-year US Treasury yields increased by about 60 basis points from 0.9% at the beginning of the year to 1.5% at the end of the year.\n\nIn the currency markets, the US dollar strengthened against other major currencies, particularly towards the end of 2021, on the back of expectations about the Fed’s tapering pace. In particular, the euro and the yen depreciated by 7.1% and 10.3% against the US dollar respectively.\n\nThe performance of major currency, bond and equity markets in 2021 is shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$191.9 billion in 2021.  This comprised gains on bonds of HK$12.6 billion, net gains on equities of HK$47.8 billion (with gains of HK$68.8 billion from foreign equities, and losses of HK$21.0 billion from Hong Kong equities), a positive currency translation effect of HK$16.8 billion on non-Hong Kong dollar assets and gains of HK$114.7 billion on other investments held by the investment-holding subsidiaries of the Fund. Separately, the Strategic Portfolio recorded a valuation gain of HK$3.1 billion.\n\nTotal assets of the Exchange Fund reached HK$4,570.2 billion at the end of the year.  The market value of investments under the LTGP totalled HK$515.3 billion, with private equity amounting to HK$392.5 billion and real estate HK$122.8 billion.  Outstanding investment commitments of the LTGP amounted to HK$225.7 billion.\n\nThe investment return of the Exchange Fund in 2021, excluding the Strategic Portfolio, was 4.1%.  Specifically, the IP achieved a rate of return of 3.7%, while the BP gained 0.4%.  The LTGP has recorded an annualised internal rate of return of 15.4% since its inception in 2009.\n\nThe annual returns of the Exchange Fund from 1994 to 2021 are set out in Chart 1.  Table 2 shows the 2021 investment return and the average investment returns of the Fund over several different time horizons.  The average return was 5.3% during 2019–2021, 4.7% during 2017–2021, 3.3% during 2012–2021 and 4.8% since 1994.  Table 3 shows the currency mix of the Fund’s assets on 31 December 2021.\n\nSee pages 211 to 319 for the audited 2021 financial statements of the Exchange Fund.\n", "zh": "\n# 外匯基金管理\n\n2021年全球金融市場開始走上復蘇之路。儘管受新冠疫情不斷變化的影響，全球經濟持續受到衝擊，但世界各地日益提高的接種率以及寬鬆的貨幣政策和財政措施等因素促成了全球經濟和金融市場的顯著復甦。在這種背景下，多個海外股票市場於當年達到歷史新高，儘管香港股市表現低迷，外匯基金的整體股票持倉仍實現了良好的回報。2021年，外匯基金實現投資收入1919億港元，投資回報率為4.1%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的主要目標是直接或間接地影響香港貨幣的兌換價值。該基金亦可用於維護香港貨幣及金融系統的穩定性和完整性，以幫助保持香港作為國際金融中心的地位。在香港金融管理局（HKMA）於財政司司長授予的權限範圍內，並按照授權規定，HKMA需向財政司司長就外匯基金的運用和投資管理負責。\n\n# 外匯基金管理\n\n# 投資目標與資產組合結構\n\n外匯基金諮詢委員會（EFAC）為外匯基金設定了以下投資目標：\n\n(i) 保護本金；\n(ii) 確保在任何時刻，所有貨幣基礎均得到高度流動性的美國美元計值資產完全支持；\n(iii) 確保有足夠的流動性以維護貨幣及金融穩定；及\n(iv) 在符合(i)-(iii)的前提下，實現能有助於維護外匯基金長期購買力的投資回報。\n\n這些目標充分考慮了外匯基金的法定目的，已納入基金的資產組合結構及目標資產配置（圖1）。\n\n圖1 外匯基金資產配置\n\n broadly speaking，外匯基金主要有兩大組合：擬備投資組合（BP）和投資組合（IP）。BP持有高度流動性的美國美元計值資產，以符合貨幣發行局安排的要求提供完全支持。IP主要投資於經濟合作與發展組織成員國的債券及股票市場，以維護其資產的價值和長期購買力。\n\n為了更好地管理風險並在中長期提升回報，HKMA以謹慎且逐步的方式將部分外匯基金投資多元化至更廣泛的資產類別。這包括新興市場和中國內地的債券及股票、私募股權（包括基礎設施）及房地產。新興市場和中國內地的債券及股票存放於IP之下，而私募股權及房地產投資則存放於長期增長組合（LTGP）之下。自LTGP成立以來，HKMA已設立上限以指導其多元化進程。然而，隨著LTGP投資規模和資產多樣性日益成熟，EFAC於2022年1月決定用目標資產配置取代上限，該配置與其他資產類別同時確定，並遵循謹慎的風險管理原則。\n\n戰略組合於2007年成立，收購了政府代表外匯基金持有的香港交易及結算有限公司股份，以戰略用途為目的。由於其獨特性，戰略組合不列入基金投資績效評估範疇。\n\n# 存款於外匯基金\n\n外匯基金定期接受財政儲備金、政府資金及法定機構的存款。利率通常與IP的表現掛鉤，除非為未來基金（Future Fund），其利率根據IP及LTGP的資產配置與投資回報掛鈎。2021年，未來基金在IP與LTGP之間的資產配置比例約為40:60。\n\n# 投資程序\n\n外匯基金的投資程序以兩種資產配置決策為基礎：戰略資產配置及戰術資產配置。戰略資產配置反映在外匯基金的投資基準中，代表根據投資目標制定的長期資產配置。根據戰略配置，資產被戰術性分配以期超越基準的超額回報。這意味實際配置經常與基準（或戰略）配置不同。實際配置與基準配置的差異稱為「戰術偏差」。雖然基準和追蹤誤差限制由財政司司長與EFAC商討後確定，但戰術決策及允許的戰術偏差範圍則由HKMA在授權範圍內作出並設定。在允許的戰術偏差範圍內，組合經理可以擔保頭寸以利用短期市場波動（圖2）。\n\n圖2 外匯基金資產配置\n\n# 投資管理\n\n# 直接投資\n\nHKMA的外匯基金投資部門承擔其投資及其相關風險管理職能。外匯基金投資部門員工直接管理約71%的外匯基金投資，包括全部BP及部分IP。此部分IP涵蓋一組投資於全球固定收益市場的組合，以及實施基金宏觀風險管理策略的各種衍生工具過渡組合。\n\n# 使用外部經理人\n\n除了內部管理資產之外，HKMA還聘請外部基金管理人來管理約29%的外匯基金資產，包括所有上市股票組合及其他專業資產類別。聘請外部經理人的目的是鑽研市場上最佳的投資專長，以實現永續回報，結合多元且補充性的投資風格，獲取市場見解及技術專業知識。\n\n使用外部經理人涉及的費用包括基金管理費和保管人費用、交易成本及扣稅和其他稅款。這些費用主要由市場因素決定，每年可能有所波動。\n\n# 風險管理與合規\n\n投資環境日益複雜凸顯了風險管理的重要性。HKMA對內部及外部管理的投資組合設定了嚴格的控制與投資指南，確保建立適當的風險監測與合規體系。三道防線機制已落實，以有效執行投資相關活動的風險管理和治理。關鍵風險類別（包括信貸風險、市場風險、流動性風險和操作風險）定期進行監控，風險管理流程提供了堅固框架以支持戰略規劃和投資多元化。\n\n# 負責任投資\n\nHKMA認為，通過適當地強調負責任投資及可持續的長期經濟表現，可以更好達成外匯基金的投資目標，並降低其底層投資所涉環境、社會及管治（ESG）相關風險。HKMA透過在公開市場及私人市場投資中整合ESG因素來支持負責任投資，其核心理念是如果長期風險調整後回報與其他投資相比具有競爭力，一般優先考慮ESG投資。有關HKMA負責任投資架構及具體落實細節，請參閱第184至191頁的可持續發展篇章。\n\n# 外匯基金績效\n\n# 2021年的金融市場\n\n在全球極度寬鬆的貨幣政策和財政措施推動下，全球股票市場大幅上漲，創下歷史新高，帶動全球經濟和金融市場加速復甦。然而，在市場改革期間，香港及內地股市表現不佳。美國標準普爾500指數上漲27%，而香港恒生指數下跌14%。\n\n對於債券市場，預期通脹上升和美國聯邦準備理事會（Fed）減少資產購入導致2021年美國國庫債券收益率上升，債券價格下降。十年期美國國庫債券收益率從年初的0.9%增至年末的1.5%，上升了約60個基點。\n\n在外幣市場方面，美國美元相對於其他主要貨幣走強，尤其在2021年下半年因預期Fed縮減購債步伐。特別是歐元和日圓分別貶值7.1%和10.3%。\n\n2021年主要外幣、債券和股票市場的表現顯示於表1。\n\n# 外匯基金的績效\n\n外匯基金於2021年錄得投資收入1919億港元。其中包括債券收益126億港元、股票淨收益478億港元（其中外國股票收益688億港元，香港股票虧損210億港元）、非港幣資產的正向外幣折算效果168億港元，以及由基金投資子公司持有的其他投資收益1147億港元。此外，戰略組合錄得估值收益31億港元。\n\n截至年底，外匯基金總資產達45702億港元。LTGP下的投資市值達5153億港元，其中私募股權為3925億港元，房地產為1228億港元。LTGP的未完成投資承諾額達2257億港元。\n\n剔除戰略組合後，外匯基金2021年的投資回報率為4.1%。具體而言，IP實現3.7%的回報率，BP獲得0.4%的回報率。自2009年啟動以來，LTGP年化內部收益率達15.4%。\n\n從1994年至2021年外匯基金的年度回報率詳見圖1。表2顯示了2021年的投資回報率及基金在不同時間範圍內的平均投資回報率。2019-2021年平均回報率為5.3%，2017-2021年為4.7%，2012-2021年為3.3%，自1994年以來為4.8%。表3顯示了截至2021年12月31日基金資產的貨幣組成。\n\n請參閱第211至319頁，了解外匯基金2021年度經過審計的財務報告。\n"}
{"en": "# Corporate Functions\n\nCorporate functions support the operation of the HKMA with a high level of transparency, accountability, efficiency and professionalism.  To facilitate public understanding about its policies and operations, the HKMA maintains effective communication with the community and the market through traditional and social media, its website, the Information Centre and other channels. Within the institution, the HKMA conscientiously builds an agile and sustainable workforce, institutes rigorous financial discipline and upgrades information technology capabilities to adapt to changes and ensure effective implementation of its policies and initiatives.\n\n# TRANSPARENCY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding of its policies and operations.  In 2021, the HKMA held or participated in 169 physical and virtual events, comprising eight press conferences, eight stand-up interviews and 153 other public functions. A further 27 media interviews were arranged.  A total of 632 bilingual press releases were issued over the course of the year and a large number of media enquiries were handled on a daily basis.\n\nTo raise awareness of the HKMA’s key functions, press conferences and media briefings were organised for local, Mainland and foreign media.  Topics included the Connect schemes, financial technology (fintech) and the reform of interest rate benchmarks.\n\nTo engage and interact with the public in a timely manner, the HKMA maintains five social media channels (Facebook, Instagram, LinkedIn, Twitter and YouTube) with over 80,000 followers.  The HKMA utilises its social media channels to raise public awareness on a wide range of topics notably phishing scams, which increased significantly during the pandemic.  In addition, extensive promotion campaigns on green finance, fintech and the Connect schemes were conducted via social media to keep the public abreast of the latest development trends.\n\nMr Eddie Yue, Chief Executive of HKMA, moderates a virtual panel discussion at the Hong Kong FinTech Week 2021\n\nMr Howard Lee, Deputy Chief Executive of HKMA, hosts a media briefing on the HKMA’s “Fintech 2025” strategy\n\nMr Arthur Yuen, Deputy Chief Executive of HKMA, hosts a media briefing on the Hong Kong banking sector’s preparation for London Interbank Offered Rate transition\n\nMr Edmond Lau, Deputy Chief Executive of HKMA, conducts an interview with an international news channel\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand key HKMA functions and operations.  During 2021, it handled 9,781 enquiries. About half of them were related to banking policies and regulations, consumer banking issues, notes and coins, as well as financial infrastructure and debt market development. Some of the notable enquiries were about the Coin Collection Programme, banking products and services, banking-related guidelines and circulars and the Retail Bond Issuance Programme.\n\nChart 1 shows the number of public enquiries received since 2018 and Chart 2 provides a breakdown by enquiry nature in 2021.\n\nChart 1 Total number of public enquiries\n\nChart 2 Nature of enquiries received in 2021\n\n# Publications\n\nApart from the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, and four issues of the Quarterly Bulletin, and it regularly updated the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. The HKMA also published 11 inSight1 articles to introduce its major new initiatives and policies and discuss topical issues of interest.\n\nThe HKMA Annual Report 2020 received a Silver Award in the “Non-profit Making and Charitable Organisations” category, and an Excellence Award in Environmental, Social and Governance Reporting at the Hong Kong Management Association’s 2021 Best Annual Reports Awards.\n\n# Corporate website\n\nThe corporate website (www.hkma.gov.hk) presents more than 44,000 pages of content in English and traditional and simplified Chinese, and is the public gateway to up-to-date information about the HKMA. It contains the register of authorized institutions (AIs) and local representative offices and the register of securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility licensees under the Payment Systems and Stored Value Facilities Ordinance.\n\nThe HKMA has been releasing financial data and important information on its website via Open Application Programming Interface (API) in phases since 2018. By end-2021, the HKMA had opened up 148 sets of Open APIs on its website, in line with the targeted schedule.\n\n# Information Centre\n\nThe HKMA Information Centre, located on the 55th floor of Two International Finance Centre, is an important facility introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters.  It consists of an exhibition area and a library. The exhibition area presents an overview of the HKMA’s work and the development of money and banking in Hong Kong in an interactive manner.  It also contains information and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.  The library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications on Hong Kong’s monetary, banking and financial affairs as well as central banking topics.  It also maintains the register of AIs and local representative offices, as well as the register of securities staff of AIs, for public access as required by section 20 of the Banking Ordinance.\n\nTo safeguard public health and safety during the COVID-19 pandemic, special operational arrangements were put in place at the Information Centre.  Cleansing and disinfection were stepped up, and facilities and exhibits were sanitised regularly with anti-microbial coating.\n\nThe HKMA Information Centre’s exhibition area comprises the Policy Section, the Currency Section and the Historical Timeline\n\n# Community engagement and public education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, a public education programme has been running since 1998.  In 2021, a webinar was organised for over 2,300 students and teachers from 84 secondary schools.  The webinar covered an overview of the HKMA’s work, the Linked Exchange Rate System, Hong Kong banknotes, protection of personal digital keys, the Deposit Protection Scheme and career opportunities in the banking industry.  To date, more than 63,000 people have participated in the public education programme.\n\nThe HKMA educates and engages the public on how to be smart and responsible financial consumers.  In view of the increase in phishing scams, the HKMA conducted a public awareness campaign themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!” with cross-media promotion to urge the public to stay vigilant against fraudulent hyperlinks embedded in SMS messages and emails purportedly from banks.\n\nCross-media promotion reminding the public to beware of fraudulent hyperlinks\n\nThe HKMA also seeks to enhance the public’s understanding of the financial industry and raise the young generation’s interest in pursuing a career in the industry.  Following positive feedback to the online drama series “STEPS” in 2020, the HKMA launched a new series titled “Four Faces of Talents in Central” featuring four growing areas of the financial industry: data science, fintech, green and sustainable finance, and wealth management.  In the video series, the characters of the market practitioners were portrayed in a humorous manner, and seasoned industry players and young talents shared first-hand information on the nature and requirements of jobs, career opportunities and prospects across the above four growing areas.\n\n“Four Faces of Talents in Central” series keeps the young generation abreast of career opportunities in the financial market\n\nThe “Online Parenting and Educational Campaign” launched in 2020 was recognised with a Silver Award in the “Best Event — Corporate Social Responsibility” category of the MarketingInteractive’s Marketing Events Awards 2021.  Building on the campaign’s success and to sustain momentum, the HKMA rolled out additional initiatives, including a parenting financial education workshop where child education experts shared tips on how to teach kids good money sense and demonstrated a DIY (do-it-yourself) financial educational toy, as well as an animated virtual tour of the HKMA Information Centre.\n\nThe “Online Parenting and Educational Campaign” wins an award at the Marketing Events Awards 2021.  The campaign promotes money management concept and skills to let parents and kids learn in an amusing and entertaining way.\n\nTo enhance financial literacy among secondary school students, the HKMA and various stakeholders co-organised the “Hong Kong Financial Literacy Championship”, which featured a fintech theme.  Apart from an online quiz, a new financial design thinking workshop on personal financial management was added to train the participating students to develop innovative proposals on money management tools.  This initiative won the “Highest Student Participation Award” offered by the Business-School Partnership Programme under the Education Bureau, and the “Investor and Financial Education Award (Corporate) — Gold Award” offered by the Investor and Financial Education Council2 (IFEC).\n\nThe “Hong Kong Financial Literacy Championship” educates students on fintech and design thinking concepts and achieves record-high participation\n\nOther community engagement initiatives included talks or webinars for students and retirees.  The HKMA also participated in a teacher training webinar on economic security organised by the Education Bureau.  Online educational materials offering smart tips on using automated teller machines (ATMs) are available in eight languages3 to cater for people of different backgrounds living in Hong Kong.\n\nThe HKMA supports the IFEC in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with stakeholders to maximise the impact of community engagement.\n\n# Financial disclosure\n\nTo maintain a high level of transparency, the HKMA adopts international standards in financial disclosure insofar as these are applicable to central banking operations.  These include the Hong Kong Financial Reporting Standards and other applicable reporting requirements, for example, the International Monetary Fund’s Special Data Dissemination Standard.  The Finance Division works with external auditors and other accounting professionals to prepare and present the Exchange Fund’s financial statements in accordance with the Hong Kong Financial Reporting Standards.  The HKMA also provides detailed disclosures and thorough analyses of a wide range of expense items and budgetary information in its Annual Report.\n\n# ACCOUNTABILITY AND CONTROLS\n\n# Risk management\n\nOne of the HKMA’s most important tasks is to manage risks to the monetary and banking systems.  Risk management is undertaken both at a working level in the day-to-day operations and at a higher level through strategic planning. Under the HKMA’s risk management framework, there are two high-level committees — the Macro Surveillance Committee and the Risk Committee — both of which are chaired by the Chief Executive of the HKMA.\n\nThe terms of reference of the Macro Surveillance Committee are:\n\n- to identify potential risks and threats to the monetary and financial system in Hong Kong and discuss possible measures to address such risks;\n- to review existing measures for managing risks in the monetary and financial system to identify possible gaps and ensure the adequacy of these measures; and\n- to encourage cross-departmental sharing of relevant information on macro surveillance with a view to enhancing the macro surveillance capability of the HKMA.\n\nThe terms of reference of the Risk Committee are:\n\n- to identify potential risks and threats to the organisation and devise strategies to reduce the impact of such events;\n- to review the existing system for managing risks across different departments to identify possible gaps and significant risks and ensure the adequacy of measures to address them;\n- to harmonise the criteria and methods of risk measurement and prioritise the resources management of risks identified; and\n- to encourage a stronger risk management culture institutionally which promotes the proper levels of authorisation and controls.\n\nA robust operational risk management framework is in place covering organisational risks at two levels: the entity level and the department level.  Entity-level risks refer mainly to those which concern the entire organisation in the medium term, or which might call for a cross-departmental response. Potential and emerging risks identified by business units, and the adequacy of the control measures and mitigating strategies they devise, are reviewed and reported every quarter.  This is supplemented by a top-down approach to manage entity-level risks, in which senior colleagues heading different business units actively identify risks of wider impact and propose mitigating measures.  The Risk Committee discusses these assessments and decides on appropriate follow-up actions.\n", "zh": "\n<document>\n# 公司職能\n\n公司職能支持香港金融管理局（以下簡稱「金管局」）以高透明度、責任感、效率及專業精神進行運作。為促進公眾對其政策和運作的理解，金管局通過傳統媒體和社交媒體、網站、資訊中心及其他渠道與社區和市場保持有效的溝通。在機構內部，金管局努力打造靈活且可持續的人力資源，建立嚴格的財務紀律並提升信息技術能力，以適應變化並確保其政策和措施的有效執行。\n\n# 透明度\n\n# 媒體關係和社交媒體\n\n金管局密切與媒體合作，提高透明度並促進公眾對其政策和運作的理解。2021年，金管局舉辦或參與了169項實體和虛擬活動，包括8次記者招待會、8次現場訪問和153項其他公共活動。另外還安排了27次媒體採訪。全年共發佈了632份雙語新聞稿，日常處理大量媒體查詢。\n\n為提高公眾對金管局主要職能的認識，組織了面向本地、內地及外國媒體的記者招待會和媒體簡報。主題包括「滬港通」計劃、金融科技（FinTech）以及利率基準改革。\n\n為了及時與公眾互動，金管局設有五個社交媒體頻道（Facebook、Instagram、LinkedIn、Twitter 和 YouTube），關注人數超過8萬。金管局利用這些頻道提高公眾對多種議題的認識，特別是網絡釣魚詐騙，在疫情期間大幅增加。此外，通過社交媒體針對綠色金融、金融科技及「滬港通」計劃進行大規模推廣活動，讓公眾掌握最新發展趨勢。\n\n金管局總裁黃志強先生於2021年香港金融科技週上主持虛擬小組討論\n\n金管局副總裁李家強先生就金管局的「金融科技2025」策略舉行媒體簡報\n\n金管局副總裁韋志明先生就香港銀行業對倫敦銀行間同業拆借利率（LIBOR）過渡的準備情況舉行媒體簡報\n\n金管局副總裁劉鳴煥先生接受國際新聞頻道採訪\n\n# 公眾查詢\n\n公眾查詢服務為公眾提供了解金管局核心職能和運作的有效途徑。2021年期間，該部門處理了9,781宗查詢。其中約一半涉及銀行政策和規例、消費者銀行業務、紙幣和硬幣，以及金融基礎設施和債券市場發展。一些具體查詢包括硬幣收藏計畫、銀行產品與服務、銀行相關指引及通告，以及零售債券發行計畫。\n\n圖表1顯示自2018年起收到的公眾查詢數量，圖表2則提供了2021年查詢內容的細分數據。\n\n圖表1 公眾查詢總數\n\n圖表2 2021年查詢內容概況\n\n# 出版物\n\n除《金管局年度報告》外，金管局出版了兩期《半年度貨幣與金融穩定報告》，四期《季度通訊》，定期更新每月統計通訊，以提供有關香港貨幣、銀行及經濟問題的即時和專題資訊分析。金管局還發表了11篇inSight1文章，介紹其主要新措施和政策，並探討受關注的熱門議題。\n\n《金管局2020年度報告》獲頒「非牟利及慈善機構」類別銀獎，並獲得香港管理協會2021年最佳年度報告獎之「企業社會責任報告」優異獎。\n\n# 公司網站\n\n公司網站（www.hkma.gov.hk）提供44,000頁以上的中英繁體及簡體中文內容，是公眾瞭解金管局最新資訊的重要門戶。本網站包含根據《銀行條例》第20條維護的授權機構（AI）註冊資料及其當地代表處，以及銀行業從業員註冊資料，同時也包含根據《支付系統及儲值支付工具條例》維護的儲值支付工具持牌人註冊資料。\n\n自2018年起，金管局逐步透過開放應用程式介面（Open API）在其網站上釋出財務數據和重要資訊。截至2021年底，金管局已在網站上公開148套開放API，符合預定的時間表。\n\n# 資訊中心\n\n金管局資訊中心位於環球貿易廣場二期55樓，是一項重要的設施，用以向公眾介紹金管局的工作，並提高公眾對貨幣與銀行事務的認知。資訊中心包括展覽區及圖書館。展覽區以互動方式概述金管局的工作，以及香港貨幣及銀行業的發展。它還包括關於香港貨幣、銀行及金融事務的研究資訊與展示。圖書館緊鄰展覽區，收有逾26,000冊有關香港貨幣、銀行及金融事務以及中央銀行主題的書籍、期刊和其他出版物。圖書館也根據《銀行條例》第20條，供公眾查閱授權機構（AI）註冊資料及其當地代表處，以及銀行業從業員註冊資料。\n\n為保障新型冠狀病毒肺炎期間的公眾健康與安全，資訊中心已採取特殊營運安排。加強清潔和消毒頻率，並定期對設備和展品進行抗菌塗層清潔。\n\n金管局資訊中心的展覽區包括政策部、鈔票部及歷史年表\n\n# 社區參與與公眾教育\n\n為接觸公眾並提高他們對金管局工作的認識，自1998年起一直推行公眾教育計劃。2021年，組織了一場面對84所中學逾2,300名學生和教師的網上講座。講座內容包括金管局工作概述、聯繫匯率制度、香港紙鈔、保護個人數位鑰匙、存款保障計劃以及銀行業的職業機會。至今已有超過63,000人次參加該公眾教育計劃。\n\n金管局致力於教育和啟發公眾成為聰明而負責任的金融消費者。鑑於網絡釣魚詐騙的增加，金管局推出主題為「保護您的個人數位鑰匙；謹防欺诈連結！」的公眾意識宣傳活動，通過跨媒體推廣，提醒公眾警惕短訊和電子郵件中偽裝成銀行的欺詐超連結。\n\n跨媒體宣傳提示公眾謹防欺詐連結\n\n金管局亦致力於提高公眾對金融行業的認識，並激勵年輕一代對該行業產生興趣。在對2020年推出的線上連續劇「STEPS」反應良好的基礎上，金管局推出了新的系列《中央四大人才面孔》，聚焦金融行業的四個成長領域：數據科學、金融科技、綠色和可持續金融及財富管理。在視頻系列中，市場實踐者的角色以幽默的方式呈現，資深業界人士與年輕人才分享各個上述成長領域的工作性質、要求、職業機會和前景。\n\n《中央四大人才面孔》系列幫助年輕一代了解金融市場的職業機會\n\n2020年推出的「網絡家長教育宣傳活動」獲得MarketingInteractive 2021年最佳事件——企業社會責任獎項的銀獎。在活動成功基礎上，為維持影響力，金管局推出了額外措施，包括家長財務教育研討會，兒童教育專家分享教導孩子良好財務常識的技巧，並示範DIY（自己動手）財務教育玩具，以及金管局資訊中心的動畫虛擬導覽。\n\n「網絡家長教育宣傳活動」榮獲行銷活動獎2021年最佳活動—企業社會責任獎項。此活動推動財務管理和技能，使家長和孩子在有趣娛樂的方式中學習。\n\n為提升中學生的財務素養，金管局與各利益相關方共同組織了以金融科技為主題的「香港財務素養錦標賽」。除了在網路上進行測驗外，新增了一個個人財務管理設計思維研習課程，培訓參賽學生開發創新錢財管理工具方案。該項目贏得了教育局下屬教育學院合作計劃提供的最高學生參與獎，以及投資者及金融教育委員會（IFEC）提供的「投資者及金融教育獎（企業）－金牌獎」。\n\n「香港財務素養錦標賽」教育學生金融科技和設計思維概念，實現創記錄的高參與人數\n\n其他社區參與計劃包括針對學生和退休人士的演講或網上講座。金管局亦參與由教育局組織的經濟安全保障網上研討會。線上教育材料提供使用自動櫃員機（ATM）的智能貼士，以八種語言提供，以服務居住在香港的不同背景人群。\n\n金管局支持IFEC推廣香港的財務素養和能力建設，並將探索進一步的合作，以最大化社區參與的效果。\n\n# 財務披露\n\n為維持高透明度，金管局盡可能采用適用於中央銀行操作的國際財務披露標準。這包括香港財務報告準則及其他適用的報導要求，例如國際貨幣基金組織的特別資料發布標準。財務科與外部審計師及其他會計專業人員合作，根據香港財務報告準則準備和呈交外匯基金的財務報表。金管局亦在其年度報告中提供詳細的費用項目和預算資訊說明及深入分析。\n</document>\n<document>\n# 責任與管控\n\n# 風險管理\n\n金管局最重要的任務之一是管理對貨幣和銀行系統的風險。風險管理工作既在日常運作的工作層面上進行，也在戰略規劃的更高層面上進行。在金管局的風險管理架構中，設有兩個高層級委員會——「宏觀監測委員會」和「風險委員會」，均由金管局總裁擔任主席。\n\n「宏觀監測委員會」的職權範圍如下：\n\n- 識別對香港貨幣和金融體系潛在的風險和威脅，並討論應對這些風險的可能措施；\n- 審查現有的貨幣和金融體系風險管理措施，以識別可能的缺口，並確保這些措施的適當性；以及\n- 鼓勵跨部門分享有關宏觀監測的相關資訊，以增強金管局的宏觀監測能力。\n\n「風險委員會」的職權範圍如下：\n\n- 識別對機構的潛在風險和威脅，並制定減少這些事件影響的策略；\n- 審查不同部門現有的風險管理系統，以識別可能的缺口和重大風險，並確保應對這些風險的措施適當；\n- 協調風險衡量的標準和方法，並優先分配風險管理資源；以及\n- 在機構內鼓勵更強的風險管理文化，促進適當的授權和控制水平。\n\n有一套完善的運營風險管理框架涵蓋組織風險的兩個層級：機構層級和部門層級。機構層級的風險主要指那些涉及整體機構中期目標或可能需要跨部門應對的風險。由業務單位識別的潛在和新興風險及其所制定控制措施和緩解策略的充分性，每季均進行審查和報告。這補充了自上而下的機構層級風險管理方法，其中各業務單位的資深同事積極識別具有廣泛影響的風險並提出緩解措施。風險委員會將討論這些評估結果，並決定適當的跟進行動。\n</document>\n"}
{"en": "# Sustainability\n\nThe HKMA is publishing its first sustainability report, as an integral part of its Annual Report 2021, to set out its strategy on sustainability and document its own efforts, as well as its joint efforts with the financial industry, to support the Government’s climate strategies and contribute to a more climate resilient and sustainable world.\n\nThe HKMA embeds sustainability considerations across its main roles and functions, whether as a banking supervisor, a market facilitator, a responsible investor, or in maintaining financial and monetary stability.  Moreover, the HKMA collaborates with local and overseas counterparts in strengthening the management and disclosures of climate risks, as well as the development of the green and sustainable finance market.\n\nIn addition, the HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable, financially inclusive and environmentally friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# OVERVIEW\n\nClimate change is one of the most pressing challenges facing the world today.  To combat climate change, countries agreed, under the Paris Agreement1, to take actions to cut greenhouse gas (GHG) emissions and eventually achieve carbon neutrality within this century.  Meeting the Paris Agreement climate change target will require investments of an estimated US$1–2 trillion a year globally2, making sustainability one of the biggest drivers of capital flows in the decades ahead.\n\nHong Kong is determined to be at the forefront of this transition.  The Government announced that it will strive to achieve carbon neutrality before 2050, in line with developed economies globally.  Hong Kong is also the first Asian jurisdiction that has committed to specifically aligning disclosure requirements with recommendations of the Task Force on Climate-related Financial Disclosures (TCFD) by 2025 across relevant sectors.\n\nTo the financial sector, climate change is both a source of risk and opportunity.  While the financial sector cannot be spared from the threats posed by climate change, it has a key role to play in the transition by channelling more financing to activities that are consistent with a pathway towards lower GHG emissions and climate-resilient developments.\n\nThe HKMA is committed to strengthening Hong Kong’s financial system to support a greener and more sustainable future, driving actions to support the Government’s climate goal and contributing to the global agenda.  In doing so, the HKMA incorporates sustainability considerations in carrying out its main functions and in running its operations.\n\nFirst, as a banking supervisor, the HKMA aims to strengthen resilience of the banking system against climate risks and to accelerate banks’ efforts in supporting the transition to a low-carbon economy.  To accomplish this, the HKMA has formulated a regulatory framework setting out supervisory requirements for banks to manage and disclose climate risks.  A pilot exercise on climate risk stress test to assess the resilience of the banking sector was also concluded successfully in 2021.  Meanwhile, on an ongoing basis, the HKMA takes into account climate change in monitoring financial stability risks.\n\nSecondly, in its market development role, the HKMA is focusing its efforts in enhancing Hong Kong’s role as a green and sustainable finance hub in the region, including the Greater Bay Area (GBA).  Hong Kong, being Mainland’s offshore financial centre, is well-positioned to channel global investments into Mainland’s plans to achieve peak carbon emissions by 2030 and carbon neutrality by 2060.  The HKMA is also working through the Green and Sustainable Finance Cross-Agency Steering Group (CASG)3, which the HKMA co-chairs, to build industry capacity, address data gaps and explore the development of a local green classification framework.\n\nIn fact, Hong Kong is a leader in green finance solutions, having established the world’s first government Global Medium Term Note Programme dedicated to green bond issuances under the Government Green Bond Programme, and increased gradually the diversity of its issuances since 2019, both in terms of currencies and tenors.  To support the issuance of green and sustainable bonds and loans in the private sector, the Government set up the Green and Sustainable Finance Grant Scheme in May 2021. Administered by the HKMA, this scheme has incentivised more corporates to seek green and sustainable financing in Hong Kong, and encouraged more green advisers and external reviewers to establish or expand their presence here.\n\nThirdly, as the manager of the Exchange Fund, the HKMA has ensured that environmental, social and governance (ESG) considerations are an integral part of its investment process and asset allocation decisions.  In the latter part of this report, the HKMA makes its inaugural disclosures on its climate scenario analysis and carbon footprint metrics of the Exchange Fund’s portfolios.\n\nFourthly, the HKMA is stepping up its own green office initiatives to ensure its own operations conform to best practices in the management and mitigation of climate risks.  As a start, the HKMA has established its carbon profile across Scope 1 and Scope 2 emissions4, and made corresponding disclosures.  At the same time, the HKMA has implemented measures to enhance industry-wide operational efficiency and minimise resource consumption.  In addition, the HKMA holds itself to high standards of corporate social responsibility (CSR) and works with its stakeholders to promote financial inclusion and financial literacy.\n\nGreening the financial system requires close collaboration amongst central banks and supervisors.  The HKMA is an active member of the international community in global policymaking and alignment of sustainability standards. The HKMA has also issued a statement to support the Central Banks and Supervisors Network for Greening the Financial System (NGFS) Glasgow Declaration5, reaffirming its commitment to delivering on the NGFS recommendations in taking the necessary measures to foster a greener financial system.\n\nIn driving these sustainability initiatives and assessing climaterelated opportunities and risks, sustainability and green considerations are embedded in the HKMA’s governance and risk management frameworks, in which the leadership is actively involved in setting the overarching objectives and guiding principles, in consultation with the Exchange Fund Advisory Committee (EFAC) and its sub-committees. The HKMA’s CSR and Sustainability Committee (CSC) also assesses the potential impacts of sustainability and climate-related issues on the organisation, and devises strategies to reduce the impacts.  Execution of the relevant strategies and initiatives is closely monitored and reported to the top management regularly.  In addition, external consultants have been engaged to advise the HKMA in selected areas of work.\n\nThe subsequent sections of this chapter will delve into the HKMA’s governance, strategies and risk management measures in undertaking green finance and sustainability work in each of its roles.\n\nThis report is prepared with reference to the disclosure elements recommended in the NGFS’s Guide on Climaterelated Disclosure for Central Banks, published in December 2021.  In addition, information in relation to the HKMA’s office operations makes broad reference to the reporting principles under the Global Reporting Initiative (GRI) Standards6 and the ESG Reporting Guide promulgated by the Stock Exchange of Hong Kong Limited.\n\n# Central Banks and Supervisors Network for Greening the Financial System\n\nThe NGFS provides a platform for central banks and prudential supervisory authorities to exchange experiences, share best practices, contribute to the development of environmental and climate risk management in the financial sector, and mobilise mainstream finance to support the transition towards a sustainable economy.  Its purpose is to define and promote best practices to be implemented within and outside of the membership of the NGFS, and to conduct or commission analytical work on green finance.\n\n# Task Force on Climate-related Financial Disclosures\n\nIn December 2015, the Financial Stability Board created the TCFD to develop recommendations for more effective climate-related disclosures by companies to investors, lenders and insurance underwriters that could promote more informed decisions.  The TCFD’s recommendations are structured around four thematic areas that represent the core elements of how organisations operate: governance, strategy, risk management, and metrics and targets.\n\n# BANKING SUPERVISOR\n\nAs the core part of the financial system, banks should be proactive in managing climate risks, and support channelling more capital to green and sustainable activities.  As a banking supervisor, the HKMA focuses on building banks’ resilience against climate risks and accelerating banks’ efforts in supporting the transition to a low-carbon economy.\n\n# Overview of the HKMA’s three-phased approach\n\nSince May 2019, the HKMA has been promoting green and sustainable banking in three phases:\n\n# Phase I\n\nDeveloping a common framework to assess the “greenness baseline” of individual banks, and collaborating with international bodies to provide technical support to banks in Hong Kong.\n\n# Phase II\n\nConsulting the industry and other stakeholders on the supervisory expectations and requirements of green and sustainable banking.\n\n# Phase III\n\nFocusing on the implementation of supervisory requirements, monitoring and evaluation of banks’ progress in green and sustainable banking.\n\n# Guidance\n\n# Supervisory requirements on climate risk management\n\nIn 2020, the HKMA developed a common framework for assessing the “greenness baseline” of individual banks in collaboration with the industry.  The HKMA also conducted the first greenness assessment of banks, which marked the completion of Phase I.  To help banks prepare for the new supervisory requirements, a white paper was published in June 2020, which outlined the HKMA’s initial thinking on supervisory expectations for climate risk management.\n\nIn December 2021, following an industry consultation, the HKMA issued the supervisory requirements for banks to incorporate climate considerations into governance, strategy, risk management and disclosure.  In particular, specific requirements and concrete timeline were set out in mandating climate-related disclosures based on the recommendations of the TCFD before 2025. The requirements will set a benchmark to help banks upgrade their risk management capability.\n\nThe next step is for the HKMA to monitor banks’ implementation of the relevant requirements.  In this regard, the HKMA has stepped up its supervisory capacity by setting up a new dedicated team within its Banking Supervision Department to carry out climate risk supervision.\n\nThis three-phased approach is an iterative and evolving process.  Further to the first round of greenness assessment conducted in 2020, the HKMA is reviewing the framework to encompass the new supervisory requirements on climate risk management and potentially cover a wider scope, such as other environmental risks and measures for supporting the net zero transition.   The HKMA intends to launch an updated framework in the second half of 2022.\n\n# Sound practices supporting the transition to carbon neutrality\n\nApart from incorporating climate risk considerations into the risk management framework, some banks have devoted resources and taken measures to support the goals of the Paris Agreement and contribute to achieving global net zero emissions.  The HKMA issued a circular in December 2021 to share with the industry the sound practices of these banks which would be of reference value to other banks in the industry in formulating their climate strategies.  These sound practices are grouped into four areas: reducing GHG emissions of the banks’ own operations, reducing financed emissions through portfolio alignment, assisting clients to transition, and promoting collective efforts to assist the economy to achieve a net-zero transition.\n\n# Green classification framework to facilitate green finance flows\n\nTo increase transparency across the financial markets and enable consistent policy making on green finance, the HKMA has been working with other financial regulators to explore a local green classification framework, which will facilitate navigation among the Common Ground Taxonomy (CGT) developed by the International Platform on Sustainable Finance (IPSF)8 and the green definitions adopted by China and European Union, for adoption across different financial sectors.  The work will be guided by the principles of interoperability, comparability and inclusiveness, taking into account other definitions of green, transitional activities and local considerations.  This initiative will reduce the risk of green washing, improve product comparability and ultimately enhance investor protection.\n\n# Assessment: climate risk stress test\n\nTo assess the banking sector’s ability to cope with potential shocks brought about by climate change, the HKMA undertook a pilot exercise on climate risk stress test (CRST), which included the participation of 20 major retail banks and seven branches of international banking groups.  A report summarising the results of the pilot CRST exercise was published in December 2021.  The results showed that the banking sector remained resilient even in the face of extreme climate-related shocks, although these shocks could potentially give rise to significant adverse impacts on banks’ financials.  The CRST exercise helped to enhance banks’ capabilities for measuring and assessing climate risks. In light of the CRST results, the participating banks have devised plans to strengthen their climate strategies and risk governance frameworks.  The HKMA will continue to engage the industry to strengthen banks’ capability and enhance the CRST framework, taking into account the lessons learnt from the pilot exercise.\n", "zh": "\n# 可持續發展  \n\n金管局首次發布其可持續發展報告，作為《2021年年度報告》的一部分，旨在闡述其可持續發展戰略，記錄自身及與金融行業合作支持政府氣候政策的實踐成果，並為建設更具氣候韌性和可持續性的世界作出貢獻。  \n\n金管局在其主要職能和功能中全面納入可持續發展考量，無論是作為銀行監管機構、市場促進者、負責任投資者，還是維持金融和貨幣穩定的機構。此外，金管局積極與本地及海外對口機構合作，加強氣候風險管理與披露，推動綠色及可持續金融市場的發展。  \n\n同時，金管局承諾履行企業社會責任，力求成為負責任且可持續的組織。此承諾體現在多個方面，包括推動可持續、金融包容性和環保市場，支持更廣泛社區，保護環境並營造關懷型辦公文化。  \n\n# 簡介  \n\n氣候變化是當今世界面臨最緊迫的挑戰之一。為了應對氣候變化，各國根據《巴黎協議》承諾採取行動減少溫室氣體（GHG）排放，最終實現本世紀內碳中和目標。達成《巴黎協議》的氣候變革目標需要每年全球投資約1至2萬億美元，使可持續性成為未來數十年資本流動的主要驅動力。  \n\n香港致力於處於這場轉型的前沿。政府宣布將努力在2050年前實現碳中和，與全球發達經濟體保持一致。香港亦是亞洲首個承諾於2025年底前，針對相關部門具體與氣候相關財務披露工作組（TCFD）建議對齊披露要求的司法管轄區。  \n\n對於金融部門而言，氣候變化既是風險也是機遇。儘管金融部門無法免受氣候變化帶來的威脅影響，但在轉型過程中發揮關鍵作用，通過提供更多資金支持符合低溫室氣體排放和氣候韌性發展路徑的活動。  \n\n金管局致力加強香港金融系統以支持更加綠色和可持續的未來，推動行動以支持政府氣候目標，並為全球議程做出貢獻。在此過程中，金管局將可持續發展考量納入其主要職能執行及運作之中。  \n\n首先，作為銀行監管機構，金管局旨在增強銀行體系對氣候風險的韌性，加快銀行支持向低碳經濟過渡的努力。為達成此目標，金管局制定了監管框架，規範銀行管理與披露氣候風險的監管要求。2021年成功完成銀行業氣候風險壓力測試的試點計劃。同時，金管局持續在金融穩定風險監測中考慮氣候變化的因素。  \n\n其次，在市場發展職能方面，金管局聚焦提升香港作為區域（包括大灣區）綠色及可持續金融中心的地位。作為內地境外金融中心，香港具有優勢將全球投資引導至內地實現2030年碳達峰及2060年碳中和的目標。金管局還透過與金管局共同主持的綠色及可持續金融跨部門指導小組（CASG），致力於建立產業能力、解決數據缺口並探索本地綠色分類框架的開發。  \n\n實際上，香港在綠色金融方案方面處於領先地位，已建立世界上第一個專門用於綠色債券發行的政府全球中期票據計劃，自2019年起逐步增加發行品種的多樣性，包括貨幣和期限。為支持私人部門發行綠色及可持續債券和貸款，政府於2021年5月設立了綠色及可持續金融補貼計劃。該計劃由金管局主管，激勵更多企業在香港尋求綠色及可持續融資，並鼓勵更多綠色顧問和外部評估機構在香港設立或擴展業務。  \n\n第三，作為外匯基金管理機構，金管局確保環境、社會及治理（ESG）考量成為其投資流程及資產配置決策的核心部分。在本報告後半段，金管局首次披露其外匯基金投資組合的氣候情景分析及碳足跡指標。  \n\n第四，金管局正在加強自身的綠色辦公措施，以確保其運作符合氣候風險管理和減緩的最佳實踐。首先，金管局已完成Scope 1及Scope 2排放量的碳概況建立，并進行相應披露。同時，金管局實施措施提高整個產業界的運營效率，減少資源消耗。此外，金管局對企業社會責任（CSR）保持高標準，並與利益相關方合作推動金融包容性和金融素養。  \n\n綠色化金融系統需要中央銀行與監管機構間的密切合作。金管局積極參與國際社會在全球政策制定及可持續發展標準對接方面的活動。金管局也發表聲明支持「央行與監管機構網絡對綠色金融系統的推進」（NGFS）格拉斯哥宣言，重申其落實NGFS建議的承諾，採取必要措施培育更加綠色的金融體系。  \n\n在推動這些可持續發展計劃並評估氣候相關機會與風險時，可持續發展及綠色考量被嵌入金管局的治理及風險管理架構中，領導層在與外匯基金諮詢委員會（EFAC）及其委員會諮詢後，積極設定整體目標和指導原則。金管局的企業社會責任與可持續發展委員會（CSC）也會評估可持續發展及氣候相關問題對組織的潛在影響，並制定降低影響的策略。相關策略和計劃的執行情況會定期向高級管理層報告。此外，已聘請外部顧問在選定的工作領域為金管局提供建議。  \n\n本章節後續部分將深入探討金管局在擔任各項職責時，關於綠色金融和可持續發展工作的治理、策略及風險管理措施。  \n\n本報告參考了NGFS於2021年12月出版的《中央銀行氣候相關披露指南》所推薦的披露要素。此外，關於金管局辦公室運作的信息廣泛參考了全球報告倡議組織（GRI）標準及香港交易所有限公司頒布的ESG披露指引。  \n\n# 央行與監管機構網絡對綠色金融系統的推進（NGFS）  \n\nNGFS為中央銀行及審慎監管當局提供一個交流經驗、分享最佳實踐、促進金融部門環境及氣候風險管理發展，以及動員主流金融支持向可持續經濟轉型的平台。其目的是界定並推廣會員及非會員範疇內的最佳實踐，並開展或委託有關綠色金融的分析工作。  \n\n# 氣候相關財務披露工作組（TCFD）  \n\n2015年12月，金融穩定委員會（FSB）成立了TCFD，以制定企業向投資者、貸方及保險核保人提出更有效的氣候相關披露建議，促進做出更明智的決策。TCFD的建議涵蓋四大主題領域，代表組織運營的核心要素：治理、戰略、風險管理和指標與目標。  \n\n# 銀行監管機構  \n\n作為金融系統的核心，銀行應主動管理氣候風險，並支持將更多資金導向綠色及可持續活動。作為銀行監管機構，金管局重點提升銀行對氣候風險的韌性，並加速銀行支持向低碳經濟過渡的努力。  \n\n# 金管局三階段方法概述  \n\n自2019年5月起，金管局推動綠色及可持續銀行業，分為三個階段：  \n\n# 第一階段  \n\n開發共同框架以評估單家銀行的「綠色基線」，並與國際機構合作為香港銀行提供技術支援。  \n\n# 第二階段  \n\n就綠色及可持續銀行業的監管期望和要求諮詢業界及其他利益相關方。  \n\n# 第三階段  \n\n著眼於監管要求的落實，監控及評估銀行在綠色及可持續銀行業方面的進展。  \n\n# 指南  \n\n# 氣候風險管理監管要求  \n\n2020年，金管局與業界合作開發了評估單家銀行「綠色基線」的共同框架。金管局亦完成了首次銀行綠色評估，標誌著第一階段的完成。為幫助銀行準備新監管要求，金管局於2020年6月發表白皮書，說明金管局對氣候風險管理監管期望的初步想法。  \n\n2021年12月，經業界諮詢後，金管局頒佈銀行將氣候考量納入治理、戰略、風險管理及披露的監管要求。特別是，明確規定在2025年前依據TCFD建議進行氣候相關披露的要求及具體時間表。此等要求將設定基準，協助銀行提升風險管理能力。  \n\n下一步為金管局監測銀行落實相關要求的情況。就此，金管局透過在其銀行監管部設立新的專責團隊，加強監管能力以進行氣候風險監管。  \n\n此三階段方法為反覆演進的過程。繼2020年首次綠色評估後，金管局正重新審視框架，以涵蓋氣候風險管理的新監管要求，並可能擴展範圍，例如其他環境風險及支持淨零過渡的措施。金管局擬於2022年下半年推出更新後的框架。  \n\n# 支援碳中和轉型的優良實踐  \n\n除了將氣候風險考量納入風險管理架構，一些銀行亦投入資源並採取措施支持《巴黎協議》目標，並為實現全球淨零排放作出貢獻。金管局於2021年12月發出通函，與業界分享這些銀行的優良實踐，為業界其他銀行制定氣候策略提供借鑑。這些優良實踐分為四個領域：減少銀行自身運營中的溫室氣體排放、通過組合對齊減少融資排放、協助客戶轉型，以及推動集體努力協助經濟實現淨零過渡。  \n\n# 綠色分類框架以促進綠色金融流動  \n\n為提高金融市場的透明度並實現統一的綠色金融政策，金管局與其他金融監管機構合作，探索本地綠色分類框架，以促進不同金融部門之間對國際可持續金融平台（IPSF）開發的共同基礎稅目（CGT）及中國與歐盟採用的綠色定義的 navigable 互操作。此項工作將根據互操作性、可比性和包容性原則進行，同時考慮其他綠色、過渡性活動及本地考量。該舉措可降低綠色洗滌風險，提高產品可比性，從而最終保障投資者權益。  \n\n# 評估：氣候風險壓力測試  \n\n為評估銀行業應對氣候變化帶來潛在衝擊的能力，金管局進行了氣候風險壓力測試（CRST）試點計劃，其中包括20家主要零售銀行及七家國際銀行分行的參與。2021年12月公布了一篇總結試點CRST結果的報告。結果顯示，即使面對極端氣候相關衝擊，銀行業仍具備韌性，但這些衝擊可能會對銀行的財務狀況產生重大不利影響。CRST試點提高了銀行衡量和評估氣候風險的能力。根據CRST結果，參與銀行已制定計畫加強氣候策略及風險治理架構。金管局將繼續與業界互動，加強銀行能力並完善CRST框架，考慮試點計劃中汲取的教訓。"}
{"en": "# The Exchange Fund\n\nReport of the Director of Audit Exchange Fund Financial Statements\n\n# Audit Commission The Government of the Hong Kong Special Administrative Region\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 217 to 319, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2021, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2021, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards.  My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report.  I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards.  I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2021.  These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2021, the Group had financial assets totalling HK$4,502,475 million and financial liabilities totalling HK$1,150,861 million valued at fair value.\n\nFor 89% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 11% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs).  Such financial assets totalled HK$517,316 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n- where quoted market prices were used, verifying the prices to independent sources;\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$27,089 million as at 31 December 2021. The Group also had interests in one associate and twenty one joint ventures totalling HK$45,172 million, whose principal activities were holding overseas investment properties.  The fair values of these investment properties, whether held by the Group directly or by associate or joint ventures, were mainly determined based on valuations by independent professional valuers.  Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by associate or joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n- assessing the independence and qualifications of the valuers; and\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information.  The other information comprises all the information included in the 2021 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated.  If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact.  I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICPA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion.  Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists.  Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit.  I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion.  The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern.  If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion.  My conclusions are based on the audit evidence obtained up to the date of my auditor’s report.  However, future events or conditions may cause the Group to cease to continue as a going concern;\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements.  I am responsible for the direction, supervision and performance of the group audit.  I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters.  I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu Director of Audit\n", "zh": "\n# 外匯基金\n\n審計主任外匯基金財務報表報告書\n\n# 審計委員會 香港特別行政區政府\n\n# 獨立審計師報告書 致財政司司長\n\n# 意見\n\n我證明已審閱外匯基金及其附屬公司（「集團」）之財務報表，載於第217至319頁，包括截至2021年12月31日止年度外匯基金及集團的資產負債表、收益及支出賬目、全面收入帳目、股東權益變動帳目及現金流量表，並附有財務報表附註，其中包括主要會計政策摘要。\n\n據我意見，上述財務報表根據香港會計師公會（HKICPA）頒發的香港財務報告準則（HKFRSs）編製，並根據《外匯基金條例》（第66章）第七條規定由行政長官作出的指令進行編製，因此正確反映外匯基金及集團在2021年12月31日的財務狀況，以及該年度的財務表現及現金流量。\n\n# 評估意見的基礎\n\n我按照《外匯基金條例》第七條規定由行政長官作出的指令及審計委員會審計標準執行審計工作。有關標準中所述我的責任詳述於本報告書內「審計師對財務報表審計的責任」部分。根據這些標準，我與集團保持獨立性，且已履行其他道德責任。我相信所獲得的審計證據充足適當，足夠支持我的意見。\n\n# 關鍵審計事項\n\n關鍵審計事項是指在我專業判斷下，對2021年12月31日止年度財務報表審計最具重要性的事项。這些事項是在整體審計財務報表的情況下加以處理，並在形成意見時予以考量，我不就這些事項提供單獨意見。\n\n# 按公允價值計價的金融資產及金融負債的評估\n\n參閱財務報表附註2.5、2.6及38.1。\n\n截至2021年12月31日，集團擁有總額為港幣4,502,475百萬港元的金融資產及總額為港幣1,150,861百萬港元的金融負債，按公允價值計價。\n\n其中89%的金融資產及所有金融負債的公允價值均以活躍市場中相同資產或負債的交易價格（第一級輸入值）或使用基於可觀察市場數據的估值技術估算（第二級輸入值）。\n\n剩餘11%的金融資產的公允價值則以未基於可觀察市場數據的估值技術估算（第三級輸入值）。此類金融資產總額為港幣517,316百萬港元，主要包括未上市投資基金。\n\n由於涉及大量金額及估算，按公允價值計價的金融資產及金融負債是關鍵審計事項。\n\n針對按公允價值計價的金融資產及金融負債的審計程序包括：\n\n- 理解不同類別金融資產及金融負債的估值程序，包括相關控制；\n- 評估及測試控制，包括相關計算機系統的應用控制；\n- 取得有關金融資產及金融負債的估值、存在性、權利及義務和完整性的外部確認；\n- 如採用公開市場價格，核實價格至獨立來源；\n- 如採用基於可觀察市場數據的估值技術，評估估值方法的適當性和假設的合理性，並核實輸入值至獨立來源；以及\n- 如採用非基於可觀察市場數據的估值技術，評估估值方法的適當性和假設及輸入值的合理性。\n\n# 按公允價值計價的投資性房地產的評估\n\n參閱財務報表附註2.11、18及19。\n\n截至2021年12月31日，集團的投資性房地產按其公允價值列示，總額為港幣27,089百萬港元。集團亦持有1間合營企業及21間共同經營，總額為港幣45,172百萬港元，其主要活動為持有多國投資性房地產。無論由集團直接持有或由合營企業或共同經營持有的投資性房地產的公允價值，主要根據獨立專業估值師提供的估值確定。這種估值涉及重大判斷和估計，包括使用的估值方法和假設。\n\n針對按公允價值計價的投資性房地產的審計程序包括：\n\n- 收取及審查由集團直接或由合營企業及共同經營持有的投資性房地產的估值報告，並驗證公允價值是否根據估值報告中列出的估值確定；\n- 評估估值師的獨立性和資格；以及\n- 評估估值方法的適當性和假設及輸入值的合理性。\n\n# 其他資訊\n\n貨幣當局對其他資訊負責。其他資訊包括《2021年香港特別行政區貨幣當局年度報告》中的所有資訊，除財務報表及本人對其的審計師報告之外。\n\n我就財務報表發表的意見不涵蓋其他資訊，且不對其表達任何形式的保證結論。\n\n就我對財務報表的審計而言，我的職責是閱讀其他資訊，並在這樣做的同時，考慮其他資訊是否與財務報表或我在審計中獲得的知識存在重大矛盾，或者看起來存在重大錯誤陳述。如果根據我已完成的工作，我認為其他資訊存在重大錯誤陳述，我必須報告此事實。在此方面，我無需報告任何內容。\n\n# 貨幣當局及外匯基金諮詢委員會審計小組對財務報表的責任\n\n貨幣當局負責編製符合香港會計師公會（HKICPA）頒發的香港財務報告準則（HKFRSs）及《外匯基金條例》（第66章）第七條規定由行政長官作出的指令的財務報表，並準備不存在重大錯誤陳述（無論是由欺詐或錯誤所致）的財務報表所需的內部控制。\n\n在編製財務報表時，貨幣當局負責評估集團作為持續經營的能力，披露適用的持續經營相關事項，並採用持續經營會計基礎。\n\n外匯基金諮詢委員會審計小組負責監督集團的財務報告流程。\n\n# 審計師對財務報表審計的責任\n\n我的目標是通過合理保證，確定財務報表整體是否存在因欺詐或錯誤導致的重大錯報，並發佈包含我的意見的審計師報告。合理的保證是高水平的保證，但不是一項承諾，即根據審計委員會審計標準進行的審計總是能發現存在的重大錯報。錯報可能來自欺詐或錯誤，若個別或合併起來，可能合理預期影響用戶依據財務報表做出的經濟決策，則視為重大。\n\n根據審計委員會審計標準進行審計的一部分，我應運用專業判斷並在整個審計過程中維持專業懷疑態度。我也：\n\n- 識別和評估財務報表可能出現重大錯報的風險，設計和執行針對這些風險的審計程序，並取得足以支持我意見的適當審計證據。因為欺詐可能涉及共謀、偽造、故意遺漏、虛假陳述或違背內部控制，所以因欺詐導致的重大錯報未能被發現的風險高於因錯誤導致的風險；\n- 為了設計適合情況的審計程序，而不僅僅針對內部控制的有效性發表意見，需了解與審計相關的內部控制；\n- 評估貨幣當局使用會計政策的適當性和會計估計及相關披露的合理性；\n- 評估貨幣當局使用持續經營會計基礎的適當性，並根據審計證據得出是否存在一定重大不確定性與可能會對集團繼續作為持續經營能力產生重大疑慮的事件或條件。如果我認為存在重大不確定性，我需要在審計師報告中指出財務報表中的相關披露，或者如果披露不足，修改我的意見。我的結論是根據我審計報告日期前取得的審計證據。然而，未來的事件或條件可能導致集團無法繼續作為持續經營；\n- 評估財務報表的總體陳述、結構和內容，包括披露，以及財務報表是否以實現公平陳述的方式反映 underlying 的交易和事件；以及\n- 取得關於集團內各實體或業務活動的財務資訊的充分適當審計證據，以發表財務報表意見。我對集團審計的方向、監督和執行負責。我對我的審計意見負全部責任。\n\n我與外匯基金諮詢委員會審計小組就計劃的審計範圍和時間安排及重大審計結果（包括審計期間識別出的重大內控缺陷）等事項進行溝通。\n\n此外，我向外匯基金諮詢委員會審計小組提供一份聲明，說明我遵守了與獨立性相關的相關道德要求，並與他們溝通所有可能合理認為影響我獨立性的關係和其他事項，如適用，相關緩解措施。\n\n從與外匯基金諮詢委員會審計小組溝通的事項中，我確定了最顯著影響本期間財務報表審計的事項，因此成為關鍵審計事項。除非法律法規禁止公開披露該事項，或在極端罕見情況下，我認為該事項不應該在我報告中披露，因其不利後果合理預期超過公開利益，否則我將在審計師報告中描述這些事項。\n\n朱志強 審計主任\n"}
