{"en": "The year of 2019 has been anything but uneventful.\n\nUS-China trade tensions remained a big wild card. Lingering uncertainties over trade talks between the world’s two largest economies rattled investor confidence and undermined international trade, manufacturing, investment and even consumption. Gone are the days when global economic expansion was a given. The global economy entered a synchronised slowdown during the year. In response to the slower growth, major central banks around the world have reversed course on their monetary policy normalisation.\n\nLocally, social incidents happening in the second half of the year dealt a further blow to the Hong Kong economy. The retail, tourism and catering sectors were among the hardest hit. For 2019 as a whole, the Hong Kong economy contracted by 1.2%, the first annual decline in a decade, while the unemployment rate rose to 3.3% from a multi-year low of 2.8% at the beginning of the year. As 2020 dawned, the novel coronavirus (COVID-19) outbreak posed yet another significant threat to both global and local economies.\n\nIn the face of such an uncertain and challenging environment, it is of paramount importance to maintain monetary and financial stability in Hong Kong, as I made clear when taking over as Chief Executive of the HKMA on 1 October 2019.\n\n# Monetary and financial stability: the bedrock of an international financial centre\n\nThe Linked Exchange Rate System (LERS) in place since 1983 has helped Hong Kong weather numerous challenges and shocks, demonstrating its important role as an anchor of Hong Kong’s economic prosperity and status as an international financial centre. Notwithstanding the challenging external and domestic environment during the year, the LERS continued to operate in a smooth and orderly manner, once again proving its resilience in times of uncertainty. Hong Kong’s banking system also remained sound and robust. The facts speak for themselves: the Hong Kong dollar exchange rate remained stable and has strengthened to the strong side of the Convertibility Zone in recent months, while bank deposits continued to grow during the year. In a nutshell, no noticeable outflow of funds from the Hong Kong dollar or the banking system was observed.\n\nThe stability of Hong Kong’s monetary and banking systems reflects not only the robustness of, but also strong confidence in, our systems. This did not happen overnight, but through years of efforts to build up buffers and strengthen surveillance, complemented by our swift response to rumours on social media platforms.\n\nOur preparations over the years for rainy days have built a solid foundation and strong buffers for Hong Kong’s monetary and banking systems. In addition to the vast foreign exchange reserves in our public coffers, our banking system has strong capital buffers, robust liquidity and very good asset quality, whether by international or historical standards. The eight rounds of countercyclical macroprudential measures on property mortgages implemented since 2009 have also greatly enhanced banks’ resilience against a property market downturn.\n\nMarket surveillance and banking supervision make up the core part of our work in maintaining monetary and banking stability, and we have been strengthening our surveillance and supervisory framework from time to time. Apart from close monitoring of the credit and liquidity risks of banks, one of our new endeavours in the year was to make use of technology and granular data collected from banks to enhance our capability to monitor Hong Kong dollar funding and financial market activities in a more in-depth and timely manner. Stress tests and contingency planning have also been augmented in the light of the fast evolving economic and operating environment.\n\nIndeed, our robust regulatory regime has won strong endorsements internationally. During the year, the International Monetary Fund reaffirmed that Hong Kong was well placed to address both cyclical and structural changes, given its significant buffers. Hong Kong’s effective legal and institutional framework for combatting money laundering and terrorist financing also obtained a positive assessment from the Financial Action Task Force (FATF), making Hong Kong the first in the Asia-pacific region to achieve an overall compliant result in the FATF’s Mutual Evaluation.\n\nConfidence is the foundation for the proper functioning of markets and is crucial to the safeguarding of monetary and financial stability. To maintain market confidence, we have to be on high alert for, and respond swiftly to, any malicious rumours that may potentially cast doubt on Hong Kong’s monetary or banking systems. This is particularly important given the prevalent use of social media and instant messaging nowadays. While a variety of rumours were spread on social media platforms by fearmongers during the outbreak of social unrest, our quick and clear rebuttals to these rumours through social media, in addition to traditional media, proved useful and effective in clearing the air, quelling false rumours from spreading further, and upholding international and public confidence in our systems.\n\n# Banking system: an important pillar of economic activity\n\nThe banking sector, as an essential pillar of economic activity, plays a fundamental role in ensuring the smooth running of society and the economy. Despite the challenging operating environment since the latter half of the year, banks have been working hard alongside others and doing their utmost to maintain normal operation of their core functions and continue serving businesses and the public.\n\nIn addition to basic banking services like deposits and transfers, an important function of banks is in extending credit to borrowers in support of the real economy. We are well aware of, and concerned about, the cash-flow problem facing businesses, especially small and medium-sized enterprises (SMEs), under the difficult economic conditions. While safeguarding banking stability, we have launched a number of initiatives to ensure continued funding support to SMEs. In particular, the Countercyclical Capital Buffer ratio of banks was reduced on two occasions, in October 2019 and March 2020, by a total of 150 basis points to 1.0%; the level of regulatory reserve requirement on banks was also reduced by half in April 2020. These measures release a total of around HK$1 trillion in lending capacity, providing banks with more room for lending to enterprises including SMEs. We have also set up a platform – the Banking Sector SME Lending Coordination Mechanism – bringing together major banks in Hong Kong to explore and discuss specific measures to strengthen funding support for SMEs. I am pleased to see that many banks have responded proactively to our call and introduced relief measures such as principal moratorium for customers in need to ride out the storm.\n\nIn view of some SMEs’ feedback about difficulties in opening bank accounts, which is the very first step in accessing various banking services, we have made dedicated efforts to address this issue over the past few years. Our work is bearing fruit, as improvement in account opening for businesses is visible. As a further step to promote financial inclusion, the HKMA spearheaded the launch of tiered account services – Simple Bank Accounts (SBAs) with a streamlined customer due diligence process – to provide start-ups and SMEs with an alternative to traditional bank accounts. More than 2,800 SBAs have been opened so far.\n\n# International financial centre: from strength to strength\n\nWe have always been mindful of the need to strike a reasonable balance between regulation and development. Given the intense competition among financial centres, we have to work hard to strengthen Hong Kong’s competitiveness as an international financial centre and thereby ensure its longer term stability. There are four key areas of work: technology, green finance, financial connectivity with the Mainland, and talent development.\n\n# Embracing technology in the digital era\n\nHong Kong has been moving fast in promoting financial technology (fintech) since the establishment of the HKMA Fintech Facilitation Office in 2016 and the introduction of the Smart Banking initiatives in 2017.\n\nOn the payment front, the vibrancy of the fintech ecosystem is evident in the strong momentum in the adoption of the Faster Payment System (FPS), the world’s first multi-currency, cross-banks and e-wallets, real-time retail payment platform. FPS registrations reached four million within a short span of 15 months, representing a high rate of penetration in a population of 7.5 million people. The Government has also adopted the FPS to provide the public with greater convenience in paying taxes, rates and water charges. More and more businesses are expected to use this fast, safe and convenient means of receiving and making payment to enhance operational efficiency.\n\nIn the banking sector, significant progress was seen in applying fintech to their banking services and business operations. According to a study conducted by the HKMA, almost 90% of the surveyed retail banks have adopted, or are planning to adopt, artificial intelligence in their business applications. With the HKMA’s facilitation, banks have been applying big data and consumer behavioural analytics in their personal credit products. They have also launched over 800 Open Application programming Interfaces in the first two phases, covering a range of banking products and services. While encouraging banks to use fintech, we did not lose sight of the need for enhanced technology risk management and consumer protection in digital banking services. Timely supervisory guidance has been provided to banks in these areas.\n\nRegulatory technology (Regtech) is another area of great interest to banks, for its potential of enabling banks to conduct regulatory compliance and risk management, particularly in anti-money laundering and counter-financing of terrorism (AML/CFT), more efficiently and cost-effectively. To facilitate greater industry adoption of Regtech and the building of a wider Regtech ecosystem, the HKMA organised the inaugural AML/CFT Regtech Forum and issued its first Regtech newsletter in November to discuss possible use cases of Regtech. At the same time, the HKMA, as a banking supervisor, is exploring the use of supervisory technology (Suptech), including new data science and analytics, to enhance work effectiveness and efficiency. We have embarked on a series of studies and developed a road map for the implementation of Suptech in the next few years.\n\nFrom a broader perspective, this is only the start of the fintech journey in the banking sector. The HKMA granted eight licences to virtual banks during the year. One of the virtual banks officially launched its services in March 2020, while some other virtual banks have commenced pilot trials through the HKMA’s Fintech Supervisory Sandbox. I look forward to the launch of the other virtual banks and the introduction of more innovative and diversified banking services to the people of Hong Kong that would help raise the global competitiveness of our banking sector.\n\nMore exciting developments are also expected at the international level. After successfully completing a Proof-of-Concept (PoC) trial to connect our blockchain-based trade finance platform, eTradeConnect, with its European counterpart, we are conducting another PoC trial with the platform of the people’s Bank of China, paving the way for the digitalisation of cross-border trades. We have begun a joint research project with the Bank of Thailand to study the application of Central Bank Digital Currency to cross-border payments. The Bank for International Settlements also put its first Innovation Hub Centre into operation in Hong Kong in November to foster fintech collaboration within the central banking community. All these developments present clear evidence of Hong Kong’s leading global position in fintech development.\n\n# Promoting green and sustainable finance for a better future\n\nClimate-related risks have drawn increasing global attention in recent years. To contribute to the global efforts in addressing this challenge, the HKMA unveiled three key measures in May to promote green finance development in Hong Kong in different capacities.\n\nAs a banking supervisor, the HKMA is undertaking a three-phased approach to promoting green and sustainable banking. A framework for assessing the “greenness” of banks has been developed for industry consultation under phase I, paving the way for the formulation of supervisory expectations and requirements for the banking industry under phase II and implementation under phase III.\n\nAs the manager of the Exchange Fund, the HKMA actively advances responsible investment by integrating environmental, social and governance (ESG) factors into its investment activities. Specifically, we have adopted the principle of giving priority to green and ESG investments if their long-term return is comparable to other investments on a risk-adjusted basis. After venturing into the green bond market in 2015 as one of the early investors, we will continue to grow our green bond portfolio and invest in other ESG assets. We will also join hands with like-minded investors and regulators to promote best practices on ESG through our participation in international organisations in the ESG community.\n", "zh": "2019年并非風平浪靜的一年。\n\n中美貿易摩擦始終是最大的不確定因素。全球兩個最大經濟體之間貿易談判的持續不確定性嚴重影響投資者信心，並削弱國際貿易、製造業、投資甚至消費。全球經濟擴張已不再成為理所當然的事。當年的全球經濟出現同步放慢。面對這種增長減緩，世界主要央行紛紛改變其貨幣政策正常化的方向。\n\n本地方面，下半年發生的社會事件進一步打擊了香港經濟。零售、旅遊和餐飲業最受影響。整體而言，2019年香港經濟收縮1.2%，這是十年來首次年度負增長，失業率從年初的多年低位2.8%上升至3.3%。隨著2020年的到來，新型冠狀病毒（ COVID-19）疫情對全球和本地經濟都構成新的重大威脅。\n\n在如此充滿不確定性和挑戰的環境中，維持香港的貨幣和金融穩定至關重要，正如我在2019年10月1日接任香港金融管理局總裁時所強調的那樣。\n\n# 貨幣及金融穩定：國際金融中心的基石\n\n自1983年以來實施的聯繫匯率制度幫助香港度過了許多挑戰和衝擊，證明了該制度作為香港經濟繁榮與國際金融中心地位的重要支撐作用。儘管這一年面臨嚴峻的內外部環境，聯繫匯率制度仍順利有序運作，再次證實其在不確定時期的韌性。香港銀行系統也保持穩健。事實說明一切：港元匯率保持穩定，近幾個月更升至兌換區間的強方水平，而銀行存款在該年持續增長。簡言之，未觀察到任何顯著的港元或銀行體系資金外流現象。\n\n香港貨幣及銀行體系的穩定不僅反映了這些體系本身的堅固性，也顯示出外界對我們體系的強烈信心。這不是一蹴而就的結果，而是多年來努力建立緩衝機制和加強監督的成果，同時配合對社交媒體上謠言的迅速應對。\n\n我們多年來為困難時期所做的準備，為香港的貨幣和銀行體系建立了牢固的基礎和強大的緩衝。除了儲備豐富的外匯資金外，我們的銀行體系還具有強大的資本緩衝、充足的流動性和良好的資產質量，無論是按國際標準還是歷史標準衡量都是如此。自2009年以來實施的八輪逆週期宏觀審慎措施針對房屋抵押貸款，大幅增強了銀行在樓市低迷時的抗風險能力。\n\n市場監測和銀行監督是我們維護貨幣和銀行穩定的核心工作，我們一直在不斷加強監測和監管框架。除密切監控銀行的信用風險和流動性風險外，今年的一大新舉措是利用技術手段和從銀行收集的細節數據，提升我們深入且即時監測港元資金和金融市場活動的能力。根據快速變化的經濟和經營環境，壓力測試和緊急計劃也得到加強。\n\n確實，我們堅實的監管制度獲得了國際上的充分肯定。今年，國際貨幣基金組織重申，鑒於我們擁有大量緩衝，香港具備應對周期性和結構性變化的條件。香港在反洗錢和反恐融資方面的有效法律和制度框架也獲得金融行動特別任務組（FATF）的正面評估，使香港成為亞太地區首個在FATF互評中整體符合要求的地區。\n\n信心是市場正確運作的基礎，也是保障貨幣和金融穩定的關鍵。為了維護市場信心，我們必須高度警惕並迅速回應可能質疑香港貨幣或銀行系統的惡意謠言。這一點尤其重要，因為如今社交媒體和即時通訊非常普及。雖然在社會動亂爆發期間，一些誇大其詞的人在網絡平台上散佈了各種謠言，但我們通過社交媒體以及傳統媒體對這些謠言進行了迅速明確的駁斥，這有助於澄清誤解、阻止假消息擴散，並維護國際和公眾對我們體系的信心。\n\n# 銀行體系：經濟活動的重要支柱\n\n銀行業作為經濟活動的重要支柱，在確保社會和經濟順利運行方面發揮著基本作用。儘管年下半年營運環境艱難，銀行仍在其他機構合作下全力以赴，維持核心職能的正常運作，繼續服務企業和公眾。\n\n除了存款和轉賬等基本銀行服務外，銀行的重要功能之一是向借款人提供信貸以支持實體經濟。我們清楚認識並關注在艱難經濟條件下，尤其是中小企業面臨的現金流問題。在維護銀行穩定的同時，我們推出了一系列措施，確保中小型企業持續獲得融資支持。特別是，銀行的逆週期資本緩衝比率在2019年10月和2020年3月分別降低150個基點，總共降至1.0%；銀行的法定存款準備率也在2020年4月減少了一半。這些措施釋放約1萬億港元的貸放額度，讓銀行有更多空間為包括中小企業在内的企業貸放。我們也設立了「銀行業中小企業貸款協調機制」平台，聚集香港主要銀行探討和支持中小企業的具體措施。我很高興看到很多銀行積極響應呼籲，推出了如客戶本金寬限期等減輕負擔的措施，幫助客戶渡過難關。\n\n鑒於部分中小企業反映開戶困難（這是接入各項銀行服務的第一步），我們過去幾年一直專門致力解決此問題。我們的工作已經見效，企業開戶情況明顯改善。為了進一步促進普惠金融，香港金融管理局主導推出了分級帳戶服務——簡化客戶盡職調查程序的「簡易銀行帳戶」(SBAs)，為初創企業和中小企業提供替代傳統銀行帳戶的選擇。截至目前，已有超過2800個SBAs開戶。\n\n# 國際金融中心：從強到強\n\n我們一直意識到在監管與發展之間取得合理平衡的重要性。面對金融中心間激烈的競爭，我們需要努力加強香港作為國際金融中心的競爭力，從而確保其長期穩定性。我們將重點推進四個領域的工作：科技、綠色金融、與內地的金融連接以及人才發展。\n\n# 在數字時代迎接科技創新\n\n自2016年成立香港金融管理局金融科技推廣辦事處，以及2017年推出智能銀行計劃以來，香港在推動金融科技方面加快了步伐。\n\n在支付領域，金融科技生態系統的活力體現在「快速支付系統」(FPS) 的快速採用上，這是一個世界首創的多幣種、跨銀行和電子錢包、即時零售支付平台。在短短15個月內，FPS註冊用戶達到400萬，這在人口僅750萬的地區實現了高滲透率。政府也採用了FPS為公眾提供更多方便的稅務、差餉和水費支付方式。越來越多企業預計將使用這一快速、安全且便捷的方式收款付款，提高運營效率。\n\n在銀行業，金融科技在銀行服務和業務運營中的應用取得了顯著進展。根據香港金融管理局的調查，幾乎90%的受訪零售銀行已採用或計畫採用人工智能在其業務應用中。在 Hong Kong Monetary Authority 的協助下，銀行已在個人信貸產品中應用大數據和消費者行為分析。他們還推出了超過800個開放應用程式介面 (API) ，涵蓋一系列銀行產品和服務。在鼓勵銀行使用金融科技的同時，我們也沒有忽視數字銀行服務中加強科技風險管理和消費者保護的必要性。我們及時提供了相關指導意見。\n\n規則科技 (RegTech) 是銀行另一個熱門領域，因其在高效、低成本地進行法規合規和風險管理，尤其是在反洗錢和反恐融資 (AML/CFT) 方面的潛力而受到歡迎。為促進整個業界對 RegTech 的採用以及建設更廣泛的 RegTech 生態系統， Hong Kong Monetary Authority 爭取舉辦了首屆 AML/CFT RegTech 論壇，並在11月發布了第一份 RegTech 通訊，討論 RegTech 可能的應用案例。同時，作為銀行監管機構， Hong Kong Monetary Authority 正在探索使用監管科技 (SupTech)，包括新數據科學和分析，以提高工作效率和效率。我們已啟動一系列研究，並制定了未來幾年的 SupTech 實施路線圖。\n\n從更廣泛的角度來看，這只是銀行業金融科技旅程的開始。 Hong Kong Monetary Authority 年內授予了八項虛擬銀行牌照。其中一家虛擬銀行於2020年3月正式推出服務，而其他一些虛擬銀行已通過 Hong Kong Monetary Authority 的金融科技監管沙盒進行了試點試驗。我期待虛擬銀行的推出以及更多創新多樣化的銀行服務進入香港市民生活中，這將有助於提升我們銀行業的全球競爭力。\n\n國際層面上也有更令人振奮的發展。成功完成與歐洲同行的區塊鏈貿易金融平台 eTradeConnect 的概念驗證試驗後，我們正在與中國人民銀行的平台進行另一個概念驗證試驗，為跨境貿易數位化鋪平道路。我們與泰國銀行開始了一項聯合研究項目，探討中央銀行數碼貨幣在跨境支付中的應用。國際清算銀行 (BIS) 也在11月於香港啟用了首家創新中心，以促進央行間的金融科技合作。所有這些發展清晰表明，香港在全球金融科技開發中處於領先地位。\n\n# 推動綠色可持續金融，創造美好未來  \n\n近年來氣候相關風險日益受到全球關注。為參與全球應對這一流行挑戰的努力，香港金融管理局於5月公布三大措施，以不同層次促進香港綠色金融的發展。  \n\n作為銀行監管機構，香港金融管理局採取三階段方法推動綠色和可持續銀行業務。第一階段已制定銀行「綠色程度」評估框架供業界諮詢，為第二階段制定銀行業監管期望和要求以及第三階段的實施奠定基礎。  \n\n作為外匯基金管理機構，香港金融管理局積極推進責任投資，將環境、社會和治理（ESG）因素整合到投資活動中。具體來說，如果綠色和ESG投資在風險調整後的長期收益與其他投資相當，我們優先考慮這些投資。自2015年作為首批投資者之一進入綠色債券市場後，我們將繼續擴大綠色債券組合並投資其他ESG資產。我們還將與志同道合的投資者和監管機構合作，通過參與ESG社區的國際組織推廣最佳實踐。\n"}
{"en": "# Highlights of 2019\n\n# Economic and Financial Environment\n\nThe Hong Kong economy softens in 2019 amid global economic slowdown, lingering US-China trade tensions and local social incidents, while the labour market faces increasing pressures.\n\nThe Hong Kong banking sector remains sound and resilient, with strong capital positions, robust liquidity and healthy asset quality.\n\n# Monetary Stability\n\nDespite the challenging external and internal environment, Hong Kong’s monetary system is firmly intact, as evidenced by the stable Hong Kong dollar exchange rate and the smooth functioning of the foreign exchange and money markets. This reflects not only the robustness of but also strong confidence in Hong Kong’s monetary system. \n\nA new Resolution Facility is introduced and a number of refinements are made within the HKMA’s updated Liquidity Facilities Framework.\n\n# Banking Stability\n\nThe HKMA puts great effort in monitoring the credit and liquidity risk management of banks to maintain banking stability. Good progress is also made on promoting smart banking, including the granting of eight virtual bank licences and encouraging the adoption of regulatory technology. These efforts are complemented by strengthened supervision of banks’ technology risk management and enhanced consumer protection in digital financial services.\n\nThe HKMA streamlines investor protection measures to enhance customer experience while taking further steps to promote a customer-centric bank culture.\n\nHong Kong’s anti-money laundering and counter-financing of terrorism regime earns positive assessment from the Financial Action Task Force (FATF), making it the first FATF-member jurisdiction in the Asia-pacific region to achieve an overall compliant result in FATF’s fourth-round Mutual Evaluation.\n\nNew rules and regulations are rolled out to enhance the banking regulatory regime in line with the latest international standards. A three-phased approach is announced to promote green and sustainable banking in Hong Kong, contributing to global efforts in addressing climate change.\n\nAt the same time, the HKMA makes significant progress in operationalising the resolution regime for banks, in particular driving the build-up of a new layer of loss-absorbing capacity at domestic systemically important banks to promote financial stability.\n\n# International Financial Centre\n\nThe fintech ecosystem in Hong Kong is gaining strong momentum, with good progress in the implementation of the Open Application programming Interface Framework in the banking sector, establishment of the world’s first Bank for International Settlements Innovation Hub Centre, and continued increase in the use of the Faster payment System for e-payments.\n\nHong Kong maintains a firm foothold as the global hub for offshore renminbi business. In the context of the Guangdong-Hong Kong-Macao Greater Bay Area development, financial connectivity with the Mainland is being enhanced, and access to financial services by Hong Kong residents is made more convenient.\n\nMuch effort is made to open up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform, particularly in infrastructure investment and financing, green finance and private equity funds.\n\nThe Hong Kong Academy of Finance is set up to serve as a centre of excellence for developing financial leadership and a repository of knowledge in monetary and financial research, including applied research.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves the second highest investment income on record, of HK$262.2 billion, representing an investment return of 6.6%.\n\nThe HKMA deepens its effort in investment diversification, especially into the LongTerm Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 12.6% since its inception in 2009. There is also encouraging progress in advancing responsible investment.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through traditional and social media, website, Information Centre and various other channels to facilitate public understanding of its policies and operations.\n\nWithin the institution, the HKMA attaches great importance to upholding corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n", "zh": "\n2019年重點回顧\n\n經濟與金融環境\n\n2019年香港經濟因全球經濟放緩、中美貿易糾紛持續及本地社會事件而走弱，勞工市場亦面對日益增加的壓力。\n\n香港銀行業保持穩健和具韌性，擁有強勁的資本水平、充沛的流動性及健康的資產質素。\n\n貨幣穩定性\n\n儘管面對嚴峻的內外部環境，香港的貨幣體系依然穩固，這由穩定的港幣匯率及外匯與貨幣市場的順暢運作所證實。這不僅反映出現有體系的堅固，也展現出對香港貨幣體系的強烈信心。\n\n金管局推出了新的解決方案設施，在更新的流動性設施架構內進行了一系列改良。\n\n銀行穩定性\n\n金管局致力監測銀行的信貸及流動性風險管理，以維持銀行體系的穩定。同時，在推動智能銀行建設方面取得良好進展，包括頒發八張虛擬銀行牌照及鼓勵採用監管科技。這些努力得到加強對銀行技術風險管理的監督及數位金融服務消費者保障的補充。\n\n為提升客戶體驗，金管局簡化投資者保護措施，並採取進一步步驟推動以客戶為本的銀行文化。\n\n香港反洗錢及打擊恐怖主義融資制度獲金融行動特別組織（FATF）正面評價，成為亞太地區首個在FATF第四輪相互評估中全面符合要求的成員司法管轄區。\n\n為配合最新國際標準，推出新規則和法規以完善銀行監管架構。並宣布採用三階段方法推廣綠色可持續銀行業務，助力應對氣候變化的全球努力。\n\n同時，金管局在落實銀行解決架構方面取得重大進展，特別是推動本地系統重要銀行建立新的損失吸收能力層級，以促進金融穩定。\n\n國際金融中心\n\n香港金融科技生態系統發展勢頭強勁，銀行業實施開放式應用程式介面框架取得良好進展，成立世界首間國際清算銀行創新中心，及電支付系統於電子支付中的使用持續增加。\n\n香港作為離岸人民幣業務全球樞紐的地位穩固。在粵港澳大灣區發展背景下，金融連接大陸持續增強，香港居民獲取金融服務更加便捷。\n\n為進一步提升香港金融平台的競爭力，積極開拓新機會，尤其在基建投融資、綠色金融及私募股權基金方面。\n\n香港金融學院成立，旨在成為培育金融領導人才及 monetary 和金融研究（包括應用研究）知識庫的卓越中心。\n\n儲備管理\n\n受益於有利的投資環境，外匯基金錄得第二高歷史投資收益，達2,622億港元，投資回報率為6.6%。\n\n金管局深化投資多元化策略，尤其是針對長期增長資產組合（LTGP）。自2009年成立以來，LTGP的年化內部收益率為12.6%。責任投資方面亦取得令人鼓舞的進展。\n\n公司職能\n\n金管局透過傳統媒體及社交媒體、網站、資訊中心及其他渠道，與公眾及市場保持有效溝通，協助公眾理解其政策及運作。\n\n機構內部，金管局高度重視企業管治，支持員工專業發展、嚴格財務紀律及加強IT安全，以應對新計畫推行及工作複雜度增加帶來的挑戰。\n"}
{"en": "# Calendar of Events 2019\n\n# MONETARY STABILITY\n\n# 26 Aug\n\nThe HKMA completes a review of its framework for the provision of Hong Kong dollar liquidity to banks and launches an updated Liquidity Facilities Framework, including the introduction of a new Resolution Facility.\n\n# 13 Dec\n\nThe Treasury Markets Association (TMA) publishes the conclusion of an industry consultation on some technical refinements to Hong Kong Dollar Overnight Index Average, which has been identified as the alternative reference rate to the Hong Kong Interbank Offered Rate.\n\n# BANKING\n\n# 25 Jan\n\nThe HKMA together with the Hong Kong Association of Banks (HKAB) introduces new handling procedures for following up mis-transfer of funds made by customers.\n\n# 27 Mar\n\nThe HKMA grants three virtual banking licences. Five more licences are granted in April to May, bringing the number of licensed banks in Hong Kong to 160.\n\n# 1 Apr\n\nThe HKMA and the HKAB jointly organise a seminar entitled “Use of personal Data in the Digital Era”.\n\n# 12 Apr\n\nThe HKMA announces the introduction of simple bank accounts by banks which offer a narrower set of banking services whilst requiring less extensive customer due diligence measures, to cater for the needs of small and medium-sized enterprises (SMEs) and start-up companies.\n\n# 7 May\n\nThe HKMA announces a three-phased approach to promoting green and sustainable banking in Hong Kong.\n\n# 28 Jun\n\nThe Banking (Liquidity) (Amendment) Rules 2019 are gazetted.\n\n# 1 Jul\n\nThe Banking (Exposure Limits) Rules and Banking (Exposure Limits) Code come into effect. Authorized institutions (AIs) are allowed a six-month grace period for the implementation of the limits on large exposures and connected party exposures.\n\n# 19 Jul\n\nThe Insurance Authority announces the delegation of its inspection and investigation powers in relation to AIs to the Monetary Authority, which takes effect on 23 September. The two regulators also enter into a new Memorandum of Understanding (MoU) to strengthen cooperation.\n\n# 3 Sep\n\nThe HKMA signs an MoU with the Securities and Futures Commission (SFC) to further enhance the cooperative oversight arrangement on financial market infrastructures.\n\n# 4 Sep\n\nFinancial Action Task Force (FATF) and Asia/Pacific Group on Money Laundering publish the Mutual Evaluation Report on Hong Kong’s anti-money laundering and counter-financing of terrorism (AML/CFT) regime. Hong Kong’s AML/CFT regime is assessed to be compliant and effective overall, making it the first FATF-member jurisdiction in the Asia-Pacific region to have achieved an overall compliant result in the current round of evaluation.\n\n# 12 Sep\n\nThe HKMA and the HKAB announce the extension of online retrieval period of e-Statements for individual retail customers to a minimum of seven years.\n\n# 25 Sep\n\nThe HKMA completes a holistic review and introduces streamlined investor protection measures to enhance customer experience whilst according protection to customers.\n\n# 26 Sep\n\nThe HKMA grants three new banking licences, and approves the upgrading of a restricted banking licence to banking licence, increasing the number of licensed banks in Hong Kong to 164.\n\n# 14 Oct\n\nThe HKMA announces that the Countercyclical Capital Buffer for Hong Kong is reduced from 2.5% to 2.0% with immediate effect.\n\n# 16 Oct\n\nThe Banking Sector SME Lending Coordination Mechanism established by the HKMA holds the first meeting, at which the banks agree to adopt a number of measures to support SMEs.\n\n# 16 Oct\n\nHKMCI announces enhancements made to the Mortgage Insurance programme for completed residential properties, in order to provide assistance to homebuyers with immediate housing needs.\n\n# 29 Oct\n\nThe HKMA provides guidance to banks on consumer protection measures in respect of Open Application programming Interface (Open ApI) Framework.\n\n# 1 Nov\n\nThe HKMA publishes high-level principles on the use of artificial intelligence applications by the banking industry.\n\n# 5 Nov\n\nThe HKMA publishes guiding principles on consumer protection in respect of banks’ use of big data analytics and artificial intelligence.\n\n# 12 Nov\n\nThe HKMA hosts the first AML/CFT Regtech Forum fostering the use of innovative technology to enhance the efficiency of both banks and the wider AML/CFT ecosystem.\n\n# 22 Nov\n\nThe HKMA issues an inaugural regulatory technology (Regtech) newsletter to share with the banking industry noteworthy use cases of Regtech.\n\n# 16 Dec\n\nThe HKMA issues guidance to the banking industry and stored value facility (SVF) sector on managing money laundering and terrorist financing risks associated with virtual assets and their service providers.\n\n# 16 Dec\n\nHKMCI announces that the 90% Guarantee product under the SFGS starts receiving applications, which aims to provide additional support to smallersized enterprises, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n", "zh": "\n# 2019 年活動日曆\n\n# 貨幣穩定\n\n# 8月26日\n\n金管局完成對向銀行提供港元流動性架構的審查，並推出更新版的流動性設施框架，包括引入新設立的解決方案設施。\n\n# 12月13日\n\n財資市場協會（TMA）發表有關對港元隔夜指數平均利率進行技術細節優化的產業諮詢結論，該利率已被確認為代替港元銀行同業拆借利率的替代參考利率。\n\n# 銀行業務\n\n# 1月25日\n\n金管局與香港銀行公會（HKAB）共同引進跟進客戶資金誤轉的最新處理程序。\n\n# 3月27日\n\n金管局頒發三個虛擬銀行牌照。四月至五月期間再頒發五個牌照，使香港持牌銀行數目增至160間。\n\n# 4月1日\n\n金管局與 HKAB 合辦題為「數碼時代個人數據之應用」的研討會。\n\n# 4月12日\n\n金管局宣布銀行推出簡易銀行賬戶，此類賬戶提供較有限的銀行服務，同時實施較少的客戶盡職調查措施，以滿足中小企業及創業公司的需求。\n\n# 5月7日\n\n金管局公布在香港推動綠色可持續銀行發展的三階段方案。\n\n# 6月28日\n\n《2019年信貸集中度（修訂）條例》刊憲。\n\n# 7月1日\n\n《信貸集中度條例》及《信貸集中度守則》生效。認可機構（AIs）可獲六個月寬限期落實大型信貸及關連方信貸上限規定。\n\n# 7月19日\n\n保險總署宣布將其針對認可機構（AIs）的檢查及調查權限轉授予金融管理專員，自9月23日起生效。兩間監管機構亦簽訂新的合作協議（MoU），強化合作關係。\n\n# 9月3日\n\n金管局與證券及期貨事務監察委員會（SFC）簽訂合作協議（MoU），進一步加強對金融市場基礎設施的協調監督安排。\n\n# 9月4日\n\n反恐 Financing 資助行動特別小組（FATF）及亞太地區反洗錢組織（APG）發佈香港反洗錢及打擊恐怖主義融資（AML/CFT）制度的互相評估報告。報告指出香港的AML/CFT制度整體上具備合規性及有效性，成為亞太地區首個在現行評估輪次中取得全面合規結果的FATF成員司法管轄區。\n\n# 9月12日\n\n金管局與 HKAB 公布個人零售客戶電子帳單在網上查詢期限延長至最少七年。\n\n# 9月25日\n\n金管局完成全面審視並引入簡化投資者保障措施，以提升顧客體驗，同時保障客戶權益。\n\n# 9月26日\n\n金管局頒發三個新銀行牌照，批准一項受限制銀行牌照升級為銀行牌照，使香港持牌銀行數目增至164間。\n\n# 10月14日\n\n金管局宣布即時將香港逆週期資本緩衝比率由2.5%下調至2.0%。\n\n# 10月16日\n\n由金管局設立的銀行業中小企貸款協調機制舉行首次會議，參與銀行同意採納多項措施支持中小企業。\n\n# 10月16日\n\n按揭保險公司（HKMCI）宣佈已完成住宅樓宇按揭保險計劃的改善措施，以協助有緊急住房需求的買家。\n\n# 10月29日\n\n金管局就銀行在開放應用程式介面（Open API）框架方面的消費者保護措施向銀行提供指引。\n\n# 11月1日\n\n金管局發表銀行業使用人工智能應用的高層原則。\n\n# 11月5日\n\n金管局發表銀行運用大數據分析及人工智能的消費者保護指導原則。\n\n# 11月12日\n\n金管局舉辦首屆反洗錢/反恐融资科技（AML/CFT RegTech）論壇，促進創新科技應用以提高銀行及更廣泛的AML/CFT生態系統效率。\n\n# 11月22日\n\n金管局發佈首期監管科技（RegTech）通訊，與銀行業分享值得關注的RegTech應用案例。\n\n# 12月16日\n\n金管局向銀行業及儲值支付工具（SVF）行業提供關於管理與虛擬資產及其服務提供商相關洗錢及恐怖主義融資風險的指引。\n\n# 12月16日\n\nHKMCI 宣佈中小型企業擔保計劃下的90%擔保產品開始接受申請，旨在為小型企業、經營經驗相對不足的企業以及有意創業專業人士提供更多融資支援。\n"}
{"en": "# Economic and Financial Environment\n\nThe Hong Kong economy contracted in 2019, reflecting global economic slowdown, lingering US-China trade conflicts and local social incidents. As economic conditions deteriorated rapidly in the second half of the year, the labour market faced increasing pressures. Inflation also increased due to a sharp rise in pork prices. Economic performance for 2020 is expected to remain challenging as the novel coronavirus outbreak hits the already weakening economy. Given the difficult economic environment, the Government and the HKMA have rolled out measures to support the economy, especially households and small and medium-sized enterprises.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nFollowing a 2.9% expansion in 2018, the Hong Kong economy contracted by 1.2% in 2019, marking the first annual contraction since 2009. In particular, the economy entered into a recession in the second half of the year, with the seasonally adjusted real Gross Domestic Product (GDP) shrinking consecutively in the second, third and fourth quarters (Table 1). The decline in economic activities reflected a notable reduction in domestic demand (Chart 1). As the local social incidents weighed significantly on consumption activities and sentiments in the latter part of the year, private consumption expenditure recorded the first annual decline since 2003. Overall investment spending also dropped amid dampened business sentiments. On the external front, slowing global economic growth and additional tariffs levied amid the US-China trade tensions led to a decline in Hong Kong’s exports of goods. Exports of services also saw the largest annual decline on record because the social incidents led to a severe deterioration in inbound tourism. With smaller domestic and re-export-induced demand, imports of goods and services also worsened. On a net basis, net trade contributed positively to GDP in 2019 (Chart 1) because total imports declined even faster than total exports.\n\nIn view of the strong economic headwinds, the Government introduced several rounds of measures between August and December 2019 to alleviate the financial burden of residents, safeguard jobs and support enterprises, particularly small and medium-sized enterprises (SMEs) as well as those in the hard-hit sectors, such as retail, food services, transport and tourism. To allow banks to be more supportive to the domestic economy and help mitigate the economic cycle, the HKMA announced on 14 October a reduction in the Countercyclical Capital Buffer ratio of banks from 2.5% to 2.0%, thereby providing banks with more flexibility to release HK$200–300 billion in bank credit to enterprises including SMEs, and also established a Banking Sector SME Lending Coordination Mechanism. A new relief measure for the 80% Guarantee product of the SME Financing Guarantee Scheme (SFGS) was introduced in September, allowing SME borrowers facing weakening cash flows to apply for principal moratorium to get immediate support. Further, a new 90% loan guarantee product under the SFGS was introduced in December to provide additional support to SMEs, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n\n# Monetary conditions\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained broadly stable throughout the year. As the weak-side Convertibility Undertaking was triggered in March, the HKMA purchased Hong Kong dollars from, and sold US dollars to, banks at the rate of HK$7.85/US$1, leading to a decline in the Aggregate Balance in accordance with the design of the Linked Exchange Rate System. The Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates generally picked up. At the retail level, several retail banks lowered their Best Lending Rates by 12.5 basis points in late October following the decreases in the target range for the US federal funds rate. As for monetary aggregates, total bank loans increased by 6.7% in 2019, up from 4.4% in 2018, and total deposits grew by 2.9% during the year.\n\n# Inflation\n\nThe underlying inflation rate, which nets out the effects of the Government’s one-off relief measures, rose slightly to 3.0% in 2019, from 2.6% in 2018. The mild increase in inflation was mainly driven by the elevated pork prices due to the disrupted supply of fresh pork since May (Chart 2). Excluding basic food items, price pressures were held at moderate levels throughout the year. In particular, the housing component of consumer price inflation softened in tandem with an earlier consolidation of fresh-letting private residential rentals. More broadly, the mild growth in nominal wages and the slower increase in commercial rentals1 helped keep local business costs in check. Externally, import price inflation moderated, in line with lower inflation in some of Hong Kong’s major import sources amid slower global economic growth.\n\n# Labour market\n\nThe labour market remained broadly resilient in the first half of 2019 but faced mounting pressures in the second half (Chart 3). After staying at a multi-year low of 2.8% in the first two quarters, the seasonally adjusted unemployment rate rose to 2.9% in the third quarter and 3.3% in the final quarter, with those for the consumption and tourism-related sectors recording even more visible rises amid the social incidents. Overall labour demand also shrank visibly in the latter part of the year as total employment and the number of privatesector vacancies fell. The reduction in labour demand was particularly prominent in the retail, accommodation and food services sectors, as well as import/export trade and construction sectors. On the supply side, the labour force participation rate edged down, partly due to a cyclical response to the economic recession. As the labour market came under increasing pressures, growth in nominal wage and earnings showed signs of a slowdown towards the end of the year.\n\n# Stock market\n\nThe local stock market experienced sharp fluctuations during 2019. After a market rally in the first four months, the Hang Seng Index plunged in May due in part to concerns about the re-escalation of the US-China trade tensions (Chart 4). While recouping some lost ground in June in response to major central banks’ signals of a more accommodative monetary stance, stock prices came under pressure again amid slowing global economic growth and local social incidents. Towards the end of the year, stock prices regained some upward momentum following the announcement of a “phase one” trade agreement between the US and Mainland China. The Hang Seng Index finished the year at 28,190, registering an overall gain of 9.1% for the year. By contrast, the average daily turnover declined by about 19% from a year earlier. The listings of a major Mainland tech company and a leading beer manufacturer helped expand equity funds raised through initial public offerings (IpOs) to HK$314.2 billion in 2019. Hong Kong ranked first globally in terms of funds raised through IpOs for a second straight year in 2019.\n\n# Property market\n\nThe residential property market staged a strong rebound in the first five months of 2019 but generally softened in the remainder of the year. Market sentiment improved in early 2019 partly because concerns over US-China trade tensions temporarily eased, but the sentiment was dampened afterwards by the re-escalated US-China trade tensions, prolonged social incidents and weakened domestic economic conditions. Overall housing prices moderated by 5% from the peak in May through December, though still recording an annual growth of 5% due to a 10% rebound in the first five months (Chart 4). Transaction volume in 2019 increased by 4% to 59,797 units from a year earlier, reflecting the strong trading activities in the early part of the year. Housing affordability remained stretched, with the price-toincome ratio and the income-gearing ratio staying high at 17.9 and 80.9 respectively, far above their long-term averages.2 To assist home buyers with immediate housing needs, the Hong Kong Mortgage Corporation (HKMC) in mid-October raised the cap on the value of completed residential properties eligible for a mortgage loan under the Mortgage Insurance programme.3 On the other hand, the non-residential property market faced stronger downward pressures in 2019. In particular, both prices and rentals for retail premises registered the largest declines since the global financial crisis in 2008, reflecting the worsening business conditions during the year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic performance for 2020 is expected to be very challenging, with significant near-term downside risks associated with the coronavirus outbreak. Some sectors, such as retail, accommodation, food services, tourism and transport, which have yet to recover from the disruptions caused by the social incidents, will be doubly hit. However, the countercyclical fiscal measures announced in the 2020/21 Budget, which include a one-off cash handout and a new concessionary low-interest loan under the SFGS with 100% Government guarantee, are expected to provide some support to the economy, especially households and SMEs. On 16 March 2020, the HKMA further reduced the Countercyclical Capital Buffer ratio of banks from 2.0% to 1.0%, which will allow banks to be more supportive to the domestic economy, in particular those sectors and individuals that are expected to experience additional short-term stress due to the impact arising from the coronavirus outbreak. Analysed by GDP component, private consumption and investment are likely to remain weak because of the fragile consumer and business confidence. While government consumption will contribute to economic growth, public investment expenditure is anticipated to be relatively sluggish following the completion of some major infrastructure projects. On the external front, the “phase one” trade deal between the US and Mainland China is assessed to be slightly positive for the local economy in the short term. However, Hong Kong’s external trade performance will continue to be weighed down by weak global economic growth and trade flows. In particular, the coronavirus outbreak may lead to regional supply chain disruptions and slower cross-border economic activities, in tourism for example, thereby restraining Hong Kong’s exports. The Government forecasts real GDP growth for 2020 in the range of -1.5% to 0.5%, while growth forecasts by international organisations and privatesector analysts averaged -3.3%.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to moderate in 2020 because of the sub-par economic conditions, the consolidation of private residential rentals and mild imported inflation. Market consensus forecasts a headline inflation rate for 2020 of 1.8%, and the Government projects the headline and underlying inflation rates to be 1.7% and 2.5% respectively. In the labour market, the unemployment rate is likely to rise further in the near term, given the weakened economic prospects and the coronavirus outbreak. privatesector analysts expect the unemployment rate to rise to about 4.0% in 2020.\n\n# Uncertainties and risks\n\nThe subdued economic outlook for 2020 is subject to a number of uncertainties and risks, including those stemming from the slowing global economy, US-China trade relations, Mainland’s economic performance, local social incidents and the persistence of the coronavirus outbreak. In particular, a prolonged coronavirus outbreak could trigger a more visible global economic slowdown and a repricing of assets, with the resulting unfavourable macroeconomic environment and tighter financial conditions posing further downward pressures on domestic real activities. However, the more concerted effort by major central banks to ease their monetary policies may provide a cushion against the negative economic impact inflicted by the outbreak.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector was resilient in 2019 despite the challenging environment with the global economic slowdown, US-China trade tensions and local social incidents. Bank balance sheet trends were stable, as both loans and deposits grew moderately. The capital and liquidity positions of the banking sector remained solid and asset quality held up well. The banking sector remained profitable with stable average return on asset.\n", "zh": "\n<text>經濟與財務環境\n\n2019年香港經濟出現負增長，反映出全球經濟放緩、中美貿易糾紛持續及本地社會事件等因素。隨著下半年經濟情況迅速惡化，勞工市場面臨越來越多壓力。由於豬肉價格大幅上漲，通脹亦有所增加。預計2020年的經濟表現將仍然艱難，因為新型冠狀病毒疫情對本已走弱的經濟造成衝擊。面對困難的經濟環境，政府及香港金融管理局推出了各項措施以支持經濟，特別是家庭及中小企業。\n\n# 經濟回顧\n\n# 實體活動\n\n繼2018年增長2.9%之後，2019年香港經濟收縮1.2%，標誌著自2009年以來首次年度收縮。尤其是，經濟於年下半年陷入衰退，經季節性調整的實際本地生產總值（GDP）連續三個季度（第二、第三及第四季度）下滑（表1）。經濟活動的下降反映了國內需求明顯減少（圖1）。由於本地社會事件對下半年消費活動及消費者情緒產生重大影響，私人消費開支為自2003年以來首個年度下降。整體投資開支也因商業氛圍受挫而下滑。在外部方面，全球經濟增長放緩及中美貿易緊張加徵關稅導致香港商品出口下降。服務出口也因社會事件導致入境旅遊嚴重惡化而出現歷史最大年度跌幅。由於國內需求及轉口需求減弱，商品及服務進口情況亦進一步惡化。從淨貿易角度看，2019年淨貿易對GDP有正面貢獻（圖1），因為總進口量下降速度快過總出口量。\n\n面對強勁的經濟下行壓力，政府於2019年8月至12月推出多輪措施，以緩解居民財務負擔、保障就業機會並支持企業，尤其針對中小企業（SMEs）及受衝擊較大的行業，如零售、餐飲、交通及旅遊。為了讓銀行更有效地支援本地經濟並緩解經濟週期，香港金融管理局於10月14日宣布將銀行的逆周期資本緩衝比例由2.5%降至2.0%，從而使銀行能釋放2000億至3000億港元的銀行信貸給包括中小企業在內的企業，同時建立銀行為中小企業貸貸協調機制。9月推出新的80%擔保產品計劃，允許受營運現金流減弱影響的中小型企業借款人申請本金延期償還，以獲得即時支援。此外，12月推出的90%貸款擔保產品計劃，旨在為中小型企業、相對經驗較少的企業及有意創業的專業人士提供額外支援，以便他們獲得融資。\n\n# 貨幣條件\n\n2019年期間，港元匯率及貨幣市場運作順暢有序。港元兌美元匯率全年大致穩定。由於弱方聯絡掛鉤條款於3月觸發，金管局按每港元7.85兌1美元的匯率向銀行購入港元並售出美元，導致根據聯繫匯率制度設計的總結餘下降。銀行間利息率在長期資金方面保持穩健，而短期利率一般有所上升。零售層面上，多家零售銀行在10月下旬根據美國聯邦基金利率目標範圍的降低，將最佳貸款利率下調12.5基點。就貨幣供應指數而言，2019年總銀行貸款增長6.7%，高於2018年的4.4%，全年總存款增長2.9%。\n\n# 通脹\n\n剔除政府一次性減免措施的影響後的核心通脹率，於2019年略增至3.0%，相比2018年的2.6%。溫和的通脹上升主要由自5月以來新鮮豬肉供應中斷所引發的豬肉價格上漲所致（圖2）。扣除基本食品項目後，全年物價壓力處於適中水平。特別是，消費者物價指數中的房屋部分隨着早前私人住宅租金的調整而趨緩。廣泛來說，名義薪資的溫和增長及商業租金的緩慢增幅有助於控制本地商業成本。從國際角度看，進口物價通脹幅度放緩，符合一些主要進口來源地因全球經濟增長放緩而導致的通脹水平下降。\n\n# 勞工市場\n\n2019年上半年，勞工市場整體仍具彈性，但下半年壓力不斷上升（圖3）。在頭兩個季度維持多年低點的2.8%後，經季節性調整的失業率在第三季度上升至2.9%，第四季度則升至3.3%；其中消費及旅遊相關部門的失業率更是明顯上升。總體勞動需求在下半年顯著減少，因為總就業人數及私人部門職位空缺數目均有所下降。勞動需求的減少在零售、住宿及餐飲行業、進出口貿易及建築業尤為明顯。供方方面，勞動參與率略有下降，部分原因是有周期性的經濟衰退反應。随着勞工市場承受越來越多壓力，名義薪資及收入成長顯示出逐漸放緩的跡象。\n\n# 股票市場\n\n本地股票市場在2019年經歷了大幅波動。年初四個月股市出現上漲，但由於對中美貿易緊張局勢重燃的擔憂，恆生指數在五月份暴跌（圖4）。雖然在六月因主要中央銀行對貨幣政策更具靈活性的信號而部分回升，但由於全球經濟增長放緩及本地社會事件，股價再度受到壓力。年末，在中美達成「第一階段」貿易協議的宣佈後，股價恢復了一些上漲動能。恆生指數最終以28,190點結束全年，全年總體上漲9.1%。相比之下，平均每日成交額較去年同期下降約19%。一家主要內地科技公司及一家領先啤酒製造商的上市，幫助通過首次公開招股（IPO）籌集的股本擴大至3142億港元。2019年，香港在全球IPO募資規模中排名第一，連續第二年位居首位。\n\n# 房地产市场\n\n2019年前五个月，住宅房地产市场强劲反弹，但后半年整体趋缓。由于中美贸易紧张局势担忧暂时缓解，2019年初市场情绪有所改善，但随后因贸易紧张局势再次升级、社会事件持续以及国内经济状况恶化，情绪受到抑制。总体房价从5月峰值到12月下跌5%，尽管前五个月上涨10%，全年仍录得5%的增长（图4）。2019年交易量增长4%，至59,797套单位，反映年初交易活跃。住房负担能力依然紧张，价格与收入比和收入偿债率分别为17.9和80.9，远高于长期平均水平。为帮助购房者应对紧急住房需求，香港按揭證券有限公司（HKMC）于10月中旬提高抵押貸款保險計劃下已完成住宅物業價值上限。另一方面，非住宅房地產市場在2019年面临更大的下行压力。特别是，零售物业的价格和租金自2008年全球金融危机以来出现最大跌幅，反映出全年商业环境恶化。\n\n# 經濟前景\n\n# 經濟環境\n\n2020年香港經濟表現預期非常具有挑戰性，新型冠狀病毒疫情帶來的重大近期下行風險。一些尚未從社會事件造成的混亂中恢復的行業，例如零售、酒店、餐飲、旅遊和交通，將雙重受創。然而，2020/21年度預算中公布的逆周期財政措施，包括一次過現金發放及透過SFGS提供的100%政府擔保的新優惠低息貸款，預期將為經濟提供一定支持，特別是家庭及中小企業。2020年3月16日，香港金融管理局進一步將銀行的逆周期資本緩衝比例由2.0%降至1.0%，這將使銀行能夠更加支持本地經濟，特別是那些因新型冠狀病毒疫情影響可能面臨額外短期壓力的行業和個人。按GDP組成分析，由於消費者和企業信心脆弱，私人消費和投資料將持續疲軟。雖然政府消費將促進經濟增長，但完成一些大型基建項目後，公共投資支出預計將相對遲緩。從外部看，美國與中國大陸之間的「第一階段」貿易協議被評估為對本地經濟在短期內稍具正面影響。然而，香港的外貿表現仍將受到全球經濟增長乏力和貿易流動性不足的拖累。特別是，新型冠狀病毒疫情可能會導致區域供應鏈中斷和跨境經濟活動放慢，例如旅遊，從而限制香港的出口。政府預測2020年實際GDP增長介於-1.5%至0.5%之間，而國際組織及私營機構分析師的增長預測平均為-3.3%。\n\n# 通脹與勞工市場\n\n由於經濟狀況不佳、私人住宅租金調整及溫和的進口通脹，通脹壓力預期在2020年有所緩和。市場共識預測2020年綜合通脹率為1.8%，而政府預計綜合及核心通脹率分別為1.7%及2.5%。在勞工市場方面，由於經濟前景黯淡及新型冠狀病毒疫情的爆發，失業率近期可能進一步上升。私營機構分析師預期2020年失業率可能上升至約4.0%。\n\n# 不確定性和風險\n\n2020年經濟前景的低迷受到多種不確定性和風險因素影響，其中包括全球經濟放緩、中美貿易關係、中國內地經濟表現、本地社會事件及新型冠狀病毒疫情的持續存在。特別是，若新型冠狀病毒疫情持續時間過長，可能引發更明顯的全球經濟放緩和資產重新定價，由此產生的不利宏觀經濟環境和嚴格的金融條件將進一步加重對本地實際活動的下行壓力。然而，主要央行加強貨幣政策放鬆的努力可能提供一定程度的緩衝，以抵消疫情對經濟的負面影響。\n\n# 銀行業績\n\n儘管面對全球經濟放緩、中美貿易緊張及本地社會事件等挑戰性環境，2019年香港銀行業仍顯示出韌性。銀行資產負債表趨勢穩定，貸款和存款均穩步增長。銀行業的資本和流動性狀況保持堅實，資產質量良好。銀行業依然盈利，平均資產回報率穩定。\n</text>\n"}
{"en": "# Monetary Stability\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained stable throughout the year and strengthened to the strong side of the Convertibility Zone towards the end of the year. As the cornerstone of Hong Kong’s monetary and financial stability, the Linked Exchange Rate System has shown its resilience to shocks time after time.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n\n- Government-issued notes and coins in circulation the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars upon request. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA stands ready to buy Hong Kong dollars from banks upon request. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2019\n\n# Exchange rate stability\n\nDespite uncertainties in the external environment and a slowdown in the domestic economy, the Hong Kong dollar remained stable and traded in a smooth and orderly manner in 2019. In the beginning of the year, the widening negative Hong Kong dollar-US dollar interest rate spreads attracted carry trade activities of selling Hong Kong dollars for US dollars, pushing the Hong Kong dollar exchange rate towards the weak-side CU of 7.85 (Chart 1). As the weakening of the Hong Kong dollar exchange rate continued, the weak-side CU was eventually triggered eight times in March. Thereafter, the Hong Kong dollar continued to stay near the weak-side CU rate of 7.85. Since late May, the strong Hong Kong dollar demand arising from sizeable initial public offering (IPO) activities, corporates’ demand for dividend payment and the half-year closing had led the Hong Kong dollar to strengthen. While the Hong Kong dollar drifted lower after the half-year mark, it regained momentum from late October and stayed in the strong side of the Convertibility Zone towards the end of the year. This reflected partly equity-related demand including IPOs, and partly the unwinding of short Hong Kong dollar positions due to tightened liquidity near the year end. Overall, the Hong Kong dollar exchange market functioned normally throughout 2019.\n\nDue to the triggering of the weak-side CU, the total of the Aggregate Balance (before Discount Window) and outstanding EFBNs declined from HK$1,136.2 billion at the end of 2018 to HK$1,133.0 billion at the end of 2019 (Chart 2). During the year, the HKMA purchased a total of HK$22.1 billion at the request of banks at the weak-side CU of 7.85 in accordance with the design of the Linked Exchange Rate System (LERS), leading to a contraction of the Aggregate Balance (before Discount Window) from HK$76.4 billion at the end of 2018 to HK$54.3 billion at the end of 2019. The outstanding EFBNs increased slightly from HK$1,059.8 billion to HK$1,078.7 billion during the year, reflecting the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice. The Monetary Base as a whole remained fully backed by foreign exchange reserves. Total Aggregate Balance (before Discount Window) and outstanding Exchange Fund Bills and Notes at HK$1,133 billion at end-2019.\n\n# Money market\n\nDuring 2019, the Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates broadly picked up (Chart 3). Short-term rates also experienced more fluctuations driven by IpO-related funding demand and seasonal liquidity needs. The reduction in the Aggregate Balance since April 2018 may have led to a higher sensitivity of the Hong Kong dollar interbank rates to changes in the supply and demand of Hong Kong dollar funding in the local market.\n\nThe Base Rate was adjusted downwards on 1 August, 19 September and 31 October by a total of 75 basis points, from 2.75% at the end of 2018 to 2.00% in early November, as the target range for the US federal funds rate moved downward three times by a total of 75 basis points from 2.25–2.50% to 1.50–1.75% during the year. On 18–26 November and 19–31 December, the Base Rate was set higher than 2.00%, reflecting a marked upward trend of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs) in the last two months of the year. As such, the Base Rate closed at 2.49% at the end of 2019. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, which sets the Base Rate at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month HIBORs, whichever is the higher. On the retail front, several retail banks lowered their Best Lending Rates by 12.5 basis points following the decrease in the target range for the US federal funds rate in late October.\n\nThe discounts of the Hong Kong dollar forward points widened during the first two months, broadly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, with the 12-month Hong Kong dollar forward points reaching about -708 pips in mid-February (Chart 4). Thereafter, along with the narrowing of the negative Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points narrowed gradually and turned to premiums towards the end of the year. Overall, Hong Kong’s money markets operated in an orderly manner. Discount Window borrowing decreased to HK$38.3 billion in 2019 from HK$40.2 billion in 2018.\n\n# The Linked Exchange Rate System\n\nThe LERS has contributed significantly to Hong Kong’s monetary and financial stability for more than three decades and has shown its resilience in multiple regional and global financial crises. Against the backdrop of social incidents happening during the year, a number of unfounded rumours casting doubt on the LERS and financial stability of Hong Kong circulated in the social media. The HKMA acted promptly and vigorously to rebut the rumours and reassure the public through the use of both traditional and social media, reiterating that the LERS would remain in place and Hong Kong would not impose foreign exchange or capital controls. In addition, the HKMA issued a number of articles to help the public understand the LERS operation, the flow of funds and the interest rate outlook. These efforts were effective in maintaining public confidence in the LERS, as evidenced by the orderly functioning of the markets throughout the year. The Government is also firmly committed to the LERS. public confidence in the Government’s commitment and the use of the Hong Kong dollar as a means of payment and storage of value were further reinforced by the stability in the foreign exchange and money markets. In its 2019 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its long-standing support for the LERS as an anchor of Hong Kong’s financial stability, and commented that the LERS remained the appropriate exchange rate arrangement for Hong Kong underpinned by Hong Kong’s transparent rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS. Hong Kong’s banking system is highly liquid and sound, with liquidity positions and capitalisation being well above the minimum international standards. To ensure the resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on corporate, propertyrelated and Mainland-related lending. With a smaller Aggregate Balance relative to previous years, banks have in general strengthened their liquidity management arrangements and have been more proactive in managing their day-to-day funding positions. Furthermore, the HKMA has maintained close dialogue with banks to ensure smooth recycling of liquidity in the market, especially ahead of and during the subscription periods of large IPOs. No settlement gridlocks were noted during the year, with the Discount Window continuing to function effectively and efficiently.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.9–112.1% during 2019, without touching the Upper or Lower Trigger Level. The ratio closed at 111.2% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund, together with Hong Kong’s robust banking system, will provide powerful support to Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2019, the CBC considered issues including an event study on the LERS operations, the relationship between the Aggregate Balance and interest rates in Hong Kong, an improved and more flexible approach to options markets’ views about the LERS, and the impact of future IPOs on HIBORs. Records of the CBC’s discussions on these issues and reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR), formerly the Hong Kong Institute for Monetary Research, pursues research studies on topics in monetary policy, banking and finance that are policy relevant. This is reflected in the wide array of topics explored by HKIMR researchers and overseas visitors and in its conferences and events. The HKIMR collaborates with major central banks and policy institutions to jointly organise policy-focused conferences. Its research visiting programmes support research projects on policy issues that are of importance to the HKMA, Hong Kong and the region.\n\nIn 2019, the HKIMR hosted 14 research scholars, published 17 working papers, and held 11 public seminars covering a broad range of economic, monetary and financial issues. It also organised three international conferences:\n\n- The Tenth Annual International Conference on the Chinese Economy, titled “China’s Financial Reforms and Economic Transformation”, was held on 10–11 January in Hong Kong, organised jointly by the HKIMR, the Financial Research Institute of the people’s Bank of China and the Research Institute of Finance of the Development Research Centre of the State Council. The conference provided a world-class forum for economic experts from central banks, international institutions, academia and the financial industry to discuss issues related to the risks that Mainland’s financial sector faced in the light of changes introduced by financial reforms and Mainland’s economic development.\n", "zh": "\n# 貨幣穩定性\n\n2019年，港幣匯率與貨幣市場運作順暢且井然有序。港幣匯率全年保持穩定，並於年底升至可兌換區間的強方水平。作為香港貨幣及金融穩定的基石，聯繫匯率制度屢次展現其應對衝擊的韌性。\n\n# 目標\n\n香港貨幣政策的首要目標是維持貨幣穩定。這被定義為港幣在外匯市場上相對於美元的穩定外匯價值，在每美元7.75至7.85港元的幅度內。貨幣體系結構以貨幣局安排為特徵，要求貨幣基礎至少由外匯基金持有的美元儲備完全支持，貨幣基礎的任何變動都必須與美元儲備的相應變動完全匹配。\n\n貨幣基礎（表1）包括：\n\n- 債務證明書，這些證明書為三家發鈔銀行所發行的紙鈔提供全部支持；\n\n- 政府發行的流通紙鈔及硬幣的總結餘，即銀行存放在金管局的清算帳戶結餘之總和；\n\n- 由金管局代表政府發行的外匯基金票據及債券（EFBNs）。\n\n港幣匯率的穩定性通過自動利率調節機制和金管局承諾履行可兌換承諾（CUs）來維持。當對港幣的需求大於供應，市場匯率強化至每美元7.75港元的強方可兌換承諾時，金管局會準備根據銀行的請求將港幣出售給銀行以换取美元。隨後總結餘擴張，降低港幣利率，創造使港幣遠離強方限制、回歸7.75至7.85可兌換區間的貨幣條件。相反，如果港幣供應大於需求，市場匯率弱化至每美元7.85港元的弱方可兌換承諾，金管局則準備根據銀行的請求買入港幣。總結餘收縮，推動港幣利率上升，使港幣遠離弱方限制，以確保處於可兌換區間內。\n\n# 2019年評估\n\n# 匯率穩定性\n\n儘管外部環境存在不確定性和本地經濟放緩，2019年港幣仍保持穩定，交易順暢且井然有序。年初，港幣與美元利差擴大吸引了套利活動，即賣出港幣購買美元，導致港幣匯率接近7.85港元的弱方可兌換承諾（圖1）。隨著港幣匯率持續疲軟，弱方可兌換承諾在3月被觸發八次。此後，港幣繼續維持在7.85港元左右。自5月下旬起，大量首次公開招股（IPO）活動、公司支付紅利的需求以及半年結算導致港幣走強。雖然港幣在年中後段有所下滑，但自10月下旬開始重新獲得動力，並在年底處於可兌換區間的強方水平。這反映了部分來自IPO等與股票相關的需求，以及由於年底流動性緊縮而進行的空頭平倉。整體而言，港幣外匯市場在2019年一直正常運作。\n\n由於弱方可兌換承諾的觸發，總結餘（不計貼現窗）與待償外匯基金票據及債券總額從2018年底的1,136.2十億港元減少至2019年底的1,133.0十億港元（圖2）。當年，根據聯繫匯率制度（LERS）設計，金管局按照銀行的要求在7.85港元的弱方可兌換承諾下購入共221十億港元，導致總結餘（不計貼現窗）從2018年底的76.4十億港元減少至2019年底的54.3十億港元。該年度待償外匯基金票據及債券從1,059.8十億港元增至1,078.7十億港元，反映按慣例發行外匯基金票據以吸收外匯基金利息支出的情況。貨幣基礎整體仍完全由外匯儲備支持。截至2019年底，總結餘（不計貼現窗）及待償外匯基金票據及債券合計為1,133十億港元。\n\n# 貨幣市場\n\n2019年，港幣銀際利率在長期端大致穩定，短期利率普遍上升（圖3）。短期利率受首次公開招股相關資金需求及季節性流動性需求影響波動更大。自2018年4月起總結餘減少可能導致港幣銀行間利率對本地市場港幣融資供需變動更敏感。\n\n基本利率分別於8月1日、9月19日及10月31日共下調75基點，從2018年底的2.75%降至11月初的2.00%，這是因為美國聯邦基金利率目標範圍在同一時期內三次共下調75基點，從2.25–2.50%降至1.50–1.75%。11月18日至26日及12月19日至31日期間，基本利率高於2.00%，反映出年末最後兩個月的過夜及一個月港幣拆息（HIBORs）明顯上升趨勢。因此，基本利率於2019年底關閉為2.49%。基本利率的調整符合2009年3月26日宣布修訂的公式，該公式規定基本利率為當時美國聯邦基金利率目標範圍下限以上50個基點或過夜及一個月HIBOR五天移動平均值的較高者。零售方面，多家銀行在10月底美國聯邦基金利率目標範圍下降後，將最佳信貸利率下調12.5基點。\n\n港幣期權點差在前兩個月擴大，大致跟蹤港幣與美元利差的變化，其中12個月港幣期權點差在2月中旬達到約-708基點（圖4）。隨後，隨著負向港幣與美元利差縮窄，港幣期權點差逐步收窄，并在年底前轉為溢價。整體而言，香港貨幣市場運作井然有序。貼現窗借款從2018年的40.2十億港元減至2019年的38.3十億港元。\n\n# 聯繫匯率制度\n\n聯繫匯率制度（LERS）在過去三十多年來對香港貨幣及金融穩定做出了重大貢獻，並在多次區域及全球金融危機中展示其韌性。面對本年發生的社會事件，一些不實謠言在社交媒體上流傳，對LERS及香港金融穩定產生懷疑。金管局迅速採取行動，透過傳統及社交媒體澄清誤解，重申LERS將保持不變，香港不會實施外匯或資本管制。此外，金管局發表多篇文章幫助公眾了解LERS運作、資金流動及利率前景。這些努力有效地維持了公眾對LERS的信心，正如市場全年順利運作所示。政府也堅決支持LERS。外匯及貨幣市場的穩定進一步強化了公眾對政府承諾及港幣作為支付手段和價值儲存工具的信任。在2019年與香港的國際貨幣基金組織（IMF）第四條磋商中，IMF重申其長期支持LERS作為香港金融穩定的支柱，並指出在透明規則、充足的財政及外匯儲備、健全的金融監督、靈活經濟及審慎財政框架的支持下，LERS仍是香港適合的匯率安排。\n\n穩健的銀行體系對LERS的正常運作至關重要。香港銀行體系具備高度流動性和良好的資本狀況，其流動性地位和資本充足率均顯著超過最低國際標準。為了確保銀行業的韌性，金管局密切監控銀行管理信用、流動性及利率風險的情況及壓力測試結果，並持續加強對企業、房地產相關及內地相關貸款的監督。相比以往年份，總結餘較小，銀行一般已加強流動性管理安排，在日常資金配置上更加積極主動。此外，金管局與銀行保持密切溝通，確保市場流動性在大型IPO認購期間順利循環。整年未發現結算阻塞情況，貼現窗持續有效運作。\n\n為了提高貨幣局賬戶的透明度，自1998年10月起，一部分外匯基金資產被專門分配用以支持貨幣基礎。2019年背書比率（定義為背書資產除以貨幣基礎）在109.9–112.1%之間波動，未觸及上限或下限觸發水平。該比率於12月31日閉市為111.2%（圖5）。根據LERS，雖然特定外匯基金資產已被指定用於背書組合，但所有外匯基金資產均可用於支持港幣匯率。在突然衝擊情況下，外匯基金龐大的財務資源結合香港穩健的銀行體系，將為香港的貨幣及金融穩定提供強大支持。\n\n# 其他活動\n\n外匯基金諮詢委員會下的貨幣局子委員會（CBC）監督及審查與香港貨幣及金融穩定相關事宜。2019年，CBC關注的議題包括聯繫匯率制度運作的事後研究、總結餘與香港利率的關係、改進並更具彈性的市場對LERS看法，以及未來IPO對HIBOR的影響。CBC就這些議題的討論記錄及提交給CBC的貨幣局運作報告已公布在金管局網站上。\n\n# 研究\n\n香港貨幣與金融研究所（HKIMR），前身為香港貨幣研究所，致力於與貨幣政策、銀行及金融相關的政策主題的研究。這體現在HKIMR研究人員和海外訪問學者探索的廣泛主題及其舉辦的會議和活動中。HKIMR與主要央行和政策機構合作共同舉辦聚焦政策的會議。其研究訪問計劃支援與HKMA、香港及地區重要的政策問題相關的研究項目。\n\n2019年，HKIMR接待了14位研究學者，出版了17篇工作論文，並舉行了11場公開研討會，涵蓋廣泛的經濟、貨幣及金融問題。它還組織了三場國際會議：\n\n- 第十屆中國經濟國際年會「中國的金融改革與經濟轉型」於1月10日至11日在香港舉行，由HKIMR、人民銀行金融研究所及國務院發展研究中心金融研究所聯合主辦。該會議為來自中央銀行、國際機構、學術界及金融產業的經濟專家提供了世界級的論壇，探討在中國金融改革和經濟發展背景下中國大陸金融部門面臨的風險問題。\n"}
{"en": "# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2019, notwithstanding the headwinds brought by the weakening global and local economies. Thanks to the concerted efforts of the industry, the banking sector continued to operate normally amidst the social events. Efforts were taken to ensure that inconvenience caused to the public was kept to a minimum. During the year, the HKMA focused its supervision on the credit and liquidity risk management of authorized institutions. In view of escalating cyber threats and the industry’s growing dependency on technology, the HKMA stepped up the supervision of authorized institutions’ technology risk management. On conduct supervision, the HKMA streamlined its investor protection measures to enhance customer experience while according protection to customers. We also enhanced consumer protection in digital financial services and continued to promote a customer-centric corporate culture.\n\nOn anti-money laundering and counter-financing of terrorism (AML/CFT), 2019 marked the conclusion of the Financial Action Task Force’s Fourth Round Mutual Evaluation of Hong Kong’s AML/CFT regime, which was assessed as compliant and effective overall, and earned positive recognition particularly for the banking sector’s good understanding of risks and the HKMA’s risk-based supervisory work in AML/CFT. The HKMA has continued to participate in the public-private partnership for intelligence sharing on fraud and money laundering, and its active support for the adoption of AML/CFT regulatory technology in the banking sector.\n\nOn banking development, the HKMA granted banking licences to eight virtual banks in 2019 and announced a three-phased approach to facilitate the development of green and sustainable banking in Hong Kong. The HKMA has been in close collaboration with the banking industry to optimise supervisory policies and processes and to carry out capacity-building initiatives that facilitate talent development.\n\nMeanwhile, substantial progress was made on the local implementation of international supervisory standards, including capital adequacy standards, disclosure standards, liquidity standards and large exposure standards. The HKMA also continued its work to ensure there would be a credible resolution regime for authorized institutions, including implementing rules on loss-absorbing capacity requirements to enhance the resolvability of authorized institutions.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner. To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs. To ensure that the resolution regime in Hong Kong is operational, it is important to lay down resolution legislation and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI. In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\n# REVIEW OF 2019\n\n# Overview of supervisory activities\n\nIn 2019, 196 off-site reviews were conducted covering a broad range of issues, including CAMEL rating assessment, corporate governance, risk management and fintech strategies. As part of the HKMA’s continued efforts to promote stronger risk governance, 26 meetings were held with the boards of directors or board-level committees of AIs. Furthermore, 32 tripartite meetings were held among the HKMA, the AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducts regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. A total of 405 on-site examinations and thematic reviews were conducted during the year. Credit risk management remained a key focus of these examinations and reviews. Another major focus was in technology risk and operational risk management. The HKMA also increased the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as the implementation of the Basel capital adequacy framework. At the same time, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and Mandatory provident Fund (MPF)-related businesses.\n\nTable 1 contains an overall summary of the HKMA’s supervisory activities in 2019.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nBank lending increased moderately in 2019. Total loans grew by 6.7%, compared with 4.4% in 2018. As shown in Table 2, loans for use in Hong Kong and loans for use outside Hong Kong registered growth of 7.7% and 5.8% respectively.\n\nMainland-related lending grew by 7.4% to HK$4,564 billion as at the end of 2019 (Table 3).\n\nThe asset quality of AIs remained healthy. Retail banks’ classified loan ratio edged down from 0.51% at the end of 2018 to 0.48% at the end of 2019, well below the long-run historical average of 2% since 2000. For the banking industry as a whole, the classified loan ratio increased slightly from 0.55% to 0.57%. Specifically in terms of Mainland-related lending, retail banks’ classified loan ratio increased from 0.63% in 2018 to 0.79% in 2019, which was still low by historical standard. For the banking industry as a whole, the ratio increased to 0.75% from 0.55% a year ago.\n\nDuring the year, the HKMA devoted increased supervisory efforts in ensuring that AIs continued to adopt prudent credit risk management standards amid the uncertain economic environment. Solvency stress tests were enhanced to incorporate more comprehensive risk coverage and more severe stress assumptions. The results of the enhanced stress tests continued to indicate that banks generally had sufficient capital buffers to withstand extreme shocks. Targeted and thematic examinations were conducted to evaluate the credit risk management practices of AIs in different areas, such as lending to corporates engaged in high-risk business, complex financing arrangements, and collateralised lending to private banking and wealth management customers. Recognising that small and medium-sized enterprises (SMEs) would more likely face greater challenges during economic downturns, the HKMA established a Banking Sector SME Lending Co-ordination Mechanism in October, with a view to encouraging banks to continue to support SMEs’ financing needs to the extent permitted by prudent risk management principles.\n\n# Property mortgage lending\n\nThe resilience of the Hong Kong banking sector to withstand a downturn in the property market has been strengthened significantly by the eight rounds of countercyclical macro-prudential measures introduced by the HKMA since 2009. The average loan-to-value (LTV) ratio of new residential mortgage loans fell to 53% in December 2019 from 64% in September 2009, before the countercyclical measures were first introduced. The average debt servicing ratio (DSR) of new mortgages also decreased to 36% in December 2019 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Supervision of operational and technology risk\n\nThe HKMA adopts a three-phased approach to implement the Cyber Resilience Assessment Framework under the Cybersecurity Fortification Initiative (CFI). phase One assessment, involving all the major banks, was completed in 2018. The remaining AIs covered in the second and third phases have substantially completed the assessment as scheduled. The HKMA has also embarked on a comprehensive review of the CFI to fine-tune the initiative given the experience gained in the past years.\n\nIn October, the HKMA issued a revised Supervisory Policy Manual (SPM) module on “Risk Management of E-banking”. The revision sought to provide the industry with greater flexibility to meet changing customer expectations on electronic banking services. The HKMA also published a set of high-level principles on the use of artificial intelligence in order to provide guidance for the industry.\n\nSince the social events started in June, the HKMA have maintained close dialogue with the industry to monitor the impact on banking operations and services. Banks were requested to replenish automated teller machines (ATMs) more frequently and repair vandalised facilities as soon as practicable. The HKMA also acted quickly to refute malicious rumours that sought to undermine the public’s confidence in the banking system. Thanks to concerted efforts by the banking industry, the affected bank branches and facilities quickly resumed normal services and the inconvenience caused to the public was kept to a minimum. In view of the rising operational risk posed by the social events, banks were asked to take additional precautionary measures to strengthen their operational resilience.\n\n# Supervision of liquidity and market risk management\n\nDuring the year, a round of thematic reviews was conducted to assess AIs’ capability to cope with liquidity shocks. The reviews focused on the robustness of AIs’ liquidity stress testing programmes and contingency funding management. The HKMA also assessed AIs’ compliance with the regulatory requirements on the calculation of the Liquidity Coverage Ratio (LCR) to ensure the prudence and accuracy of the inputs used for the calculation.\n\nAs algorithmic trading gained popularity in the banking industry, the HKMA conducted a round of thematic reviews to evaluate AIs’ risk management practices in this area. Considering that the London Interbank Offered Rate (LIBOR) might cease to be published after end-2021, the HKMA reminded AIs to get prepared for the transition to alternative reference rates and conducted a survey to monitor their preparedness for the transition.\n\n# Combating money laundering and terrorist financing (ML/TF)\n\nThe HKMA carries out risk-based supervision of AIs’ AML/CFT systems. During the year, 18 on-site examinations and 61 off-site reviews were conducted, including targeted thematic reviews on private banking and the governance of the use of new technology. The HKMA shared with the industry the observations and best practices drawn from a thematic review of AIs’ application of risk-based AML/CFT controls for SMEs, in order to assist AIs to adopt appropriate account opening processes and delivery of services for SMEs.\n\n# Financial Action Task Force (FATF) Mutual Evaluation (ME) Report on Hong Kong\n\nA highlight of 2019 for the HKMA and Hong Kong’s overall AML/CFT regime was the publication of the FATF ME Report on Hong Kong in September. The Report represents one of the best overall results to date in the FATF’s fourth-round ME of its member jurisdictions. Hong Kong scored six “Substantial” ratings out of 11 “Immediate Outcomes” in the assessment of the effectiveness of its AML/CFT regime, and a high mark for the technical compliance aspect of the ME.\n\nThe Report favourably assessed the HKMA’s risk-based approach to AML/CFT supervision, noting that the HKMA had a good understanding of ML/TF risks in the banking sector and a reasonable understanding of risks in the stored value facility (SVF) sector. The Report also positively assessed the collective AML/CFT efforts of the banking sector, such as the increased use of data analytics by larger AIs, the fact that the great majority of suspicious transaction reports were filed by AIs, and the sector’s proactive participation in the Fraud and Money Laundering Intelligence Taskforce (FMLIT).\n\nThe Report recommended several areas for improvement, including the understanding of some higher-risk areas, such as foreign corruption and tax crimes, and developing sectors such as SVFs. Work has already started to address these recommendations; the HKMA published an updated ML/TF Risk Assessment on the SVF sector in July and has commenced thematic on-site examinations on private banking and the governance of the use of new technology.\n", "zh": "\n金融科技安全穩定\n\n2019年，儘管面對全球和本地經濟走弱帶來的挑戰，香港銀行業維持著健康和穩定的狀態。感謝行業的共同努力，銀行業在社會事件期間仍能正常運作，並採取措施確保對公眾造成的不便降至最低。當年，香港金融管理局（HKMA）將監管重點放在認可機構（AIs）的信貸和流動性風險管理上。鑒於網路威脅不斷上升，以及業界對科技的依賴日益增加，HKMA加強了對AIs科技風險管理的監管。在從事者監管方面，HKMA簡化了投資者保護措施，以提升客戶體驗，同時保障客戶權益。我們也加強了數位金融服務中的消費者保護，繼續推動以客戶為中心的企業文化。\n\n在打擊洗錢及反恐融資（AML/CFT）方面，2019年標誌著金融行動特別任務組（FATF）對香港AML/CFT制度第四輪相互評估的完成，該評估整體上被認為符合標準且有效，尤其因銀行業對風險的良好理解，以及HKMA在AML/CFT中所進行的基於風險的監管工作而受到正面評價。HKMA持續參與公私合作計畫，以分享針對詐騙和洗錢的情報，積極支持銀行業採用AML/CFT監管科技。\n\n在銀行業發展方面，HKMA於2019年向八家虛擬銀行發放銀行牌照，並宣布分三階段推進香港綠色和可持續銀行業務的發展。HKMA一直與銀行業密切合作，優化監管政策和程序，並實施促進人才培育的能力建設措施。\n\n同期，在本地落實國際監管標準方面取得重大進展，包括資本充足率標準、披露標準、流動性標準及大筆風險暴露標準。HKMA亦持續努力確保針對認可機構（AIs）建立可信的解決機制，包括執行損失吸收能力要求的規則，以提高AIs的可解決性。\n\n# 目標\n\nHKMA的主要目標是促進銀行系統的安全與穩定。實現此目標取決於金融體系具有高度的韌性和提供香港經濟所需的關鍵金融服務的能力。\n\n銀行可以透過其業務方式影響系統穩定性，極端情況下也可能以非有序的方式失敗。作為監管機構，金融管理局在保障金融穩定方面發揮關鍵作用，通過確保銀行具備承受衝擊的能力，並能在危機時恢復地位，最終預防失敗。金融管理局負責香港銀行的審慎監管， tasked 負責香港經批准銀行、有限制牌照銀行及存款機構的批准，這些機構統稱為認可機構（AIs）。金融管理局還負責指定和監督某些金融市場基礎設施（FMIs）。\n\n然而，金融管理局無法保證，也不設計讓香港審慎監管框架確保零風險的金融體系。相反，金融管理局作為解決機構，旨在確保一旦AIs無法持續經營，其失敗可以有序處理。為此，在香港建立了金融機構解決機制，其中金融管理局是AIs的解決機構。為了確保香港解決機制運作順利，需要制定解決法律法規和政策標準，進行解決規劃以消除AIs可解決性的障礙，並發展HKMA解決失敗AIs的操作能力。為有效執行這些任務，HKMA採納國際協調一致的方法。\n\n# 2019年回顧\n\n# 監督活動概覽\n\n2019年，共進行了196次遠程審查，涵蓋廣泛議題，包括CAMEL評級評估、公司治理、風險管理和金融科技策略。作為HKMA持續推動更強風險治理的努力的一部分，舉辦了26次與AIs董事會或董事會委員會的會議。此外，HKMA、AIs及其外部審計師之間舉辦了32次三方會議。\n\n除遠程活動外，HKMA定期進行現場檢查，並補充對高風險領域的主題審查。當年共進行了405次現場檢查和主題審查。信貸風險管理仍是這些檢查和審查的主要重點。另一個主要重點是科技風險和操作風險管理。HKMA也增加了針對流動性及市場風險管理以及巴賽爾資本充足框架實施的現場檢查和主題審查次數。同時，專門小組對AIs在證券、投資產品、保險及強制性公積金（MPF）相關業務方面的活動進行現場檢查和主題審查。\n\n表1包含HKMA在2019年的監督活動總體摘要。\n\n# 信用風險監管\n\n# 信用增長與資產質量\n\n2019年，銀行貸款穩步增長。總貸款額增長6.7%，相比2018年的4.4%。如表2所示，用於香港的貸款及用於海外的貸款分別增長7.7%和5.8%。\n\n內地相關貸款於截至2019年末增至4,564億港元，增幅為7.4%（表3）。\n\nAIs的資產質量保持健康。零售銀行的分類貸款比率由2018年底的0.51%略微下降至2019年底的0.48%，明顯低於自2000年以來的長期歷史平均水平2%。整個銀行業的分類貸款比率略有上升，從0.55%增至0.57%。就內地相關貸款而言，零售銀行的分類貸款比率從2018年的0.63%升至2019年的0.79%，但仍處於歷史低位。整個銀行業的比率則從一年前的0.55%上升至0.75%。\n\n當年，HKMA加大監督力度，確保AIs在不確定的經濟環境中持續採用謹慎的信用風險管理標準。資本壓力測試得到加強，涵蓋更全面的風險範疇和更嚴峻的壓力假設。增強的壓力測試結果顯示，銀行一般擁有足夠的資本緩衝來應對極端衝擊。針對不同地區的AIs信貸風險管理實務，進行了定向和主題式審查，例如針對高風險業務的公司貸、複雜融資安排以及抵押貸款的私人銀行和理財客戶。認識到小型及中型企業（SME）在經濟衰退時期可能面臨更大挑戰，HKMA於10月成立銀行業中小型企業貸款協調機制，旨在鼓勵銀行根據謹慎風險管理原則繼續支援SME的融資需求。\n\n# 房貸\n\n自2009年起，HKMA引進了八輪逆周期宏觀審慎措施，顯著提升了香港銀行業抵禦房地產市場下滑的能力。新住宅房貸的平均貸款成數（LTV）從2009年9月首次引入逆周期措施前的64%降至2019年12月的53%；新房貸的平均債務償還比率（DSR）也從2010年8月首次應用DSR上限時的41%降至2019年12月的36%（圖1）。\n\n# 操作及科技風險監管\n\nHKMA根據「網絡安全加固方案」（CFI）下的網絡彈性評估框架，採用三階段方法來實施。第一階段評估，涉及所有主要銀行，已在2018年完成。第二及第三階段涵蓋的其他AIs已按照原定時間表基本完成評估。HKMA也開始對CFI進行全面評估，根據多年來獲得的經驗對該方案進行細節調整。\n\n10月，HKMA發佈修訂版《監管政策手冊》（SPM）模塊「電子銀行風險管理」。此次修訂旨在為業界提供更多靈活性，以滿足客戶對電銀行服務的不斷變化的需求。HKMA同時發布了一套關於使用人工智能的高層次原則，以指導業界。\n\n自六月社會事件發生後，HKMA持續與業界保持密切溝通，監控其對銀行運營和服務的影響。要求銀行增加自動櫃員機（ATM）補貨頻率，盡快修復受損設施。HKMA也迅速回應意圖損害公眾對銀行系統信心的惡意傳言。感謝銀行業的共同努力，受影響的銀行分行及設施很快恢復正常服務，對公眾造成的不便降至最低。鑑於社會事件帶來的操作風險上升，要求銀行採取額外預防措施，加強操作韌性。\n\n# 流動性及市場風險管理監管\n\n當年，進行了一輪主題審查，以評估AIs應對流動性衝擊的能力。審查聚焦於AIs流動性壓力測試計劃的健全性及應急資金管理。HKMA還評估了AIs遵守計算流動性覆蓋率（LCR）的法定要求的情況，以確保計算使用的輸入值的審慎性和準確性。\n\n隨著算法交易在銀行業日益流行，HKMA進行了一輪主題審查，以評估AIs在此領域的風險管理做法。考慮到倫敦銀行同業拆借利率（LIBOR）可能在2021年底後不再出版，HKMA提醒AIs做好過渡到替代參考利率的準備，並進行調查以監測他們的準備情況。\n\n# 打擊洗錢及恐怖主義融資（ML/TF）\n\nHKMA根據風險進行對AIs的ML/TF系統監管。當年，進行了18次現場檢查和61次遠程審查，包括針對私人銀行及新技術使用治理的定向主題審查。HKMA與業界共享了從對AIs針對中小企業的風險導向ML/TF控制措施的主題審查中得出的觀察結果和最佳實踐，以幫助AIs採用適當的帳戶開設流程和服務交付方式針對中小企業。\n\n# 金融行動特別任務組（FATF）對於香港的相互評估報告（ME）\n\n2019年，對HKMA和香港整體ML/TF制度來說，一個亮點是於9月發表了FATF對於香港的相互評估報告。該報告代表了FATF第四輪對其成員司法管轄區進行相互評估中最出色的成果之一。在香港ML/TF制度有效性評估中，香港在11項「立即結果」中有6項獲得「充分」評級，且在技術合規性方面獲得了高分。\n\n報告正面評估了HKMA在ML/TF監管上的風險導向方法，指出HKMA對銀行業中的洗錢/恐怖主義融資風險有良好的了解，並對存儲價值設施（SVF）部門的風險有合理的理解。報告也對銀行業的集體ML/TF努力給予積極評價，比如大型AIs增加使用數據分析、大多數可疑交易報告是由AIs提交，以及該行業主動參與詐騙與洗錢情報任務組（FMLIT）。\n\n報告提出了幾個改進領域，包括對一些高風險領域如外國貪污和稅務犯罪的理解，以及SVF等新興領域的發展。已經開始處理這些建議；HKMA於7月發表更新版的SVF部門ML/TF風險評估，並開始針對私人銀行及新技術使用治理進行主題式現場檢查。\n"}
{"en": "# International Financial Centre\n\nHong Kong is a globally competitive international financial centre. The implementation of the Smart Banking initiatives has been in good progress to further develop Hong Kong as a fintech hub. Capitalising on opportunities arising from the opening up of the Mainland financial markets, much headway has been made to promote financial collaboration in the Guangdong-Hong Kong-Macao Greater Bay Area, especially in easing Hong Kong residents’ cross-border access to financial and banking services in the Area.\n\nAt the same time, much effort has been made to open up new opportunities to further strengthen the competitiveness of Hong Kong’s financial platform, including infrastructure investment and financing, green finance and private equity funds. The Hong Kong Academy of Finance was set up to enhance Hong Kong’s soft power in a sustainable manner.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees, which is a clear recognition of Hong Kong’s expertise and commitment to international work.\n\n# OVERVIEW\n\nTo strengthen Hong Kong’s position as a fintech hub in Asia, the HKMA puts great effort into implementing the seven Smart Banking initiatives that were announced in September 2017, with an aim to facilitate the development and use of fintech in the banking and payment industries. The key progress of these initiatives during the year included:\n\n- expanding the adoption of the Faster Payment System (FPS);\n- facilitating the implementation of phases I and II of the Open Application programming Interface (Open API) Framework in the banking sector;\n- further enhancing fintech research and talent\ndevelopment;\n- stepping up cross-border collaboration in fintech; granting eight virtual bank licences;\n- facilitating the industry’s increasing use of Fintech Supervisory Sandbox (FSS) 2.0 for launching fintech initiatives; and\n- further facilitating the adoption of regulatory technology (Regtech) through the Banking Made Easy initiative.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, plays a pivotal role in driving the implementation of these initiatives.\n\nHong Kong plays an indispensable role in facilitating international investors’ allocation of renminbi assets, with its unparalleled access to the onshore markets through the Stock Connect and Bond Connect schemes. This was evident by the tripling of the number of registered investors and daily turnover under Bond Connect over the past year. Further enhancements have been introduced to both Bond Connect and Stock Connect, providing more convenience and flexibility for international investors to invest in onshore securities in the Mainland. The HKMA also worked closely with Mainland authorities to explore and implement a series of financial facilitation measures for Hong Kong residents to access financial and banking services across the border in the Guangdong-Hong Kong-Macao Greater Bay Area (GBA), including a prospective, two-way wealth management connect scheme. Hong Kong maintains a firm foothold as the global hub for offshore renminbi business. According to the Bank for International Settlements (BIS) Triennial Survey of Foreign Exchange (FX) and Derivatives Market Turnover, Hong Kong continued to be the largest offshore renminbi FX centre in the world.\n\nContinuous efforts were put into opening up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform. To promote the development of the fund business in Hong Kong, the HKMA worked closely with the Government and industry to provide a more favourable tax and regulatory environment for fund formation. A number of large-scale events and targeted outreach activities were organised to promote Hong Kong as a hub for green finance, infrastructure investment and financing and corporate treasury centres (CTCs). In an effort to enhance Hong Kong’s soft power, the Hong Kong Academy of Finance (AoF) was set up in June to develop financial leadership and promote research collaboration.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees. The HKMA chaired the Standing Committee on Supervisory and Regulatory Cooperation (SRC) of the Financial Stability Board (FSB) until 31 August 2019. Currently, the HKMA is chairing the Supervision and Implementation Group (SIG) of the Basel Committee on Banking Supervision (Basel Committee), and the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP). The HKMA is also co-chairing the Non-Bank Monitoring Experts Group (NMEG) of the FSB with the US Securities and Exchange Commission.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre. The four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository (HKTR) achieved 100% system availability in 2019, beating the target of 99.95%. Through its accounts set up with the two Mainland central securities depositories, the CMU facilitates the settlement of transactions conducted under Bond Connect Northbound Trading and the holding of Mainland debt securities on behalf of relevant CMU members.\n\nThe FPS, which serves as an extension of Hong Kong dollar RTGS system to enable the public to make instant retail fund transfers and payments across different banks and stored value facilities (SVFs) on a round-the-clock basis, ran smoothly in its first year of operation. Users’ adoption of the facility had increased steadily, as manifested in the four million registrations and tripling of transaction volumes by the end of 2019. The FPS brings new opportunities to the retail payment industry and promotes fintech innovation.\n\nTo ensure the general safety and efficiency of the local retail payment industry, the HKMA has designated and is overseeing a total of six retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). The HKMA also issued two new SVF licences in May, bringing the total number of SVF licensees to 18. SVF licensees continued to launch new products and services actively during the year to diversify customer choices and enhance user experience.\n\n# REVIEW OF 2019\n\n# Hong Kong as a Fintech Hub in Asia\n\n# Smart Banking initiatives\n\nThe seven Smart Banking initiatives were announced by the HKMA in September 2017 with the aim of helping the banking sector achieve higher standards of operation and embrace the enormous opportunities brought about by the convergence of banking and technology. During the year, considerable progress was made in implementing these initiatives and transforming the fintech ecosystem of Hong Kong.\n\n# Faster Payment System\n\nThe launch of the FPS in September 2018 was a major milestone in the financial infrastructure development of Hong Kong in the digital era. The FPS further promotes the adoption of e-payment in Hong Kong by providing efficient and convenient payment services to the general public and corporates. Since the launch of the FPS, the number of participating service providers had increased to 30 banks and 11 SVFs, with the addition of nine banks and one SVF, by the end of 2019.\n\nUsage of the FPS has also grown steadily. As of 31 December 2019, the FPS recorded four million registrations (Chart 1) and processed 44 million transactions involving an aggregate amount of HK$748.5 billion and RMB17 billion. In December 2019, average daily turnover reached 168,000 transactions worth HK$2.4 billion and RMB38 million (Chart 2), as compared with 51,000 transactions during its first full month of operation in October 2018.\n\nFaster payment System recorded: \n- 4 million registrations as of 31 December 2019\n- 44 million transactions as of 31 December 2019\n- 168,000 transactions worth HK$2.4 billion and RMB38 million of average daily turnover in December 2019\n\nThe HKMA works with the industry to extend FPS usage from person-to-person payments to bill payments and other merchant payments. For example, enhancements were made to enable merchants to use a variety of proxy identifiers and accept partial or over-payments via a QR code. A technical specification was developed to facilitate the invocation of a mobile banking or SVF e-wallet mobile application (app) from a business mobile app for FPS payment. This would greatly improve customer experience in making merchant and business payments via the FPS using mobile devices.\n\nThe HKMA also works closely with relevant Government departments to assist them in using the FPS to accept bill payments from the public. From 1 November, bills issued by the Inland Revenue Department, the Rating and Valuation Department and the Water Supplies Department were printed with an FPS QR code so that the public could scan the QR code easily with supporting mobile banking or SVF e-wallet apps to make payment. The HKMA will continue working with various Government departments and public bodies to explore other potential use cases which can make it convenient for the public to make payment via the FPS.\n\nTo raise public awareness of the FPS, the HKMA has developed a new series of education and publicity materials, such as Announcements in the public Interest for broadcast on television and radio, as well as videos and electronic banners for digital platforms. The HKMA also participated in trade fairs to promote the FPS to small and medium-sized enterprises (SMEs) and corporates. Various FPS participating banks and SVFs launched promotion campaigns and offered incentives to encourage customers to register with the FPS and to use it for fund transfer and bill payment.\n\nIn addition, the HKMA engaged a number of industry organisations and institutions to provide briefings on the FPS so as to introduce its functionalities and the potential benefits it may bring to different businesses in collecting and making payment.\n\nThe Government has adopted FPS for bill payments on taxes, rates and Government rent and water charges.\n\n# Open Application Programming Interface\n\nThe HKMA continued to facilitate the banking sector’s development and adoption of Open API in accordance with the four-phase approach of the Open API Framework. Under phase I, 20 retail banks opened up over 500 Open API endpoints in January, covering information of banking products and services. Under phase II, the banks opened up in October over 300 APIs to support applications for banking products and services.\n\n# Research and talent development\n\nOn trade finance, a proof-of-concept (PoC) study on linking up eTradeConnect and we.trade was completed in the first quarter of the year. In November, a Memorandum of Understanding (MoU) was signed between the subsidiaries of Hong Kong Interbank Clearing Limited and the Institute of Digital Currency of the People’s Bank of China (PBoC) to conduct a PoC study on linking up eTradeConnect and the PBoC Trade Finance platform to provide firms in both Hong Kong and Mainland China with more convenient trade finance services.\n\nOn Central Bank Digital Currency (CBDC), the HKMA and the Bank of Thailand embarked on a joint research project named project Inthanon-LionRock to study the application of CBDC to cross-border payments, with a view to facilitating HKD-THB payment-versus-payment (pvp) among banks in Hong Kong and Thailand.\n\nHKMA Executive Director (Financial Infrastructure), Mr Colin Pou (first from left), together with Director-General of the Institute of Digital Currency of the PBoC, Mr Mu Changchun (first from right), witness the signing ceremony of an MoU to conduct a PoC trial on linking up eTradeConnect and the PBoC Trade Finance Platform. The MoU is signed between Chief Executive Officer of the Hong Kong Trade Finance Platform Company Limited, Ms Haster Tang (second from left), and Deputy Director-General of the Institute of Digital Currency of the PBoC and Director of the Shenzhen Fintech Institute, Mr Di Gang (second from right).\n\nOn artificial intelligence (AI), the HKMA carried out a study on the application of AI technology in the Hong Kong banking industry. Key findings of an industry-wide AI survey were published in November, followed by the issuance of the full report, titled “Reshaping Banking with Artificial Intelligence”, in December.\n\nThe report “Reshaping Banking with Artificial Intelligence” is published in December.\n\nA fact sheet is published to highlight the key facts and figures derived from a survey on the use of AI in the Hong Kong banking industry.\n\nIn an effort to enlarge the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners to nurture young talent at various stages of their career development. Over 220 students benefited from the programme last year.\n", "zh": "\n# 國際金融中心\n\n香港是全球具有競爭力的國際金融中心。智慧銀行計畫的推行進展良好，進一步發展香港作為金融科技中心。把握內地金融市場開放帶來的機遇，在粵港澳大灣區促進金融合作方面取得重大進展，特別是在便利香港居民在大灣區跨境使用金融和銀行服務方面。\n\n同時，為進一步強化香港金融平台的競爭力，已作出大量努力開發新機會，包括基礎設施投資與融資、綠色金融和私募基金。香港金融學院成立，以可持續方式提升香港的軟實力。\n\n在香港金融管理局（HKMA）在中央銀行和監管社區中，發揮領導作用於多個區域和國際委員會，這清楚顯示了香港在國際事務方面的專業知識和承諾。\n\n# 概覽\n\n為加強香港在亞洲的金融科技中心地位，香港金融管理局（HKMA）致力落實2017年9月宣布的七項智慧銀行計畫，旨在促進銀行業及支付行業的科技發展和應用。本年度這些計畫的主要進展包括：\n\n- 推廣更快支付系統（FPS）的採用；\n- 協助銀行業實施開放式應用程式介面（Open API）框架的第一期和第二期；\n- 加強金融科技研究與人才培養；\n- 提升跨境金融科技合作；授予八項虛擬銀行牌照；\n- 協助業界越來越多地利用金融科技監管沙盒（FSS）2.0來推出金融科技方案；並\n- 透過「銀行易」計劃進一步推動法規科技（Regtech）的採用。\n\n香港金融管理局金融科技推廣辦公室（FFO），以及香港金融管理局銀行為部門，在推進這些計畫中扮演關鍵角色。\n\n香港在促成國際投資者配置人民幣資產方面發揮不可或缺的作用，通過股票通和債券通計畫提供獨特的內地市場准入。過去一年，債券通註冊投資者數量和每日交易額都翻倍，這一點得到了印證。進一步提升已為債券通和股票通引入，為國際投資者投資內地證券提供更多便利和靈活性。香港金融管理局還與內地當局密切合作，探索並實施一系列金融便利措施，讓香港居民在粵港澳大灣區跨境使用金融和銀行服務，包括潛在的雙向理財通計劃。香港維持全球離岸人民幣業務的樞紐地位。根據國際清算銀行（BIS）《外匯和衍生品市場交易量三年度調查》，香港繼續是全球最大離岸人民幣外匯交易中心。\n\n持續努力開發新的機會，進一步增強香港金融平台的競爭力。為促進香港基金管理業務的發展，香港金融管理局與政府及業界密切合作，為基金設立創造更優惠的稅務和監管環境。組織了一系列大型活動和針對性的推廣活動，將香港宣傳為綠色金融、基礎設施投資與融資以及企業現金管理中心（CTCs）的樞紐。為了提高香港的軟實力，香港金融學院（AoF）於6月成立，以培育金融領導人才並促進研究合作。\n\n在香港金融管理局在中央銀行和監管社區中，發揮領導作用於多個區域和國際委員會。截至2019年8月31日，香港金融管理局曾擔任金融穩定理事會（FSB）監管及合作常設委員會（SRC）主席。目前，香港金融管理局正擔任銀行監督委員會（Basel Committee）監督與執行小組（SIG）主席，以及東亞暨太平洋中央銀行會議（EMEAP）下設金融市場工作小組（WGFM）主席。香港金融管理局與美國证券交易委員會共同擔任金融穩定理事會（FSB）非銀行監測專家小組（NMEG）聯合主席。\n\n香港金融基礎設施的安全高效運作為其作為國際金融中心的角色奠定了堅實基礎。四個銀行間實時總結（RTGS）系統、中央貨幣市場單位（CMU）和香港貿易存管處（HKTR）在2019年實現了100%系統可用性，超過目標的99.95%。透過與兩家中國大陸中央證券存管機構建立帳戶，CMU促進了通過債券通北向交易進行的交易結算，以及代表相關CMU會員持有中國大陸債務證券。\n\n作為港元RTGS系統的延伸，以使公眾能夠在不同銀行和儲值設施（SVFs）之間全天候進行即時零售資金轉移和支付，FPS在第一年運行順利。用戶對該設施的采用情況稳步增長，具體表現為到2019年底註冊人數達到400萬，交易量增加了三倍。FPS為零售支付行業帶來了新機遇，促進了金融科技創新。\n\n為確保本地零售支付行業的普遍安全性和效率，香港金融管理局根據《支付系統及儲值設施條例》（PSSVFO）指定並監督總共六種零售支付系統（RPS）。2019年5月，香港金融管理局發出了兩份新的SVF許可證，使得SVF許可證持牌人總數增至18家。SVF許可證持有人在該年積極推出了新品種和服務，以擴大客戶選擇範圍並提升用戶體驗。\n\n# 2019年回顧\n\n# 香港作為亞洲金融科技中心\n\n# 智慧銀行計畫\n\n2017年9月，香港金融管理局宣布七項智慧銀行計畫，目的是幫助銀行業達到更高的運營標準，並抓住銀行與技術融合所帶來的巨大機會。在本年度，這些計畫的執行情況取得了顯著進展，並轉變了香港的金融科技生態。\n\n# 更快支付系統\n\n2018年9月推出的FPS是香港在數字時代金融基礎設施發展的重大里程碑。FPS進一步推動了香港電碼支付的採用，通過為公眾和公司提供高效且方便的支付服務。自FPS推出以來，參與的服務提供商已增加至30家銀行和11家SVF，截至2019年底，又新增9家銀行和1家SVF。\n\nFPS的使用量也穩步增長。截至2019年12月31日，FPS已記錄到400萬名註冊用戶（圖表1），處理了涉及總計7485億港元和170億人民幣的4400萬筆交易。2019年12月的日均交易額達168,000筆，價值240億港元和3800萬人民幣（圖表2），相比2018年10月首次完整月份的51,000筆交易有所提高。\n\n更快支付系統紀錄如下：\n- 截至2019年12月31日有400萬名註冊用戶\n- 截至2019年12月31日處理4400萬筆交易\n- 2019年12月日均交易量為168,000筆，價值240億港元和3800萬人民幣\n\n香港金融管理局與業界合作，擴展FPS的使用範圍，從個人間付款擴展到賬單支付和其他商戶支付。例如，做出了改進，使商家可以使用各種代理標識符並通過二維碼接受部分或超額付款。制定了技術規格，以促進商業手機應用程序調用行動銀行或SVF電子錢包應用程序（APP）以進行FPS支付。這將大大改善用戶通過行動設備進行商家和商業支付的體驗。\n\n香港金融管理局還與有關政府部門密切合作，協助他們使用FPS接收公眾的賬單支付。從11月1日起，內稅務處、評估和估值處和水務處頒發的費用單據上打印了FPS二維碼，這樣公眾可以用支持的行動銀行或SVF電子錢包應用程序輕鬆掃描二維碼進行支付。香港金融管理局將繼續與各個政府部門和公共機構合作，探索其他可能的應用案例，讓公眾能更便捷地通過FPS進行支付。\n\n為了提高公眾對FPS的認識，香港金融管理局開發了一系列新的教育和宣傳材料，如電視和廣播的公益公告，以及數位平台的視頻和電子橫幅。香港金融管理局也參加了貿易展會，以向中小企業（SME）和公司推廣FPS。各種FPS參與銀行和SVF推出了推廣活動，並提供了激勵措施，鼓勵用戶註冊FPS並使用它進行資金轉移和賬單支付。\n\n此外，香港金融管理局邀請許多產業組織和機構舉辦簡報會，介紹FPS的功能及其可能為不同業務帶來的潛在好處。\n\n政府已採用FPS用於繳納稅款、收費和政府租金及水費。\n\n# 開放式應用程式介面\n\n香港金融管理局繼續按照開放式應用程式介面（Open API）框架的四階段方法，促進銀行業在開發和採用開放API方面的發展。在第一階段，20家零售銀行於1月開放了500多個開放API端點，涵蓋銀行產品和服務資訊。在第二階段，銀行於10月開放了300多個API以支援銀行產品和服務的申請。\n\n# 研究與人才發展\n\n在貿易融資方面，已完成與eTradeConnect和we.trade的連結試驗性研究（PoC）第一季度。2019年11月，香港銀行結算有限公司子公司與中國人民銀行（PBoC）數字貨幣研究所簽訂備忘錄，開展與eTradeConnect及PBoC貿易融資平台的連結試驗性研究，為香港和內地企業提供更便捷的貿易融資服務。\n\n在央行數字貨幣（CBDC）方面，香港金融管理局與泰國銀行啟動了一項命名為「Inthanon-LionRock」的聯合研究項目，探討CBDC在跨境支付中的應用，以促進香港和泰國銀行之間的港元與泰銖支付對支付（PVP）。\n\n香港金融管理局金融基建執行總經理柯林·鮑（左起第一位），與中國人民銀行數字貨幣研究所所長穆長春（右起第一位），見證與香港貿易融資平台有限公司董事總經理唐哈斯泰（左起第二位）及中國人民銀行數字貨幣研究所副所長兼深圳金融科技研究院院長狄剛（右起第二位）簽署關於連接eTradeConnect與中國人民銀行貿易融資平台試驗研究的備忘錄。\n\n在人工智慧（AI）方面，香港金融管理局進行了在港銀行業應用AI技術的研究。2019年11月發布了行業範圍AI調查的主要發現，隨後於12月發表了題為「以人工智能重塑銀行業」的完整報告。\n\n《以人工智能重塑銀行業》報告於12月出版。\n\n一份摘要資料發布，重點突出香港銀行業使用人工智能的調查結果。\n\n為擴大金融科技人才庫，香港金融管理局繼續與戰略合作伙伴合作推出金融科技人才加速計劃2.0，以培育各階層職業發展的年輕人才。去年有逾220名學生受益於該計劃。\n"}
{"en": "# Reserves Management\n\nGlobal financial markets performed better than expected in 2019 as the effect of accommodative monetary policies from major central banks outweighed concerns about the global growth slowdown and US-China trade tensions. Global equity markets rebounded following a significant correction in the fourth quarter of 2018, while major government bond yields declined and bond prices went up. Under such a favourable environment, the Exchange Fund recorded an investment income of HK$262.2 billion in 2019, representing an investment return of 6.6%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The HKMA, under the delegated authority of the Financial Secretary (FS) and within the terms of the delegation, is responsible to the FS for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes. This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at the aggregate of one-third of the accumulated surplus of the Exchange Fund and the portion of the Future Fund and placements by subsidiaries of the Exchange Fund linked to the LTGP.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes. This Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP, with the major exception of the Future Fund, which links its interest rate to both the IP and the LTGP with reference to the portfolio mix. As at the end of 2019, the portfolio mix of the Future Fund between the IP and the LTGP was about 40:60.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the FS in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nThe HKMA set up the Exchange Fund Investment Office (EFIO) in August 2018 to house its investment and related risk management functions. Staff members of the EFIO directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain their market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management. Stringent controls and investment guidelines are in place for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. As the investment environment has become more complex, risk assessment has been strengthened to support the Exchange Fund’s increased level of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, enabling the HKMA to assess how to make the best use of the investment skills of both internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment (RI) by weaving environmental, social and governance (ESG) factors into the investment process for both public and private market investments of the Exchange Fund.\n\nIn terms of public market investments, the HKMA implements both process-related and investment-related measures. One process-related measure taken by the HKMA is the adoption of the Principles of Responsible Ownership (PRO) issued by the Securities and Futures Commission in 2016, which help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. In managing the Exchange Fund, the HKMA has developed internal guidelines on ESG factors covering the process of selection, appointment and monitoring of external fund managers. The appointed external fund managers for the HKMA’s Hong Kong equities and Mainland active equities portfolios are required to adhere to the pRO in managing the investments on a “comply-or-explain” basis, and external fund managers appointed to manage the HKMA’s portfolios in developed market equities need to adhere to internationally recognised ESG standards. Apart from externally managed funds, ESG factors are also incorporated into the credit risk analysis of the HKMA’s internally managed bond investment.\n\nAs for ESG investments in the public market, the HKMA has invested in green bonds since 2015 as one of the early investors in this market, and participates in the Managed Co-Lending Portfolio Programme, which is run by the International Finance Corporation with a focus on sustainable investments across emerging markets. Going forward, the HKMA will continue to grow its green bond portfolio by either direct investment or investing in green bond funds. The HKMA also plans to construct ESGthemed mandates in equities investment by adopting an ESG equities index as a benchmark for passive portfolios and engaging active equities managers who apply ESG factors in their investment decisions.\n\nWith respect to private market investments, the HKMA examines the ESG policies and practices of general partners as part of its due diligence process. In particular, ESG risk evaluation is conducted as a mandatory part of due diligence in all LTGP investments. For the LTGP, the HKMA invests in projects with sustainable features; for instance, the HKMA has invested in renewables since 2013 in direct and co-investments in the energy sector, as well as green buildings and warehouses with green and sustainable features in its real estate portfolio. Going forward, the HKMA will continue to source projects with sustainable features and include green accreditation as a predominant factor in real estate investment.\n\nThe HKMA will monitor the development of ESG standards closely and assess how these standards can be further integrated into its investment process. The process is facilitated by its collaboration with like-minded investors and relevant international organisations. In particular, being a signatory of the UN-supported principles for Responsible Investment, which is the world’s leading proponent of RI, the HKMA expects to participate in the formulation of ESG best practices and to motivate other investors in adopting RI. Besides, the HKMA is also a member of FCLTGlobal, a not-for-profit organisation that works to encourage a longer-term focus in business and investment decision-making through workshops and research studies. In 2019, the HKMA also became a supporter of the Task Force on Climate-related Financial Disclosures.\n\nFor more details about the HKMA’s RI policy framework, see the Corporate Social Responsibility chapter.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2019\n\nDespite concerns about the global growth slowdown and US-China trade tensions, global financial markets performed well in 2019 on the back of accommodative monetary policies from major central banks. Following a significant correction in the fourth quarter of 2018, global equity markets rallied in 2019. In the bond markets, major government bond yields declined markedly while bond prices went up in the first three quarters of 2019 as a result of monetary easing. Although bond prices retreated in the fourth quarter amid a slight rebound in yields, the overall gains in the bond markets were still satisfactory in 2019.\n\nIn the currency markets, major currencies performed differently against the US dollar. After declining by 3.8% in the third quarter due to an escalation of US-China trade tensions, the renminbi recovered part of its earlier losses in the fourth quarter given easing trade tensions. Overall, the renminbi depreciated by 1.4% against the US dollar. While the pound fell by 3.2% in the third quarter due to the heightened risk of a no-deal Brexit, it had since rebounded significantly as more clarity on Brexit emerged in the fourth quarter, eventually gaining 4.0% against the US dollar.\n\nThe performances of major currency, bond and equity markets in 2019 are shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$262.2 billion in 2019. This comprised gains on bonds of HK$114.5 billion, gains on Hong Kong equities of HK$22.1 billion, gains on other equities of HK$100.7 billion, a negative currency translation effect of HK$13.0 billion on non-Hong Kong dollar assets, and gains of HK$37.9 billion on other investments held by the investment holding subsidiaries of the Fund. Separately, the Strategic portfolio recorded a valuation gain of HK$2.5 billion.\n\nThe total assets of the Exchange Fund reached HK$4,206.7 billion at the year end. The market value of investments under the LTGP totalled HK$335.1 billion, with private equity amounting to HK$233.4 billion and real estate at HK$101.7 billion. Outstanding investment commitments reached HK$219.3 billion.\n\nThe investment return of the Exchange Fund in 2019, excluding the Strategic portfolio, was 6.6%. Specifically, the IP achieved a rate of return of 9.7%, while the Bp gained 2.5%. The LTGP has recorded an annualised internal rate of return of 12.6% since its inception in 2009.\n", "zh": "\n儲備管理\n\n2019年全球金融市場表現好於預期，主要央行的寬鬆貨幣政策效果超過對全球增長放緩及中美貿易紛爭的擔憂。在2018年第四季度大幅修正後，全球股市反彈，同時主要政府債券收益率下降，債券價格上漲。在這樣的有利環境下，外匯基金於2019年實現投資收入2,622億港元，投資回報為6.6%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的主要目標是直接或間接影響香港貨幣的匯率。基金亦可用於維持香港貨幣及金融系統的穩定與完整性，以協助維持香港作為國際金融中心的地位。在香港金融管理局（HKMA）按照財政司司長（FS）授予的權限並在其授權範圍內，負責向財政司司長報告外匯基金的使用及投資管理工作。\n\n# 外匯基金的管理\n\n# 投資目標與組合結構\n\n外匯基金諮詢委員會（EFAC）為外匯基金設定了以下投資目標：\n\n(a) 維護資本；\n(b) 確保隨時有足夠的高流動性美元計價資產來全面支持貨幣基礎；\n(c) 確保有足夠的流動性以維持貨幣及金融穩定；以及\n(d) 在遵守(a)-(c)項的前提下，實現投資回報，以幫助維護基金的長期購買力。\n\n這些目標充分考慮了外匯基金的法定目的，並納入基金的組合結構和目標資產配置中。\n\n從廣義來說，外匯基金主要有兩個主要組合：支持組合（BP）和投資組合（IP）。BP持有高流動性美元計價資產，以根據貨幣局安排的要求全面支持貨幣基礎。IP主要投資於經濟合作暨發展組織成員國的債券及股票市場，以保護其資產價值及長期購買力。\n\n為了更好地管理風險並提高中期及長期收益，HKMA以謹慎和逐步的方式將部分外匯基金投資分散到更廣泛的資產種類中。這包括新興市場及中國內地的債券及股票、私人權益（包括基建）、房地產等。新興市場及內地的債券及股票存放於IP中，而私人權益及房地產投資則存放於長期增長組合（LTGP）中。LTGP的市場價值上限為外匯基金累積盈餘總額加上與LTGP相關的未來基金及子公司存款的份額。\n\n2007年設立的战略組合（Strategic Portfolio）持有香港交易所及結算有限公司股權，該股權由政府為外匯基金賬戶購入，用於戰略目的。由於其獨特性，該組合不列入基金投資績效的評估範疇。\n\n# 存款於外匯基金\n\n外匯基金時常接受財政儲備、政府資金及法定機構的存款。利息通常與投資組合（IP）的表現掛鉤，但未來基金除外，其利率同時與IP及LTGP掛鉤，參考組合配置。截至2019年底，未來基金在IP與LTGP之間的組合配置約為40:60。\n\n# 投資過程\n\n外匯基金的投資過程建立在兩種類型的資產配置決策之上：戰略資產配置和戰術資產配置。戰略資產配置反映在投資基準中，代表考慮外匯基金投資目標的長期資產配置。根據戰略配置，資產進行戰術性配置，以期獲得超出基準的回報。這意味著實際配置往往與基準（或戰略）配置不同。實際配置與基準配置之間的差異稱為「戰術偏離」。雖然基準和追蹤誤差限制由財政司司長與EFAC協商決定，但戰術決策和允許的戰術偏離範圍則由HKMA在授權下作出決定。在允許的戰術偏離範圍內，組合經理可以採取頭寸以利用短期市場波動。\n\n# 投資管理\n\n# 直接投資\n\nHKMA於2018年8月成立外匯基金投資辦公室（EFIO），以安置其投資及相關風險管理職能。EFIO員工直接管理約71%的外匯基金投資，包括整個BP和部分IP。此部分IP包含一系列投資於全球固定收益市場的組合，以及各種應用宏觀風險管理策略的衍生工具過渡組合。\n\n# 使用外部管理者\n\n除了內部管理資產外，HKMA還聘請外部基金管理人管理約29%的外匯基金資產，包括所有上市股權組合及其他專業資產類別。聘用外部管理人的目的是利用市場上最佳的投資專長，實現可持續回報，吸收多樣化且補充性的投資風格，並獲取他們的市場洞察力和技术專業知識。\n\n使用外部管理人的支出包括基金管理費及保管費、交易成本及扣稅和其他稅收。支出主要由市場因素決定，可能會因年度不同而有所波動。\n\n# 風險管理與合規\n\n日益複雜的投資環境凸顯了風險管理的重要性。針對內部及外部管理的組合，均已制定嚴格的控制措施和投資指導方針，並密切監督對指導方針和法規的遵守情況。隨著投資環境變得更加複雜，風險評估已加強以支持外匯基金增加的投資多元化水平。風險控制工具被用來評估正常和不利市場條件下的市場風險。詳細的績效歸因分析也被進行，以識別績效來源，使HKMA能夠評估如何最佳運用內部及外部管理人的投資技能。\n\n# 責任投資\n\nHKMA支持責任投資（RI），將環境、社會及治理（ESG）因素融入外匯基金公開及私人市場投資的投資流程中。\n\n在公開市場投資方面，HKMA實施與流程相關和與投資相關的措施。HKMA採納證券及期貨事務監察委員會（SFC）於2016年發布的《負責任擁有原則》（PRO）是其中一個與流程相關的措施，有助投資者確定最佳方式履行其在香港上市公司的投資所承擔的擁有責任。在管理外匯基金時，HKMA制定了涵蓋選拔、任命及監督外部基金管理人的ESG因素內部指引。HKMA指定的港股及內地主動股權組合的外部基金管理人必須按「遵守或解釋」的基準管理投資，而管理發達市場股票組合的外部基金管理人則必須遵守國際認可的ESG標準。除外部管理基金外，ESG因素也融入HKMA內部管理債券投資的信用風險分析中。\n\n關於公開市場的ESG投資，HKMA自2015年起便投資綠色債券，成為該市場的早期投資者之一，並參與國際金融公司（IFC）舉辦的Managed Co-Lending Portfolio Programme，重點關注新興市場的可持續投資。今後，HKMA將通過直接投資或投資綠色債券基金繼續擴大其綠色債券組合。HKMA還計劃透過採用ESG股票指數作為消極組合的基準，並與積極股票管理人合作，使其在投資決策中應用ESG因素，來構建ESG主題的股票投資指令。\n\n就私人市場投資而言，HKMA在盡職調查過程中會審查普通合伙人（GP）的ESG政策及實踐。特別是在所有LTGP投資中，ESG風險評估被列為盡職調查的必備程序。對於LTGP，HKMA投資具有可持續特徵的項目；例如，HKMA自2013年起已在能源領域進行直接及共同投資，並在其房地產組合中投資具綠色及可持續特徵的再生能源項目、綠色建築及倉庫。今後，HKMA將繼續尋找具有可持續特徵的項目，並將綠色認證作為房地產投資中的主導因素。\n\nHKMA將密切監測ESG標準的發展，並評估如何進一步整合這些標準到其投資流程中。這一過程通過與志同道合的投資者和相關國際組織的合作得以促進。特別是，作為聯合國支持的責任投資原則的簽署機構，這是世界最主要的責任投資推動者，HKMA期望參與ESG最佳實踐的制定，並鼓勵其他投資者采用責任投資。此外，HKMA還是FCLTGlobal的成員，該非營利組織致力於通過研討會和研究來鼓勵企業和投資決策的長遠Focus。2019年，HKMA還成為氣候相關財務披露工作組的支持者。\n\n更多有關HKMA的責任投資政策框架詳情，請參閱《企業社會責任》章節。\n\n# 外匯基金的績效\n\n# 2019年的金融市場\n\n儘管對全球增長減緩及中美貿易緊張關係存在擔憂，但在主要中央銀行的寬鬆貨幣政策支持下，2019年全球金融市場表現良好。在經歷了2018年第四季度的重大修正後，全球股票市場在2019年反彈。在債券市場，由於貨幣放寬，2019年前三個季度主要政府債券收益率明顯下降，債券價格上漲。雖然第四季度債券價格因收益率小幅回升而有所回落，但整體上2019年債券市場仍取得令人滿意的收益。\n\n在匯率市場，主要貨幣相對於美元表現各異。由於中美貿易摩擦升級，人民幣在第三季下跌了3.8%，但隨後在第四季因貿易摩擦緩和而部分恢復前期損失。整體而言，人民幣對美元贬值1.4%。由於英國脫歐風險升高，英鎊在第三季下跌3.2%，但隨著第四季英國脫歐前景更加明確，英鎊隨後大幅反彈，最終對美元升值4.0%。\n\n2019年主要貨幣、債券及股票市場的表現見表1。\n\n# 外匯基金的績效\n\n外匯基金於2019年實現投資收入2,622億港元。其中包括債券收益1,145億港元、香港股票收益221億港元、其他股票收益1,007億港元、非港幣資產的負匯率轉換效應1,300萬港元，以及由基金投資控股子公司持有的其他投資收益379億港元。此外，戰略組合實現了250億港元的估值收益。\n\n截至2019年底，外匯基金總資產達到4,2067億港元。LTGP下的投資市值達3,351億港元，其中私人權益為2,334億港元，房地產為1,017億港元。待處理的投資承諾達2,193億港元。\n\n不包括戰略組合的外匯基金2019年投資回報為6.6%。具體而言，IP實現9.7%的回報率，而BP取得2.5%的回報。自2009年啟動以來，LTGP的年化內部收益率為12.6%。\n"}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the traditional media, social media platforms, its website, the Information Centre and various other channels to facilitate public understanding about its policies and operations. Within the institution, conscientious efforts are made to improve the HKMA’s corporate governance by supporting the professional development of staff, instituting rigorous financial discipline, enhancing information technology security, and promoting a culture of innovation to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. During the year, 125 open press events were held, comprising 10 press conferences, 12 stand-up interviews and 103 other public functions. A further 25 media interviews were arranged. A total of 466 bilingual press releases were issued and a large number of media enquiries were handled every day.\n\nTo raise awareness of the HKMA’s key functions, the HKMA organised media briefings and educational workshops for local and overseas media as well as key opinion leaders in the community to facilitate understanding on a wide range of topics, such as the Linked Exchange Rate System (LERS), virtual banking, green finance, and Hong Kong as a competitive international financial centre.\n\nSince July 2018, the HKMA has launched various social media channels to strengthen public education and communication. Five social media channels are currently in operation: Facebook, Instagram, LinkedIn, Twitter and YouTube, reaching out to a total of over 45,000 followers as at end-December 2019. Amid the social incidents in the second half of 2019, the HKMA made use of social media to rebut unfounded rumours regarding banking operations and financial stability, a move which proved to be highly effective in disseminating facts and preventing the rumours from spreading further.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 9,742 enquiries were handled in 2019, about half of which were related to banking policies and regulations, consumer banking, and notes and coins. Some of the notable enquiries raised were about the Coin Collection programme, banking products and services, banking-related guidelines and circulars, the Faster Payment System (FPS), and monetary and economic statistics.\n\nChart 1 shows the number of public enquiries received since 2016 and Chart 2 provides a breakdown by enquiry nature in 2019.\n\nHKMA Chief Executive, Mr Eddie Yue, speaks at the Hong Kong Association of Banks Distinguished Speaker Luncheon.\n\nHKMA Chief Executive, Mr Eddie Yue (left), and HKMA's then Chief Executive, Mr Norman Chan, meet with media after the announcement of the appointment of Mr Eddie Yue as the next Chief Executive of the HKMA.\n\n# Publications\n\nApart from the HKMA Annual Report, in 2019 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, four issues of the Quarterly Bulletin, and regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA published 19 inSight articles, covering various topics related to its work. The inSight articles provide a useful channel for the HKMA to elucidate the rationale behind its major new initiatives or policies, and provide timely response to topical issues which are of interest to the public.\n\n# HKMA website\n\nThe HKMA official website (www.hkma.gov.hk) presents more than 40,000 pages of content in English and traditional and simplified Chinese, and is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of the securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the payment Systems and Stored Value Facilities Ordinance. The HKMA official website underwent a major revamp and was relaunched in September with a new design layout, enriched content, an enhanced navigation structure, and more convenient search functions. The revamped website enables users to search information more easily and conveniently based on their own preferences. In particular, the revamped website carries a new section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products or services. This is in line with the HKMA’s long-standing efforts to promote “smart and responsible” use of banking services.\n\nThe HKMA launches its revamped website.\n\nThe revamped HKMA website carries a new section on “Smart Consumers”.\n\nThe HKMA has been opening up financial data and important information published on its website via Open Application Programming Interface (Open API) by phases since 2018. By 2019, the HKMA has opened up 130 sets of Open ApIs on the HKMA’s website as originally planned. The HKMA embraces the development and application of Open API.\n\n# HKMA Information Centre\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area describes the HKMA’s work and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe HKMA completed the last phase of revamp of its Information Centre — the Historical Timeline — during the year. The revamped Historical Timeline, featuring multimedia and digital display panels for visitors to review the major monetary and financial events in Hong Kong and globally in a more interactive manner, was re-opened to the public in October.\n\nThe first section of the Historical Timeline is made up of a multimedia display panel presenting major events from 1842 to 1993.\n\nThe second section of the Historical Timeline is a digital display panel presenting major events from 1993, when the HKMA was established, to the present.\n\nThe Information Centre organises guided tours for visitors. During the year, it received more than 48,000 visitors and hosted over 480 guided tours for schools and other groups (Chart 3). More than 753,000 people have visited the Information Centre since it opened in December 2003.\n\nGuided tours of the Information Centre are organised for schools and other group visitors.\n\nThe library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\n# Public and consumer education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised a public education seminar for over 400 secondary school students and teachers in 2019. Topics covered in the seminar included an introduction to the work of the HKMA, Hong Kong’s banknotes, the FPS, SVFs, fintech and the Deposit Protection Scheme. More than 60,000 teachers and students have participated in this programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts attend the 2019 public education seminar.\n\nThe focus of the HKMA’s consumer education initiatives during the year was on educating the public to protect their “personal digital keys”, a concept introduced to help the public visualise the significance of safeguarding information for accessing their online accounts. The central message was that in the digital world, account login details and personal information related to internet banking and other digital financial services were as important as the keys to their home, and should be well protected. Extensive promotion was arranged across different media, including the TV, radio, mobile applications, social media, and other digital and out-of-home platforms, to highlight smart tips on how to protect personal digital keys.\n\nThe Flagship Campaign on Personal Digital Keys is conducted via extensive cross-media promotion.\n\nSustained initiatives were also carried out to educate the public to be smart and responsible financial consumers. For example, members of the public were urged to stay vigilant of bogus phone calls purportedly from banks, and of investment scams promoted on social media. Issues to note when handling personal credit products, in particular personal loans taken out during the tax season, were also promoted.\n\nTo enhance financial literacy among secondary school students, the HKMA co-organised the “Hong Kong Liberal Studies Financial Literacy Championship” with various stakeholders for the fifth year. Infographics were newly used in the Championship this year to help students better understand sophisticated financial concepts. An online quiz was conducted, attracting 10,450 submissions and culminating in the grand final competition, which was held at the HKMA for the first time. \n\nThe Championship, attracting over 10,000 online submissions, ends with a live competition at the HKMA.\n\nDuring the year, the HKMA kicked off the Second phase of its Cross-generation Outreach Educational programme, which was organised jointly with an education institution. The programme comprised bank simulation games, parents’ talks and train-the-trainer workshops, targeting kindergarten pupils, their parents and teachers, as well as young adults. Other initiatives on youth education included producing comic storybooks for primary school students and parents jointly with a professional association, as well as delivering talks to tertiary school students.\n\nThe HKMA continued to support the Investor and Financial Education Council in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with different stakeholders to maximise the impact of consumer education.\n\nThe Achievement Ceremony for the First Phase of the Crossgeneration Outreach Programme is held alongside the launch of the Second Phase.\n\nKindergarten pupils participate in the bank simulation game.\n\nComic storybooks are produced jointly with a professional association to disseminate smart tips on using banking and financial services to primary school students and their parents.\n\n# OUR PEOPLE\n\nWhile the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract people with the right experience and expertise. The HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities.\n\nThe establishment of the HKMA in 2019 was 1,005. During the year, the HKMA conducted a cross-departmental re-engineering exercise to enhance the efficiency of various work processes and redeploy existing resources to support new initiatives. As a result of this rigorous exercise, the overall establishment of the HKMA in 2020 remains unchanged at 1,005. Resources have been redeployed to undertake the following new tasks:\n\n# Banking and Financial Stability\n- Develop and implement a supervisory regime for virtual banks and cope with the increasingly complex prudential supervision standards\n- Enhance supervisory capacity for the new regulatory regime for insurance intermediaries\n- Step up ongoing monitoring of banks’ culture reform, and conduct ongoing supervision of banks and other relevant entities providing trust services\n\n# Reserves Management\n- Strengthen investment and risk management and other necessary support for the further expansion and diversification of the Exchange Fund’s investment activities\n\n# Hong Kong as an International Financial Centre\n- Support reforms that enhance the international competitiveness of Hong Kong’s tax regime regarding different financial services sectors\n- Enhance the daily qualitative market surveillance and analyses of Trade Repository data\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. the cash package consists of monthly fixed pay (or basic pay) and variable pay that may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the eFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time to reward individual meritorious staff members and to maintain the competitiveness of their pay.\n", "zh": "\n# 企業職能\n\n香港金融管理局（HKMA）透過傳統媒體、社交媒體平台、官方網站、資訊中心及其他多種渠道，與社區及市場保持有效溝通，以促進公眾對其政策及運作的理解。在機構內，為提升HKMA的企業管治，積極致力於員工專業發展、執行嚴謹的財務紀律、加強資訊技術安全，並推動創新文化，以應對新措施實施及工作複雜度增加所帶來的挑戰。\n\n# 互動社區\n\n# 媒體關係與社交媒體\n\n香港金融管理局與媒體密切合作，以增強透明度，促進公眾對其政策及工作的理解。在當年，共舉辦了125場開放式新聞活動，包括10次新聞發佈會、12次現場訪問及103次其他公共活動。另外還安排了25次媒體訪問。共發布了466份中英文新聞稿，每日處理大量媒體查詢。\n\n為了提高公眾對HKMA主要職能的認識，HKMA組織了針對本地及海外媒體，以及社區關鍵意見領袖的記者簡報會和教育研討會，以便就連結匯率制度（LERS）、虛擬銀行、綠色金融，以及香港作為具競爭力的國際金融中心等廣泛話題進行說明。\n\n自2018年7月起，HKMA推出了多個社交媒體渠道，以加強公眾教育及溝通。目前有五個社交媒體渠道在運營：Facebook、Instagram、LinkedIn、Twitter 和 YouTube，在截至2019年12月底時總共有超過45,000名追蹤者。在2019年下半年社會事件期間，HKMA利用社交媒體反駁有關銀行業務及金融穩定性的不實傳言，這項措施證明在傳播事實及防止傳言進一步擴散方面非常有效。\n\n# 公眾查詢\n\n公眾查詢服務為公眾提供了一種有效的途徑，使其更好地了解HKMA的主要職能及運作。2019年共處理了9,742宗查詢，約一半的查詢涉及銀行政策及規例、消費銀行業務及紙幣與硬幣。一些值得注意的查詢內容包括貨幣收藏計劃、銀行產品及服務、銀行相關指引及通告、快速支付系統（FPS），以及貨幣及經濟統計數據。\n\n圖表1顯示了自2016年起收到的公眾查詢數量，而圖表2則提供了2019年各類查詢的細分情況。\n\n香港金融管理局總裁楊家強在「香港銀行公會傑出演說家晚宴」上致辭。\n\n香港金融管理局總裁楊家強（左）與前任總裁陳德霖會見媒體，宣布楊家強接任HKMA總裁的消息。\n\n# 出版物\n\n除《HKMA年度報告》外，2019年HKMA出版了兩期《半年貨幣與金融穩定報告》，四期《季度簡報》，以及定期更新的《每月統計簡報》，以提供關於香港貨幣、銀行及經濟問題的最新主題資訊與分析。此外，HKMA還出版了19篇「inSight」文章，涵蓋與其工作相關的各種主題。「inSight」文章為HKMA提供了闡釋其重大新措施或政策背後原因的有用管道，並對公眾感興趣的熱門議題作出及時回應。\n\n# HKMA官網\n\nHKMA官方網站（www.hkma.gov.hk）提供逾4萬頁英語及繁體與簡體中文內容，是公眾獲取HKMA最新資訊的重要入口。該網站亦包含根據《銀行條例》第20條維護的「認可機構（AIs）及本地代表辦事處註冊資料」、「AIs證券從業員註冊資料」，以及根據《支付系統及儲值支付工具條例》維護的「儲值支付工具（SVF）許可人註冊資料」。HKMA官網在2019年9月完成了重大改版，重新推出新設計布局、豐富內容、增強導航結構及更便捷的搜索功能。改版後的網站使用戶能根據自身需求更輕鬆便利地搜尋資訊。特別的是，改版網站新增了「智慧消費者」專欄，讓公眾可以找到關於銀行及相關產品或服務的實用資訊與智慧提示。這符合HKMA長期以來推廣「智慧且負責任」使用銀行服務的努力。\n\nHKMA推出全新改版網站。\n\n改版的HKMA網站新增了「智慧消費者」專欄。\n\nHKMA自2018年起分階段通過開放應用程式介面（Open API）向公眾開放財務數據及重要資訊。至2019年，HKMA已按原計畫在網站上開放了130組Open API。HKMA歡迎Open API的開發與應用。\n\n# HKMA資訊中心\n\n位於「環球貿易廣場」55樓的HKMA資訊中心是向社區介紹HKMA的工作並提高公眾對貨幣及銀行事宜認識的重要資源。資訊中心設有展覽區及圖書館，每週六天對公眾開放。展覽區描述HKMA的工作及香港貨幣與銀行的發展歷史，並設有閱讀材料與展品供研究香港的貨幣、銀行及金融事務。\n\n在本年度，HKMA完成了資訊中心的最後一階段改裝——歷史時間軸。經過改裝的歷史時間軸使用多媒體及數位顯示板，讓訪客能夠以更具互動性的方式回顧香港及全球的重大貨幣與金融事件，並於十月重新向公眾開放。\n\n歷史時間軸的第一部分是由多媒體顯示板展示1842年至1993年的重大事件。\n\n歷史時間軸的第二部分是由數位顯示板展示自1993年HKMA成立至今的重大事件。\n\n資訊中心為訪客提供導覽服務。本年度，資訊中心接待了逾48,000名訪客，並為學校及其他團體舉辦了逾480場導覽服務（圖表3）。自2003年12月開幕以來，已有逾753,000人次參觀資訊中心。\n\n為學校及其他團體訪客組織資訊中心導覽服務。\n\n圖書館位於展覽區旁邊，收有逾26,000冊書籍、期刊及其他學術刊物，可供研究香港的貨幣、銀行及金融事務，以及中央銀行主題。圖書館也依照《銀行條例》第20條的要求，保存「認可機構（AIs）及本地代表辦事處註冊資料」及「AIs證券從業員註冊資料」。\n\n# 公眾與消費者教育\n\n為拓展社區影響力，提高公眾對HKMA工作的認識，HKMA在2019年舉辦了面向逾400名中學生及教師的公眾教育講座。講座主題包括HKMA的工作概述、香港紙鈔、快速支付系統（FPS）、儲值支付工具（SVF）、金融科技及存款保障計劃。自1998年該項目啟動以來，已有逾60,000名師生參與此計畫。\n\n不同地區的中學生和老師參加2019年公眾教育講座。\n\n本年度HKMA消費者教育重點是教育公眾保護自己的「個人數位鑰匙」概念，該概念旨在幫助公眾形象化理解保護網絡賬戶資訊的重要性。核心訊息是，在數位世界中，帳戶登入詳細資訊及與網際網路銀行和其他數位金融服務相關的個人資訊，就如同家裡的鑰匙一樣重要，應該妥善保管。為強調保護個人數位鑰匙的智慧技巧，HKMA在不同的媒體平台上進行廣泛宣傳，包括電視、廣播、移動應用程序、社交媒體以及其他數位和離線平台。\n\n「個人數位鑰匙」主攻運動透過多媒體廣泛宣傳。\n\n同時，HKMA持續進行教育，促使公眾成為智慧且負責任的金融消費者。例如，呼籲公眾警惕假冒銀行的電話詐騙，以及社交媒體上的投資欺詐。針對處理個人資料信貸產品（特別是在稅季期間申請的個人貸款）的注意事項也進行了推廣。\n\n為了提升中學生的金融素養，HKMA與各利益相關方共同舉辦第五屆「香港公民科學金融知識競賽」。今年首次採用資訊圖形來幫助學生更好地理解複雜的金融概念。舉辦了線上測驗，收到了10,450份答卷，最終進入決賽並在HKMA舉行了首場現場競賽。\n\n吸引逾10,000份線上提交的競賽，最終在HKMA舉行現場比賽。\n\n本年度，HKMA啟動了「跨世代 Outreach 教育計劃」的第二階段，與一所教育機構合作舉辦。該計劃包括銀行模擬遊戲、家長講座及培訓師工作坊，針對幼稚園兒童、其家長及教師，以及年輕成人。其他青年教育方案包括與專業協會共同編製小學生及其家長的漫畫故事書，並向大學生進行講座。\n\nHKMA繼續支持「投資者及財務教育委員會」推動香港的金融素養及能力，並將探索與不同利益相關方的合作，以最大化消費者教育的影響力。\n\n「跨世代 Outreach 教育計劃」第一階段的頒獎典禮與第二階段啟動典禮同時舉行。\n\n幼稚園學生參與銀行模擬遊戲。\n\n與專業協會合作編製漫畫故事書，向小學生及其家長傳遞智慧使用銀行及金融服務的建議。\n\n# 我們的人員\n\n雖然HKMA是政府的一部分，但其聘用員工的條件與公務員不同，以吸引具有適當經驗和專業知識的人才。HKMA招募、培育並維持一支高專業水平的隊伍，以支持其政策目標，並靈活應對變化的工作重點。\n\n截至2019年，HKMA的編制為1,005人。在本年度，HKMA進行了跨部門重構工程，以提升各項工作流程的效率，並重新配置現有資源以支持新措施。由於這個嚴謹的工程，HKMA在2020年的整體編制仍保持不變，為1,005人。資源已被重新配置以承擔以下新任務：\n\n# 銀行與金融穩定\n- 開發並實施針對虛擬銀行的監督制度，應對日益複雜的審慎監督標準\n- 提升對保險中介人的新監督制度的監督能力\n- 加強對銀行文化改革的持續監測，並對銀行及其他提供信託服務的相關實體進行持續監督\n\n# 外匯基金管理\n- 強化投資與風險管理及其他必要支持，以進一步擴張和多元化外匯基金的投資活動\n\n# 香港作為國際金融中心\n- 支持有助提高香港不同金融服務領域稅制國際競爭力的改革\n- 提高日常定性市場監測及對交易存檔數據的分析\n\n表格1列出了HKMA編制及人力狀況的細分。\n\n# 薪酬政策及薪酬評估機制\n\n財政司（FS）根據治理小組（GSC）透過外匯基金諮詢委員會（EFAC）提供的意見，考慮當時市場水準及做法，決定HKMA員工的薪資及任用條件。薪資由總額現金組合及強制性公積金計劃組成，其中福利實物極少。現金組合由月度固定薪金（即基本薪金）和可能根據表現每年一次發放的一筆過績效獎金組成。\n\nHKMA員工的薪酬由財政司根據GSC透過EFAC提出的建議，在考慮GSC對前一年度HKMA表現的評估、獨立人力資源顧問進行的金融業薪酬調查結果，以及任何其他相關因素的情況下，每年進行評估。有時可能會根據員工的卓越表現作出特殊薪資調整，以維持其薪資的競爭力。\n"}
{"en": "# Corporate Social Responsibility\n\nThe HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable and environment-friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# MARKETPLACE\n\n# Green and sustainable banking\n\nClimate change is one of the major risks threatening the well-being of mankind and the sustainability of the world economy. The financial sector in which banks operate, being an integral part of the society, will also be impacted and hence should be more proactive in managing climate risks. The HKMA is committed to exploring ways to address this challenge. Against this background, the HKMA unveiled in May a number of measures for promoting the development of green finance in Hong Kong, including the adoption of a three-phased approach to promote green and sustainable banking.\n\n# Responsible investment\n\nAs the investment manager of the Exchange Fund, the HKMA believes that the concept of responsible investment (RI) is highly relevant to its investment work. As the HKMA is one of the world’s largest asset owners, it will have a major impact on how fund managers pick assets.\n\n# Our Beliefs\n\nThe HKMA sees RI as an investment approach that takes into account the impact of various environmental, social and governance (ESG) factors on long-term investment returns and their sustainability. The HKMA believes that, by putting an appropriate emphasis on RI and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with the ESG-related matters of its underlying investments.\n\n# Our Principles\n\nThe HKMA’s guiding principle is that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments. Where appropriate, the HKMA adopts in its investment process the following RI principles that underpin its beliefs as a responsible long-term investor:\n\n# Integration\n\nThe HKMA incorporates ESG factors into its investment analysis processes to identify risks and opportunities, as it believes that these factors can materially affect the long-term value of its investments. Specifically, the HKMA has been integrating ESG factors into its investment process for both public and private market investments. For public market investments, the HKMA incorporates ESG factors in its credit risk analysis of bond investment. External managers that share the HKMA’s RI beliefs are selected and appointed. The HKMA communicates its RI beliefs to all its external managers and expects them to align in such a way that the overall sustainable long-term economic performance target is attainable. For private market investments, the ESG policies and practices of the HKMA’s general partners are examined as part of its due diligence process.\n\n# Active ownership\n\nThe HKMA exercises shareholder rights in its public equity holding in a manner that helps safeguard the long-term value of its investments. The HKMA believes that responsible corporate behaviour guided by ESG factors will help create shareholder value in the long term. The HKMA’s asset managers are expected to help the HKMA discharge its ownership responsibilities in the underlying investments by adopting active ownership through exercising voting rights and engaging with the corporates concerned.\n\n# Collaboration\n\nThe HKMA seeks to join hands with like-minded investors and regulators to promote good practices for the long-term management of investments. It participates in and speaks at public events to share views and encourage the investment community to adopt RI.\n\nSee the Reserves Management chapter for more details about the HKMA’s work on RI during the year.\n\n# Promoting financial inclusion\n\nThe HKMA attaches great importance to financial inclusion and has been making significant effort in promoting access to basic banking services by different segments of the society to meet the basic daily needs of the general public and the operational needs of legitimate businesses. In particular, the HKMA has been working closely with the banking industry on the following priority areas:\n\n- Encouraging banks to launch more physical banking facilities and develop digital and innovative channels for the delivery of basic banking services to serve the general public, particularly residents of remote areas and public housing estates, and the elderly;\n\n- Facilitating and monitoring the accessibility of bank accounts to individuals and small and medium-sized enterprises (SMEs);\n\n- Enhancing the accessibility of banking services to specific customer groups, for example, customers with disabilities and ethnic minorities;\n\n- Facilitating and monitoring the accessibility of bank credit to SMEs; and\n\n- Granting authorization to eight virtual banks, which will play an active role in promoting financial inclusion in delivering their banking services.\n\n# COMMUNITY\n\n# Promoting financial literacy\n\nThe HKMA promotes financial literacy through various channels. Apart from running educational programmes to promote smart and responsible use of banking and financial services by the public, the HKMA features on its revamped official website a new dedicated section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products and services. Social media platforms such as Facebook, LinkedIn, YouTube, Instagram and Twitter are used in addition to the HKMA official website and publications to provide up-to-date information on banking and financial affairs.\n\nThe HKMA Information Centre, serving as the HKMA’s major public education and research resource since 2003, introduces the work of the HKMA to the community and promotes public awareness of monetary and banking matters. Educational guided tours are offered daily for group visitors from schools and non-profit making organisations. public education seminars and other activities are also organised for students to enhance their financial knowledge and literacy. In addition, the HKMA works closely with the Investor and Financial Education Council to promote financial literacy in Hong Kong via its financial education platform, The Chin Family.\n\nSee the Corporate Functions chapter for more details about the HKMA’s work on promoting financial literacy during the year. See the Banking Stability chapter for more details about the HKMA’s work on promoting financial inclusion during the year.\n\n# Addressing the needs of special groups \n\n# Accessibility of Hong Kong banknotes\n\nThe 2018 Series of Banknotes retains accessibility features used in the previous series of banknotes to help the visually impaired differentiate between the denominations. These accessibility features include Braille, tactile lines and high-tactility numerals.\n\nTo help the visually impaired differentiate between the denomination of the banknotes, a mobile app, sponsored by the HKMA and developed by the Hong Kong Society for the Blind, uses the phone’s camera to scan the banknote patterns for the denomination. The app is available for download from Apple App Store and Google play Store for free. A note-measuring template sponsored by the HKMA and the three note-issuing banks has also been introduced to measure the length of the note. It can measure both the 2018 Series and the notes currently in circulation. The template is embossed with Braille on one side and symbols on the other. It is freely distributed at voluntary agencies serving the visually impaired community.\n\n# Coin Collection Programme\n\nUnder the Coin Collection programme, the HKMA collaborates with the Hong Kong Council of Social Service to deploy the Coin Carts to collect coins on flag days for non-governmental organisations.\n\n# Accessibility of public information\n\nThe revamped HKMA official website was launched in September. The revamped website has enhanced navigation structure to facilitate easy and convenient search by users based on their own preferences. In particular, the website contains a dedicated webpage “Information in Other Languages” under the “Smart Consumers” section, which provides useful information on banking services in seven languages commonly used by the ethnic minority community, namely Bahasa Indonesia, Hindi, Nepali, Punjabi, Tagalog, Thai and Urdu.\n\nThe HKMA is committed to ensuring that its website conforms to the maximum extent possible to the World Wide Web Consortium (W3C) Web Content Accessibility Guidelines (WCAG) 2.0 Level AA standard, to facilitate barrier-free access to its online information by people with special needs.\n\n# volunteer and charitable activities\n\nThe HKMA supports community services by taking part in volunteer and charitable activities. The Senior Citizen Home Safety Association awarded the Community Engagement Crystal Award to the HKMA for participating in the 2018 Love & Peace of Mind Corporate Engagement Programme.\n\nCharitable events participated in by the HKMA Volunteer Team in 2019\n\n“Yo! Let’s Walk the Road” by the Youth Outreach.\n\nArtists and representatives from the social enterprise, Arts with the Disabled Association Hong Kong, visit the HKMA office, where its artworks are displayed.\n\nHKMA staff members take part actively in Blood Donation Day, Territory-Wide Flag Day, Community Chest’s Green Day, Love Teeth Day, Skip Lunch Day, Dress Casual Day and regular campaigns that collect clothes, toys and other reusable items for donation to charities.\n\nHKMA staff members take part actively in Blood Donation Day, organised by the Hong Kong Red Cross.\n\n# Caring organisation\n\nIn recognition of its commitment to care for the community, the HKMA was accredited with the “10 Years Plus Caring Organisation Logo” by the Hong Kong Council of Social Service for the 13th consecutive year.\n\n# ENVIRONMENT\n\n# Green office measures\n\nThe HKMA has an established environmental policy to protect and preserve the environment. The policy and implementation measures are promulgated among its staff regularly. Green office measures include:\n\n# Paper/Photocopying/Printing\n\n- Encouraging the use of recycled paper and envelopes;\nDistributing electronic copies instead of hard copies of documents;\n- printing on both sides of the paper;\n- Using colour printing and copying only when necessary;\n- Avoiding the use of paper cups; and \n- Using environmentally friendly paper and ink for the HKMA’s Annual Report.\n\n# Electricity\n\n- Switching off PCs, printers, lights, audio-visual systems and other electrical appliances when these devices are not in use. Reactivating the preset power-saving mode installed in most equipment, such as water dispensers, electric punching machines and shredders, after use outside their preset operating hours; and \n- Reviewing regularly the need for additional air-conditioning beyond normal business hours.\n\n# Recycling\n\n- Making good use of recycled bins to collect different categories of waste, including paper, cans, bottles, batteries, CDs and ink cartridges.\n\n# WORKPLACE\n\n# Diversity and inclusion\n\n# Equal Opportunities Policy\n\nThe HKMA is an equal opportunities employer. It believes that everyone should be able to work in an environment free of discrimination, harassment, vilification and victimisation. The equal opportunities policy applies to job advertisements, recruitment, terms and conditions of employment, performance assessment, promotion, transfer, training, dismissal, grievance procedures and general conduct.\n\n# Key statistics on diversity\n\npeople are central to the work of the HKMA. We value the diversity of our workforce, which has a balanced gender representation and a spectrum of different age groups.\n\nFemale representation at the senior management levels, that is, Executive Director and above, made up 31% as of February 2020.\n\n# Human capital key statistics on 1 January 2020\n\n# Quality workplace\n\nTo cater for projected operational needs, the HKMA renovated the offices during the year to create an open layout, increase capacity and allow for more efficient use of space. Breakout areas and ergonomic furniture are part of the new office design. To enhance the staff’s physical health, height-adjustable desks were offered to staff members, allowing them to change their postures easily throughout the day between sitting and standing.\n\nHeight-adjustable desks improve office ergonomics.\n\n# Staff well-being\n\nThe HKMA promotes work-life balance and cares about the health and work safety of the staff. Regular talks on healthy lifestyles, stress management and workplace safety are organised and indoor air quality is monitored. Annual on-site medical check-ups and flu vaccinations are arranged. The HKMA also sponsors a professional counselling service comprising experienced psychologists and social workers.\n\nThroughout the year, different activities are organised to enhance the staff’s physical wellness, promote their sense of belonging, and foster co-operation and team spirit. Interest classes are held for staff members and their families. Inter-organisational and cross-divisional activities such as basketball and football competitions with fellow regulators provide opportunities to socialise.\n", "zh": "\n<corporate-social-responsibility>\n金管局致力於履行企業社会责任，并旨在成為一個具備責任感且可持續發展的機構。此種承諾體現在多個方面，包括促進可持續且環保的市場，支援更廣泛的社區，保護環境並營造關懷的工作環境。\n\n<marketplace>\n<green-and-sustainable-banking>\n氣候變遷是威脅人類福祉與世界經濟可持續性的重大風險之一。銀行為其經營所處的金融領域，作為社會的重要組成部分，亦將受到影響，因此應更加積極地管理氣候風險。金管局致力於探索解決此挑戰的方法。在這種背景下，金管局於五月份公布了一系列推動香港綠色金融發展的措施，包括採用三階段策略來推廣綠色與可持續銀行業務。\n\n<responsible-investment>\n作為外匯基金的投資經理，金管局認為「責任投資」的概念極為重要，對其投資工作具有高度相關性。由於金管局是全球最大的資產所有者之一，它將對基金管理人的資產選擇產生重大影響。\n\n<our-beliefs>\n金管局視責任投資為一種投資方法，該方法考慮到各項環境、社會及治理（ESG）因素對長期投資回報及其可持續性的影響。金管局相信，通過適當強調責任投資及可持續的長期經濟表現，可以更好地實現外匯基金的投資目標，並降低其底層投資中與ESG相關的風險。\n\n<our-principles>\n金管局的指導原則是，在長期風險調整後的回報與其他投資相當的情況下，通常優先考慮ESG投資。適當時，金管局在其投資過程中採納以下責任投資原則，這些原則奠定了其作為負責任長期投資者的信念：\n\n<integration>\n金管局在其投資分析流程中融入ESG因素，以識別風險與機會，因為其認為這些因素可能對投資的長期價值產生重大影響。特別而言，金管局已將ESG因素整合至其公開市場和私人市場投資流程之中。對於公開市場投資，金管局在債券投資的信用風險分析中融入ESG因素，並選用與金管局持有相同責任投資信念的外部管理人。金管局向所有外部管理人傳達其責任投資信念，期望他們採取一致行動，以實現整體可持續的長期經濟表現目標。對於私人市場投資，金管局在盡職調查流程中審查其一般合夥人的ESG政策和實踐。\n\n<active-ownership>\n金管局以有助於保障投資長期價值的方式行使公開股權持股中的股東權利。金管局相信，受ESG因素引導的負責任企業行為，有助於創造長期的股東價值。金管局的資產管理人被期望透過行使其投票權並與有關公司進行溝通，幫助金管局履行其在底層投資中的所有權責任。\n\n<collaboration>\n金管局尋求與志同道合的投資者和監管機構合作，推動投資的長期管理良好做法。參與公共活動並發言，分享觀點，鼓勵投資界採納責任投資。\n\n參閱儲備管理章節以了解有關金管局年度內在責任投資方面的更多細節。\n\n<promoting-financial-inclusion>\n金管局極度重視金融包容性，並一直在努力促進不同社會群體接觸基本銀行服務，以滿足公眾的基本日常需求和合法企業的運營需求。特別地，金管局一直與銀行業密切合作，針對以下重點領域：\n\n- 鼓勵銀行增加實體銀行設施，開發數位與創新渠道提供基本銀行服務，以服務大眾，尤其是偏遠地區居民及公屋住戶，以及老年人；\n\n- 協助和監測個人及中小企業銀行賬戶的可得性；\n\n- 提升特定客戶群體（如殘疾人士及少數族裔）的銀行服務可得性；\n\n- 協助和監測中小企業銀行信貸的可得性；以及\n\n- 授予八家虛擬銀行授權，這些建築銀行將在其提供的銀行服務中積極促進金融包容性。\n\n<community>\n<promoting-financial-literacy>\n金管局透過各種途徑推廣金融素養。除了舉辦教育計劃以促進公眾智慧且負責使用銀行及金融服務外，金管局在其重新設計的官方網站上推出了一個專門的「精明消費者」欄目，讓公眾可找到有關銀行及其他產品和服務的有用資訊和精明建議。此外，還利用臉書、領英、YouTube、Instagram 和推特等社交媒體平台，配合金管局官網和出版物，提供最新的銀行及金融事務資訊。\n\n自2003年起，金管局資訊中心一直是金管局的主要公眾教育和研究資源，介紹金管局的工作，並提高公眾對貨幣和銀行事務的認識。每日為學校和非牟利組織的團體訪客提供教育導覽服務。也組織學生的公開教育講座和其他活動，以增強他們的財務知識和素養。此外，金管局還與投資者及金融教育委員會密切合作，通過其金融教育平台「陳家」推動香港的金融素養。\n\n參閱企業職能章節以了解有關金管局年度內推廣金融素養的更多細節。參閱銀行穩定性章節以了解有關金管局年度內推動金融包容性的更多細節。\n\n<addressing-the-needs-of-special-groups>\n<accessibility-of-hong-kong-banknotes>\n2018系列鈔票保留了前一系列鈔票使用的易辨認特性，以協助視覺障礙人士區分面額。這些易辨認特性包括凸起字（盲文）、觸覺線條及高觸感數字。\n\n為了協助視覺障礙人士區分鈔票面額，金管局贊助並由香港盲人協會研發的一款手機應用程式，使用電話相機掃描鈔票圖案以判斷面額。該應用程式可在Apple App Store及Google Play Store免費下載。此外，金管局與三家發鈔銀行共同推出的紙幣測量模板，也可用於測量紙幣長度。該模板可測量2018系列及目前流通的紙幣，其中一側印有凸起字（盲文），另一側印有符號。該模板免費發放給服務視覺障礙社群的自願機構。\n\n<coin-collection-programme>\n根據硬幣收集計劃，金管局與香港社會服務統籌處合作，在國家紀念日派遣硬幣車收集硬幣，以支持非政府組織。\n\n<accessibility-of-public-information>\n重新設計的金管局官方網站於九月啟用。重新設計的網站具有增強的導航結構，方便用戶根據自己的喜好進行搜索。特別的是，網站包含一個位於「精明消費者」範疋下的專門網頁「其他語言資訊」，為經常使用印尼語、印地語、尼泊爾語、旁遮普語、他加祿語、泰語及烏都語的少數族裔社群提供有關銀行服務的有用資訊。\n\n金管局承諾盡最大可能使網站符合國際網際網路萬維網倡議（W3C）的《網頁內容無障礙指引（WCAG）2.0》AA級標準，以便為有特殊需要的人士提供無障礙的線上資訊存取。\n\n<volunteer-and-charitable-activities>\n金管局透過參與志願及慈善活動支持社區服務。2018年「愛與平安」企業參與計畫中，長者家居安全協會授予金管局「社區參與水晶獎」。\n\n2019年金管局志願團隊參與的慈善活動：\n\n- 「Yo! Let’s Walk the Road」青少年 outreach 活動。\n\n- 藝術家及「香港殘疾人士藝術會」代表訪問金管局辦公室，展示其藝術作品。\n\n- 金管局員工積極參與血液捐贈日、全港Flag Day、社區會綠色日、愛牙日、跳過午餐日、休閒服裝日以及定期募捐衣物、玩具等可重複使用物品給予慈善機構的活動。\n\n- 金管局員工積極參與由香港紅十字會組織的血液捐贈日。\n\n<caring-organisation>\n鑒於對社區照顧的承諾，金管局連續第十三次獲得香港社工機構總會頒發的「十年 PLUS 關懷機構徽標」。\n\n<environment>\n<green-office-measures>\n金管局有一套既定的環境政策以保護和保存環境。該政策及實施措施定期向其員工宣導。綠色辦公措施包括：\n\n<paperphotocopyingprinting>\n- 鼓勵使用回收紙張和信封；  \n- 發佈電子版本替代紙質文件；  \n- 雙面打印；  \n- 僅在必要時使用彩色列印和複製；  \n- 避免使用紙杯；及  \n- 為金管局年度報告使用環保紙張和墨水。\n\n<electricity>\n- 使用完電器設備後切斷電源，例如電腦、印表機、燈光、音響系統及其他電器設備。在非預設操作時間後重新啟動大多數設備（如自動飲水機、電動打孔機和碎紙機）的預設省電模式；及  \n- 定期評估正常營業時間以外是否需要額外空調。\n\n<recycling>\n- 充分利用回收垃圾桶收集不同類別的廢棄物，包括紙張、罐頭、瓶子、電池、CD 及墨盒。\n\n<workplace>\n<diversity-and-inclusion>\n<equal-opportunities-policy>\n金管局是平等就業機會的雇主。其認為每人都應該能在無歧視、騷擾、貶低或歧視的環境中工作。平等機會政策適用於招聘廣告、招募、僱傭條件、績效評估、晉升、轉調、培訓、解僱、投訴程序及一般行為。\n\n<key-statistics-on-diversity>\n人才是金管局工作的核心。我們重視員工的多元化，其中包括平衡的性別比例和多樣化的年齡群體。\n\n截至2020年2月，高級管理層（即董事總經理及以上職位）女性佔比為31%。\n\n<human-capital-key-statistics-on-1-january-2020>\n<quality-workplace>\n為因應預計的運作需求，金管局在當年翻新辦公室，以創建開闊的布局，增加容量並提升空間利用率。新辦公設計包括休息區和人體工學家具。為改善員工身體健康，向員工提供可升降桌子，讓他們可以在坐與站之間輕鬆改變姿勢。\n\n可升降桌子改善辦公室人體工學。\n\n<staff-well-being>\n金管局推動工作與生活平衡，關心員工的健康和職場安全。定期舉辦健康生活方式、壓力管理和職場安全講座，並監測室內空氣質量。安排年度現場醫療檢查和流感疫苗接種。金管局還贊助專業心理諮詢服務，包括經驗豐富的心理醫生和社會工作者。\n\n全年舉辦各項活動以增強員工身心健康、促進歸屬感，並 fostering 合作精神與團隊意識。為員工及其家庭舉辦興趣班。與同行監管機構的跨部門及內部活動，如籃球與足球比賽，提供了社交機會。\n</corporate-social-responsibility>\n"}
{"en": "# The Exchange Fund\n\n- Report of the Director of Audit\n- Exchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 187 to 293, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2019, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2019, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report. I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2019. These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2019, the Group had financial assets totalling HK$3,874,223 million and financial liabilities totalling HK$1,158,686 million valued at fair value.\n\nFor 91% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 9% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs). Such financial assets totalled HK$338,758 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n\n- where quoted market prices were used, verifying the prices to independent sources;\n\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$22,481 million as at 31 December 2019. The Group also had interests in twenty two joint ventures totalling HK$44,506 million, whose principal activities were holding overseas investment properties. The fair values of these investment properties, whether held by the Group directly or by joint ventures, were mainly determined based on valuations by independent professional valuers. Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n\n- assessing the independence and qualifications of the valuers; and\n\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the 2019 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICpA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu\nDirector of Audit\n\nAudit Commission \n26th Floor\nImmigration Tower\n7 Gloucester Road\nWanchai, Hong Kong\n\n3 April 2020\n", "zh": "\n# 外匯基金\n\n- 审計專員報告書\n- 外匯基金財務報表\n\n# 審計專員報告書\n\n# 獨立審計師報告書 致財政司司長\n\n# 意見\n\n本人證明已審閱外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表載於第187至293頁，包括截至2019年12月31日止年度外匯基金及集團的資產負債表、損益帳、綜合收益帳、股東權益變動帳及現金流量表，以及財務報表附註，包括主要會計政策摘要。\n\n根據本人意見，財務報表按照香港會計準則（HKFRSs）由香港會計師公會（HKICPA）頒布，並依照《外匯基金條例》（第66章）第7條規定的總經理指令編製，為外匯基金及集團截至2019年12月31日的財務狀況，以及當年度的財務表現及現金流提供了真實及公平的反映。\n\n# 行使意見的基礎\n\n本人根據《外匯基金條例》第7條所發出的總經理指令及審計委員會審計標準進行審計。按照這些標準，本人的責任進一步闡述於本報告書之「審計師對財務報表審計的責任」部分。本人與集團之間不存在利益衝突，並按照這些標準履行了其他道德責任。本人認為所取得的審計證據足夠適當，足以作為意見的基礎。\n\n# 核心審計事項\n\n核心審計事項是指在本人專業判斷下，對截至2019年12月31日止年度的財務報表審計最具意義的事項。這些事項是在整體審計財務報表的背景下處理的，並在我形成意見時加以考量，本人不就這些事項提供獨立意見。\n\n# 財務資產及財務負債按公允價值計量\n\n請參閱財務報表附註2.5、2.6及38.1。\n\n截至2019年12月31日，集團持有合共港幣3,874,223百萬的財務資產及合共港幣1,158,686百萬的財務負債，按公允價值計量。\n\n其中91%的財務資產及全部財務負債的公允價值基於相同資產或負債的活躍市場掛牌價（第一級輸入值）或使用根據可觀察市場數據的估值技術計量（第二級輸入值）。\n\n剩餘9%的財務資產的公允價值採用未基於可觀察市場數據的估值技術計量（第三級輸入值）。此類財務資產合共港幣338,758百萬，主要包括非上市投資基金。\n\n由於涉及大量金額及估計，財務資產及財務負債按公允價值計量屬於核心審計事項。\n\n針對財務資產及財務負債按公允價值計量的審計程序包括：\n\n- 了解不同類別財務資產及財務負債的計量程序，包括相關控制措施；\n\n- 評估及測試控制措施，包括相關電腦系統的應用控制；\n\n- 取得財務資產及財務負債的計量、存在性、權利及義務及完整性方面的外部確認；\n\n- 若使用掛牌市場價格，驗證價格來自獨立來源；\n\n- 若使用基於可觀察市場數據的估值技術，評估估值方法的適當性及假設的合理性，並驗證輸入值來自獨立來源；以及\n\n- 若使用未基於可觀察市場數據的估值技術，評估估值方法的適當性及假設及輸入值的合理性。\n\n# 投資物業按公允價值計量\n\n請參閱財務報表附註2.11、18及19。\n\n截至2019年12月31日，集團的投資物業按其公允價值計列，總額為港幣22,481百萬。集團亦持有二十二間合營企業，總額為港幣44,506百萬，主要業務為持有海外投資物業。無論是由集團直接持有或由合營企業持有的投資物業的公允價值，主要根據獨立專業估值師的估值確定。此類估值涉及重大判斷及估算，包括所使用的估值方法及假設。\n\n針對投資物業按公允價值計量的審計程序包括：\n\n- 取得並審閱由集團直接或透過合營企業持有的投資物業的估值報告，並驗證公允價值是否根據估值報告中所述的估值確定；\n\n- 評估估值師的獨立性及資格；及\n\n- 評估估值方法的適當性及假設及輸入值的合理性。\n\n# 其他資訊\n\n貨幣當局負責其他資訊。其他資訊包括載於2019年香港金融管理局年報內的所有資訊，但不包括財務報表及本人有關該等財務報表的審計報告。\n\n本人對財務報表的意見不涵蓋其他資訊，也不就此發表任何形式的保證結論。\n\n就本人對財務報表的審計而言，本人的職責是閱讀其他資訊，並在這樣做的過程中，考慮其他資訊是否與財務報表有重大不一致，或者根據本人在審計中獲得的知識看起來是否存在重大誤述。如果根據本人已完成的工作，本人得出結論認為其他資訊存在重大誤述，則必須報告該事實。在這方面，本人無須報告任何內容。\n\n# 貨幣當局及外匯基金諮詢委員會審計小組就財務報表的責任\n\n貨幣當局負責編製按照香港會計準則（HKFRSs）由香港會計師公會（HKICPA）頒佈及《外匯基金條例》（第66章）第7條規定的總經理指令編製的財務報表，確保其真實及公平反映，並制定貨幣當局認為必要的內部控制，以幫助編製免於重大錯報的財務報表，無論錯誤或舞弊所致。\n\n在編製財務報表時，貨幣當局負責評估集團持續經營的能力，披露與持續經營相關的事宜（如適用），並使用持續經營會計基礎。\n\n外匯基金諮詢委員會審計小組負責監督集團的財務報告流程。\n\n# 審計師對財務報表審計的責任\n\n本人目標是獲取合理保證，以確信財務報表整體沒有因錯誤或舞弊導致的重大錯報，並發表包含本人意見的審計報告。合理保證是一種高程度的保證，但不是一種保證，即根據審計委員會審計標準進行的審計總是能夠發現重大錯報。錯誤可能來自舞弊或過失，若單獨或合計起來可能合理預期影響使用者根據這些財務報表作出的經濟決策，則視為重大。\n\n根據審計委員會審計標準進行審計的部分，本人運用專業判斷並在整個審計過程中保持專業懷疑態度。本人還：\n\n- 識別及評估財務報表重大錯報風險，不論是來自舞弊還是過失，設計及執行針對這些風險的審計程序，並獲取足夠及適當的審計證據以支持我的意見。與過失導致的重大錯報相比，舞弊導致的重大錯報無法被發現的可能性更高，因為舞弊可能涉及串通、偽造、故意遺漏、虛假陳述或違反內部控制；\n\n- 為了設計適合情況的審計程序，了解與審計相關的內部控制，但不為表達對集團內部控制有效性的意見；\n\n- 評估貨幣當局使用會計政策的適當性及會計估計及相關披露的合理性；\n\n- 就貨幣當局使用持續經營會計基礎的適當性做出結論，並根據獲得的審計證據，評估與可能嚴重損害集團持續經營能力的事件或條件相關的重大不確定性。如果得出重大不確定性存在的結論，必須在審計報告中提及其相關披露，如相關披露不足，則需修改意見。我的結論基于截至審計報告日所得出的審計證據。然而，未來的事件或條件可能會導致集團停止持續經營；\n\n- 評估財務報表的整體呈報、結構及內容，包括披露，以及財務報表是否通過適當的方式呈現底層交易和事件以實現公平呈現；並獲取足夠及適當的審計證據，關於集團內實體或業務活動的財務資訊，以發表財務報表意見。本人負責團隊審計的方向、監督及執行。本人對自己的審計意見負完全責任。\n\n本人與外匯基金諮詢委員會審計小組就審計計劃範圍及時間安排、重大審計發現（包括在審計期間識別出的任何重大缺陷）等方面進行溝通。\n\n本人亦向外匯基金諮詢委員會審計小組提交聲明，說明已遵守與獨立性相關的相關道德要求，並與其溝通所有可能合理認為與我的獨立性有關的關係及其他事項，在適用的情況下，相關緩解措施。\n\n從與外匯基金諮詢委員會審計小組溝通的事項中，本人確定那些對本期財務報表審計最關鍵的事項，因此成為核心審計事項。除非法律或法規禁止公開披露此事項，或在極端罕見情況下，本人認為應不在報告中披露該事項，因披露的不利後果合理預期將超過公眾利益的受益，否則本人將在審計報告中描述這些事項。\n\n朱志強  \n審計專員  \n\n審計委員會  \n灣仔政府大廈26樓  \n葛量橋7號  \n香港灣仔\n\n2020年4月3日\n"}
