{"zh": "# 總裁報告\n\n2020年可謂是超乎想像的一年。\n\n新冠病毒疫情肆虐全球，令人措手不及，世界各地的經濟活動幾乎陷於停頓。在疫情的打擊下，香港經濟繼2019年後連續第二年收縮，本地生產總值錄得有紀錄以來的最大跌幅。失業率飆升至16年高位，部分行業尤其受到重創。\n\n然而，困境往往是展現我們實力的時候。儘管面對重重挑戰，香港的貨幣及銀行體系再次成功抵禦衝擊。這一切絕非偶然，而是我們多年來一直奉行審慎政策的成果。\n\n復甦前路難望平坦。即使各地央行及政府都全力支持經濟，但前景仍充滿不確定性，包括央行的貨幣政策立場、疫苗接種計劃的進展，以及長期低息環境的潛在影響。另一方面，地緣政治緊張局勢變化不斷，令宏觀形勢更添變數。\n\n縱使面對如此不明朗的形勢，金管局會繼續緊守崗位，維持貨幣及金融穩定，締造有利經濟復甦的環境。與此同時，在不斷演變的銀行及金融業大環境下，我們亦會致力把握機會，提升香港作為全球金融樞紐的競爭力。\n\n# 貨幣及金融穩定：堅穩如昔\n\n聯繫匯率制度（聯匯制度）在2020年繼續暢順有序地運作。聯匯制度自1983年實施至今，渡過一次又一次的難關，充分展現出抵禦衝擊的能力。儘管面對疫情及波動的宏觀經濟環境，年內港元匯率一直保持平穩。強方兌換保證合共被觸發85次，累計資金流入約3,835億港元。\n\n聯匯制度得以維持穩健，全賴多年來所建立的穩固根基。正如國際貨幣基金組織在其《2020年對外部門報告》中的總結指出，聯匯制度的公信力建基於具高透明度的運作規則、充裕的財政及外匯儲備、穩健的金融監管、靈活的經濟及審慎的財政制度。同時，金管局透過與業界緊密聯繫，以及透過傳統及社交媒體與公眾有效溝通，迅速澄清謠言，並適時提供有關事實與數據的最新資訊。金管局亦利用最新的科技與數據分析技術，繼續提升監察能力，以靈活應對最新市況及新出現的風險。\n\n雖然疫情對經濟造成沉重壓力，但銀行體系維持穩健，資本及流動資金充裕。於2020年底，本地銀行的資本充足比率為20.7%，遠高於國際最低要求的8%。大型銀行的平均流動性覆蓋比率亦遠高於法定最低要求的100%，於2020年第4季達到155.1%。受疫情影響，銀行的資產質素略為轉差，特定分類貸款比率於2020年底上升至0.9%，但仍屬穩健並遠低於自2000年以來的長期平均水平1.8%。\n\n# 銀行體系：經濟命脈\n\n銀行體系在經濟與社會中扮演重要的金融中介角色。年內金管局一方面繼續重點監管銀行的信用及流動性風險，另一方面亦密切留意疫情對銀行營運的影響，並採取多項措施，確保銀行體系能繼續提供基本服務，以及提供貸款支持經濟。金管局在3月下調逆周期緩衝資本比率100基點至1%，又在4月調低監管儲備水平。這些措施為銀行體系合共釋放約1萬億港元的借貸空間。\n\n我們深知中小企在當前的經濟環境下或會面對資金周轉壓力。因此，金管局聯同我們在2019年成立的銀行業中小企貸款協調機制推出多輪紓困措施，包括「預先批核還息不還本」計劃，將合資格企業的所有貸款本金還款延期6個月。截至2020年底，銀行共批出超過58,000宗貸款展期及其他支援措施的個案，涉資超過7,400億港元。鑑於疫情反覆，金管局因應情況將「預先批核還息不還本」計劃展期，並於2021年3月將計劃延長至2021年10月底。香港按揭證券有限公司亦在其中小企融資擔保計劃下推出「百分百擔保特惠貸款」，以紓緩中小企支付僱員薪金及租金的負擔。截至2020年底，共批出超過25,000宗申請，涉資約400億港元。該計劃在2021年第1季作出優化，申請期限亦延長至2021年12月31日。年內銀行亦批出超過28,000宗紓困措施申請，協助個人客戶的資金周轉，涉資440億港元。銀行業同心協力，支持企業及個人客戶，共渡時艱，實在令人鼓舞。\n\n與此同時，金管局繼續推動銀行業加強普及金融與實踐「以客為本」的文化。我們進一步鼓勵銀行格外留意有需要的客戶，並與銀行分享多方面的良好做法，包括為智障人士提供銀行服務，以及提供更多無障礙及方便易用的銀行服務。\n\n隨着科技長足發展，銀行業的經營環境亦急速轉變。因此，金管局的工作不僅限於應對當前的挑戰，亦要放眼未來，擴大人才庫，以配合銀行業的日後發展。我們與香港銀行公會及香港銀行學會聯合展開「提升未來銀行業人才的專業能力」研究計劃，評估銀行業未來幾年的潛在人才缺口，並為銀行規劃清晰的路線圖，以期未雨綢繆，改善人才供應的情況。我們又推出「銀行業人才起動計劃」，為本地大學的應屆畢業生提供為期6個月的實習機會及銀行業相關的特定培訓，藉以為業界培育人才。在本港勞工市場的嚴峻時期推出此計劃，亦正好為有志加入銀行業的年青人提供機會。\n\n# 國際金融中心地位：無懼挑戰\n\n為履行金管局其中一項重要職責，協助鞏固香港的國際金融中心地位，我們的未來規劃涵蓋銀行體系以至整個金融體系，旨在讓香港在不斷演變的金融環境中能夠保持作為國際金融中心的競爭力。在疫情期間，我們仍然穩步推進這些工作，並在幾個重點範疇積極開拓新機遇，以充分把握新趨勢及轉變的契機。\n\n# 推動綠色金融，締造更可持續的未來\n\n第一個範疇是推動綠色及可持續金融。自2019年5月推出分三階段進行的措施以來，相關工作已取得理想進展。我們在2020年完成對47間銀行的「綠色基準」評估，發表白皮書及發出通告，就銀行管理氣候風險提供指引及分享經驗。我們亦全力推進第二階段的工作，制定銀行業管理氣候風險的監管架構。此外，我們會致力在2025年或之前按照氣候相關財務披露工作小組的建議，要求銀行就氣候相關資料作出披露。這將使香港成為亞洲區內首個作出相關具體要求的地區。\n\n金管局作為全球最大的儲備管理人之一，我們積極將環境、社會及管治(ESG)因素納入甄選、委任及監察外聘投資經理的程序。我們亦身體力行作出ESG投資，包括投資於綠色、社會及可持續債券和低碳項目。\n\n為進一步發展香港的綠色金融生態圈，金管局一直協助政府發行綠色債券，而最近發行的第二批政府綠色債券更大受國際投資者歡迎。乘着這個發展趨勢，財政司司長在《2021至22年度財政預算案》中宣布政府會擴大「政府綠色債券計劃」的規模，將借款上限提升一倍至2,000億港元，並會增加日後發行的綠色債券的種類與發行渠道。\n\n為鞏固香港作為區內綠色及可持續金融樞紐，我們整體策略的其中一環，是與本地其他監管機構及國際社會合作，推進綠色金融議程。在本地方面，金管局聯同其他監管機構成立綠色和可持續金融跨機構督導小組，協調金融業的相關措施。該小組已經制定策略性計劃，促進香港的綠色及可持續金融的發展。在國際方面，金管局應國際金融公司的邀請，成為亞洲區域創始成員及首個區域執行理事，與其合力推動「綠色商業銀行聯盟」。聯盟旨在於全球金融市場推動綠色銀行業，並由亞洲開始，逐步擴展至其他地區。\n\n我們期望上述工作有助減低金融業面對的氣候風險，以及促進本港銀行發揮優勢，滿足區內綠色投資的龐大資金需求。\n\n# 金融科技方便市民，裨益經濟\n\n推動金融業增長的另一個主要引擎是金融科技，而在新冠病毒疫情下，這方面的步伐更見加速。\n\n過去一年清楚顯示，金融科技能夠擴展我們的「工具箱」，以應對突如其來的衝擊。面對新冠病毒疫情，電子支付渠道發揮了前所未見的作用。自2018年9月推出快速支付系統「轉數快」至2020年底期間，「轉數快」已錄得690萬個登記賬戶。即使在社交距離措施的限制下，公眾仍能利用「轉數快」這個安全快捷及穩妥的方式收付及轉撥資金，令「轉數快」的平均每日交易量在2020年急增2.3倍。我們亦一直與政府合作，將「轉數快」的應用範圍擴大至繳付更多種政府及公共服務帳單。\n\n此外，金融科技亦有助銀行提供更多元化及便利的銀行客戶服務。獲金管局發牌的所有8間虛擬銀行年內已經全數在香港開業。截至2020年底，在虛擬銀行開設的帳戶共有420,000個，總計客戶存款150億港元。其中部分虛擬銀行已經率先使用新類型數據進行信貸評估，以開拓新的客戶群及促進普及金融。金管局繼續推動在香港發展更具規模及更多元化的合規科技生態圈，作為「銀行易」措施的一部分，從而精簡監管規定，提升客戶體驗。除透過刊發通訊系列，以提高業界對合規科技應用的認知外，金管局亦發表白皮書，載述加快銀行業採用合規科技的兩年計劃。另外，金管局又展開「商業數據通」項目，以便中小企利用自身的數碼足跡更便捷地獲取銀行融資。\n\n金融科技面貌日新月異，科技應用亦日趨普及，金管局需繼續秉持嚴謹的監管。為此，我們推出「網絡防衛計劃2.0」，以提高銀行的網絡防衛能力。我們亦加強對科技風險管理的現場審查，並制定監管框架，評估運用創新信用風險評估方法的個人貸款產品的信用風險。金管局亦展開監管科技應用的三年計劃，以提升監管流程的成效及前瞻性。我們現正進行的有關工作包括更有效地利用數據及科技來加強反洗錢方面的監管。\n", "en": "\nPresident's Report  \n\n2020 was undoubtedly an unimaginable year.  \n\nThe novel coronavirus pandemic raged globally, caught everyone off guard, and brought global economic activities almost to a standstill. Faced with this crisis, Hong Kong's economy, which had already contracted for the second consecutive year following 2019, recorded its largest drop in GDP since records began. The unemployment rate surged to a 16-year high, with certain industries suffering particularly severe impacts.  \n\nHowever, adversity often reveals our true strength. Despite numerous challenges, Hong Kong's monetary and banking system once again successfully withstood the shocks. This outcome was no accident but rather the result of years of prudent policies.  \n\nThe path to recovery remains uncertain. Even though central banks and governments worldwide have taken active measures to support economies, prospects still face significant uncertainties, including central bank monetary policy stances, progress in vaccination programs, and potential long-term effects of prolonged low-interest environments. Meanwhile, ongoing geopolitical tensions add further unpredictability to the macroeconomic landscape.  \n\nDespite these challenging circumstances, the Hong Kong Monetary Authority (HKMA) will continue to fulfill its responsibilities, safeguarding monetary and financial stability to create favorable conditions for economic recovery. At the same time, under the evolving banking and financial industry environment, we remain committed to seizing opportunities to enhance Hong Kong's competitiveness as a global financial hub.  \n\n---  \n\nMonetary and Financial Stability: Steady as Ever  \n\nThe Linked Exchange Rate System continued to operate smoothly and efficiently in 2020. Since its implementation in 1983, the system has overcome multiple crises, demonstrating strong resilience against shocks. Despite the pandemic and volatile macroeconomic conditions, the Hong Kong dollar exchange rate remained stable throughout the year. A total of 85 instances of the mandatory exchange mechanism were triggered, resulting in approximately HKD 38.35 billion in inflows.  \n\nThe sustained robustness of the linked exchange rate system stems from a solid foundation built over many years. As highlighted in the International Monetary Fund’s (IMF) \"2020 External Sector Report,\" the system's credibility relies on transparent operating rules, ample fiscal and foreign exchange reserves, sound financial regulation, flexible economic policies, and prudent fiscal frameworks. Furthermore, the HKMA maintains close communication with the industry and effectively engages the public through both traditional and social media platforms, quickly dispelling rumors and providing up-to-date factual information and data. Leveraging cutting-edge technology and data analytics, the HKMA continues to enhance its monitoring capabilities, enabling it to respond flexibly to emerging market conditions and risks.  \n\nAlthough the pandemic imposed heavy pressure on the economy, the banking system maintained a sound condition with adequate capital and liquidity. By the end of 2020, the capital adequacy ratio of local banks reached 20.7%, far exceeding the international minimum requirement of 8%. The average liquidity coverage ratio (LCR) of major banks also significantly surpassed the statutory minimum of 100%, reaching 155.1% in Q4 2020. While the pandemic slightly worsened asset quality, the classified loan ratio increased to 0.9% by the end of 2020, remaining healthy and well below the long-term average of 1.8% since 2000.  \n\n---  \n\nBanking System: The Lifeline of the Economy  \n\nThe banking system plays a vital role as a financial intermediary in the economy and society. Throughout the year, the HKMA focused on closely supervising credit and liquidity risks in banks while closely monitoring the pandemic's impact on banking operations. We implemented various measures to ensure the continuous provision of essential services and lending support to the economy. In March, we reduced the countercyclical capital buffer by 100 basis points to 1%, and in April, we lowered the reserve requirement levels. These measures collectively released approximately HKD 1 trillion in additional lending capacity for the banking sector.  \n\nWe recognize that small and medium-sized enterprises (SMEs) may face cash flow pressures in the current economic environment. Therefore, the HKMA, together with the SME Loan Coordination Mechanism established in 2019, launched multiple relief measures, including the \"Pre-approved Interest-Only Payment Deferral Scheme,\" allowing eligible businesses to defer repayment of principal for six months. By the end of 2020, banks approved over 58,000 cases of loan restructuring and other support measures, amounting to more than HKD 740 billion. Given the repeated waves of the pandemic, the HKMA extended the \"Pre-approved Interest-Only Payment Deferral Scheme,\" with its duration extended until the end of October 2021. The Hong Kong Mortgage Corporation also introduced the \"100% Guarantee Preferential Loans\" under the SME Financing Guarantee Scheme to ease the burden of paying staff salaries and rents for SMEs. By the end of 2020, over 25,000 applications were approved, involving approximately HKD 40 billion. The scheme was optimized in Q1 2021, extending the application period to December 31, 2021. Additionally, banks approved more than 28,000 relief measure applications to assist individual customers with cash flow issues, totaling over HKD 44 billion. The banking industry's collaborative efforts to support businesses and individuals during this difficult time are truly commendable.  \n\nAt the same time, the HKMA continues to promote financial inclusion and foster a customer-centric culture within the banking sector. We encourage banks to pay particular attention to clients in need and share best practices across various areas, such as providing banking services to people with intellectual disabilities and offering more accessible and user-friendly banking services.  \n\nWith rapid technological advancements, the operational environment for the banking sector has changed swiftly. Therefore, the HKMA’s work extends beyond addressing current challenges; it also focuses on looking ahead to expand talent pools to meet future industry needs. We collaborated with the Hong Kong Bankers Association and the Hong Kong Institute of Bankers on the \"Enhancing the Professional Capabilities of Future Banking Talent\" research project, assessing potential talent gaps in the banking sector over the next few years and planning clear roadmaps to address them proactively. We also launched the \"Banking Talent Initiative,\" offering six-month internships and targeted training to graduates from local universities, helping cultivate talent for the industry. Launching this initiative during Hong Kong's tough labor market provided young people interested in joining the banking sector with valuable opportunities.  \n\n---  \n\nInternational Financial Centre Status: Rising to Challenges  \n\nTo fulfill one of its core duties—supporting Hong Kong's position as an international financial centre—the HKMA’s future plans cover the banking system and broader financial infrastructure, aiming to maintain Hong Kong's competitive edge amid the ever-changing financial landscape. During the pandemic, we steadily advanced these initiatives while actively pursuing new opportunities in key areas to fully capitalize on emerging trends and transformations.  \n\n---  \n\nPromoting Green Finance for a More Sustainable Future  \n\nThe first priority area is promoting green and sustainable finance. Since the launch of phased measures in May 2019, significant progress has been achieved. In 2020, we completed assessments of 47 banks under the \"Green Benchmark,\" published a white paper, and issued circulars providing guidance on managing climate-related risks and sharing experiences. We also advanced the second phase of work, developing a regulatory framework for banks to manage climate risks. Additionally, we aim to require banks to disclose climate-related information according to recommendations from the Task Force on Climate-related Financial Disclosures (TCFD) by 2025 or earlier, making Hong Kong the first region in Asia to implement such specific requirements.  \n\nAs one of the world's largest reserve managers, the HKMA incorporates environmental, social, and governance (ESG) factors into the selection, appointment, and oversight processes for external investment managers. We also practice ESG investing ourselves, including investments in green, social, and sustainable bonds and low-carbon projects.  \n\nTo further develop Hong Kong's green finance ecosystem, the HKMA has assisted the government in issuing green bonds, with the second batch of government-issued green bonds receiving strong international investor demand. Building on this trend, the Financial Secretary announced in the 2021-22 Budget that the government would expand the \"Government Green Bonds Programme,\" doubling the borrowing ceiling to HKD 200 billion and increasing the types and channels of green bonds issued in the future.  \n\nAs part of our overall strategy to strengthen Hong Kong's status as a regional green and sustainable finance hub, we collaborate with local regulators and the international community to advance the green finance agenda. Locally, the HKMA co-established the Inter-Agency Working Group on Green and Sustainable Finance with other regulators to coordinate relevant industry measures. The group has developed strategic plans to promote the development of green and sustainable finance in Hong Kong. Internationally, the HKMA became a founding member and the first regional executive member of the \"Green Banking Alliance\" upon invitation from the International Finance Corporation, working together to promote green banking in global markets, starting with Asia and gradually expanding to other regions.  \n\nWe expect these initiatives to help reduce the financial sector's exposure to climate risks and enable Hong Kong banks to leverage their strengths to meet the substantial funding demands of green investments in the region.  \n\n---  \n\nFinTech: Benefiting Residents and Boosting the Economy  \n\nAnother major driver of financial sector growth is FinTech, and the pandemic has accelerated its pace.  \n\nOver the past year, it has become evident that FinTech expands our \"toolkit\" to tackle sudden shocks. In response to the pandemic, electronic payment channels played an unprecedented role. From the launch of the instant payment system \"FPS\" in September 2018 to the end of 2020, FPS registered 6.9 million accounts. Despite social distancing restrictions, the public could still use this secure, fast, and reliable method to transfer funds, leading to a 2.3-fold increase in the average daily transactions of FPS in 2020. We have consistently worked with the government to expand FPS's application scope to cover more government and public service bills.  \n\nAdditionally, FinTech helps banks offer more diversified and convenient customer services. All eight licensed virtual banks started full-scale operations in Hong Kong within the year. By the end of 2020, there were 420,000 accounts opened at virtual banks, with a total customer deposit of HKD 15 billion. Some virtual banks have already begun using new types of data for credit assessment to tap into new customer segments and promote financial inclusion. The HKMA continues to drive the development of a larger and more diverse compliant technology (compliance tech) ecosystem in Hong Kong, as part of the \"Banking Easy\" measures, thereby streamlining regulatory requirements and enhancing the customer experience. Besides publishing a series of communications to raise awareness of compliance tech among industry players, the HKMA also issued a white paper outlining a two-year plan to accelerate the adoption of compliance tech in the banking sector. Additionally, the HKMA launched the \"Business Data Connect\" project to help SMEs access bank financing more conveniently through their digital footprint.  \n\nThe FinTech landscape evolves rapidly, with technology applications becoming increasingly widespread. The HKMA must continue to adhere to stringent regulation. To this end, we introduced the \"Cyber Security Programme 2.0\" to enhance banks' cybersecurity capabilities. We have also strengthened on-site inspections of technology risk management and developed regulatory frameworks to assess credit risks associated with innovative credit scoring methods used in personal loan products. The HKMA is implementing a three-year plan for the application of regulatory technology (regtech) to improve the effectiveness and forward-looking nature of regulatory processes. Current initiatives include leveraging data and technology more effectively to strengthen anti-money laundering (AML) supervision.\n"}
{"zh": "# 2020 年摘要\n\n# 經濟及金融環境\n\n面對新冠病毒疫情，香港經濟在2020年錄得有紀錄以來最大幅的收縮，消費及旅遊相關行業尤其受到重創。勞工市場急速惡化，通脹則有所緩和。政府及金管局為應對嚴峻的經濟環境，推出紓困措施支持經濟。\n\n儘管面對重重挑戰，香港銀行體系保持穩健，財務狀況良好，存款繼續增長。資本及流動性維持充裕，資產質素仍處於穩健水平。\n\n# 貨幣穩定\n\n儘管疫情增加不確定因素，港元外匯及貨幣市場運作暢順有序，反映香港貨幣體系保持穩固。港元匯率於2020年大部分時間偏強，強方兌換保證多次被觸發。這充分展現聯繫匯率制度穩健，以及市場對制度的信心。\n\n# 銀行體系穩定\n\n金管局在密切留意疫情對銀行營運影響的同時，繼續重點監管銀行的信用及流動性風險管理。鑑於網絡風險持續增加以及業界加快採用科技，金管局加強對銀行科技風險管理及運作穩健性的監管，以及數碼金融服務消費者的保障。\n\n金管局給予銀行彈性，以便銀行在疫情下能繼續為客戶提供服務。金管局又聯同其他有關當局制定「跨境理財通」業務試點的實施細則，以及就家族辦公室及財富管理業務提供指引。\n\n在打擊洗錢及恐怖分子資金籌集方面，金管局迅速採取行動，不但釐清風險為本方法及科技如何協助銀行更有效應對與新冠病毒疫情相關的情況，並同時審慎管理持續升溫的地緣政治緊張局勢對銀行體系造成的影響。金管局亦繼續推動公私營夥伴共享訊息，以及支持銀行業採用合規科技。\n\n年內推出多項加強銀行體系監管制度的新規則及規例，以符合最新的國際標準。在綠色及可持續銀行業方面，金管局已進入三個階段中的第二階段，正制定相關監管要求。金管局亦致力制定處置標準、進行處置規劃及建立處置執行能力，確保香港備有具公信力的銀行處置機制。\n\n# 香港的國際金融中心地位\n\n金管局繼續推動金融科技生態圈的發展，其中銀行及支付業界日益採用金融科技。快速支付系統「轉數快」交易量急增。金管局積極參與央行數碼貨幣等範疇的跨境合作。\n\n香港作為全球離岸人民幣業務樞紐的地位穩固，並繼續作為進入中國內地的主要門戶。香港與內地的金融聯繫繼續透過其世界級市場基建以及互聯互通機制而更趨緊密。年內在粵港澳大灣區發展方面亦取得良好進展。\n\n金管局積極開拓新機遇，進一步提升香港金融平台，包括資產及財富管理企業財資中心，以及綠色與可持續金融範疇的競爭力。\n\n# 儲備管理\n\n儘管投資環境複雜多變，外匯基金在2020年錄得2,358億港元的投資收入，回報率為5.3%，而且5個主要投資類別均錄得正回報。\n\n金管局繼續致力推動負責任投資及資產多元化。長期增長組合自2009年開展投資以來的內部回報率年率為13.7%。\n\n# 機構職能及社會責任\n\n年內金管局繼續透過不同渠道與社會及市場保持有效溝通，增進公眾對金管局政策及運作的了解。金管局在執行職務時，秉持極高的企業管治水平，支持員工提升專業能力、嚴格控制財政及加強資訊科技能力與保安，以應對新挑戰及項目，以及日益繁重的工作。\n\n與此同時，金管局繼續致力履行機構社會責任，力求成為負責任及可持續發展的機構。在新冠病毒疫情下，金管局作出特別工作安排，確保重要職能繼續正常運作，並同時保障員工健康。金管局又推出多項措施，支援有需要的個人及企業，以減輕疫情造成的不利影響。\n", "en": "# 2020 Summary\n\n# Economic and Financial Environment\n\nIn the face of the COVID-19 pandemic, Hong Kong's economy recorded its largest contraction on record in 2020, with consumption and tourism-related sectors particularly hard hit. The labour market deteriorated rapidly, while inflation eased. The Government and the HKMA introduced relief measures to support the economy amid the challenging environment.\n\nDespite the severe challenges, Hong Kong’s banking system remained robust with sound financial positions and continued deposit growth. Capital and liquidity remained ample, and asset quality stayed at healthy levels.\n\n# Monetary Stability\n\nDespite the uncertainties brought by the pandemic, the Hong Kong dollar foreign exchange and money markets operated smoothly and orderly, reflecting the resilience of Hong Kong’s monetary system. The Hong Kong dollar exchange rate remained strong for most of 2020, triggering the strong-side Convertibility Undertaking multiple times. This demonstrated the robustness of the Linked Exchange Rate System and market confidence in the system.\n\n# Banking System Stability\n\nWhile closely monitoring the impact of the pandemic on bank operations, the HKMA continued to focus on supervising banks' credit and liquidity risk management. In view of the growing cyber risk and increasing adoption of technology by the industry, the HKMA enhanced its supervision of banks’ technology risk management and operational resilience, as well as the protection of consumers using digital financial services.\n\nThe HKMA provided flexibility to banks to help them maintain customer services during the pandemic. The HKMA also worked with other relevant authorities to finalise implementation details of the Cross-boundary Wealth Management Connect pilot scheme, and issued guidance on family offices and wealth management businesses.\n\nIn combating money laundering and terrorist financing, the HKMA acted swiftly to clarify how a risk-based approach and technology can help banks better respond to situations related to the pandemic. It also prudently managed the impact of escalating geopolitical tensions on the banking system. The HKMA continued to promote public-private information sharing and supported the banking industry’s adoption of Regtech.\n\nDuring the year, the HKMA introduced various new rules and regulations to strengthen banking supervision in line with the latest international standards. In the area of green and sustainable banking, the HKMA entered the second phase of a three-phase plan to develop relevant supervisory expectations. The HKMA also worked on resolution standards, planning, and execution capabilities to ensure Hong Kong has a credible bank resolution regime.\n\n# Hong Kong's Status as an International Financial Centre\n\nThe HKMA continued to foster the development of the fintech ecosystem, with increasing adoption of fintech in the banking and payment sectors. The usage of the Faster Payment System (FPS) surged. The HKMA actively engaged in cross-border cooperation in areas such as central bank digital currencies.\n\nHong Kong maintained its status as the global offshore RMB business hub and continued to serve as the primary gateway to Mainland China. Financial connectivity between Hong Kong and the Mainland strengthened further through world-class market infrastructure and mutual access mechanisms. Notable progress was also made in the development of the Guangdong-Hong Kong-Macao Greater Bay Area during the year.\n\nThe HKMA actively pursued new opportunities to further enhance Hong Kong’s financial platform, including strengthening the competitiveness of its asset and wealth management hub, corporate treasury centre, and green and sustainable finance sector.\n\n# Reserve Management\n\nDespite a complex and volatile investment environment, the Exchange Fund recorded an investment income of HK$235.8 billion in 2020, with a rate of return of 5.3%. All five major asset classes recorded positive returns.\n\nThe HKMA continued to promote responsible investment and asset diversification. The internal rate of return of the Long-Term Growth Portfolio since its inception in 2009 was 13.7% per annum.\n\n# Institutional Functions and Social Responsibility\n\nThroughout the year, the HKMA maintained effective communication with the public and the market through various channels, enhancing understanding of its policies and operations. The HKMA upheld high standards of corporate governance, supported staff in developing professional capabilities, exercised prudent financial controls, and strengthened its IT capacity and security to meet new challenges and demands.\n\nAt the same time, the HKMA remained committed to fulfilling its corporate social responsibility, striving to be a responsible and sustainable organisation. Amid the COVID-19 pandemic, the HKMA implemented special work arrangements to ensure the continued operation of critical functions while safeguarding staff health. The HKMA also launched various initiatives to support individuals and businesses in need, helping to mitigate the adverse impacts of the pandemic.\n"}
{"zh": "# 2020年大事紀要\n\n# 貨幣穩定\n\n# 4月9日\n\n金管局宣布透過減發200億港元外匯基金票據，增加銀行同業市場整體港元流動性，並在新冠病毒疫情對環球宏觀環境帶來波動的情況下，有助確保港元銀行同業市場維持暢順運作。\n\n# 4月22日\n\n金管局宣布設立臨時性美元流動資金安排，為持牌銀行提供美元流動性支援及協助紓緩環球美元銀行拆借市場出現的流動性緊絀情況。\n\n# 10月23日\n\n金管局宣布指定9間認可機構作為香港離岸人民幣市場的一級流動性提供行。\n\n# 11月25日\n\n中國人民銀行（人民銀行）與金管局公布已續簽為期5年的貨幣互換協議。協議規模由原來的4,000億元人民幣（4,700億港元）擴大至5,000億元人民幣（5,900億港元）。\n\n# 銀行體系\n\n# 2月21日\n\n金管局與保險業監管局（保監局）因應疫情推出臨時便利措施，容許以非會面方式銷售特定保險產品，並合作審視涉及認可機構以非會面方式銷售保險產品的沙盒方案。\n\n# 3月16日\n\n金管局公布，香港適用的逆周期緩衝資本比率由2.0%下調至1.0%，即時生效。\n\n# 3月26日\n\n金管局聯同社會福利署及香港銀行公會（銀行公會）推出措施，方便身處內地的社會保障受助人在疫情下無須親自返港，透過遙距渠道收取有關援助金或津貼。\n\n# 4月17日\n\n金管局聯同銀行業中小企貸款協調機制宣布推出「預先批核還息不還本」計劃，支援中小型企業（中小企）客戶。\n\n# 4月20日\n\n香港按證保險有限公司（按證保險公司）於「中小企融資擔保計劃」下推出的「百分百擔保特惠貸款」開始接受申請。\n\n# 4月24日\n\n《2020年銀行業（資本）（修訂）規則》刊憲。\n\n金管局因應疫情設立專責查詢服務，協助「預先批核還息不還本」計劃客戶\n\n# 5月7日\n\n香港按揭證券有限公司（按揭證券公司）推出的「定息按揭試驗計劃」開始接受申請。\n\n# 5月8日\n\n金管局發出實施強制性背景查核計劃的諮詢文件，以減低認可機構聘用曾有失當行為紀錄人士的風險。\n\n# 5月22日\n\n金管局發表全面的《銀行文化自我評估的檢視報告》，為業界提供一系列做法以作參考。\n\n# 5月29日\n\n按證保險公司宣布「中小企融資擔保計劃」下「八成及九成信貸擔保產品」的優化措施，即時生效。\n\n# 6月4日\n\n金管局宣布聯同銀行業推出「銀行業人才起動計劃」，在疫情期間為應屆大學畢業生提供短期的工作機會及專業培訓。\n\n# 6月30日\n\n金管局公布綠色及可持續銀行業白皮書，闡述就應對氣候相關事項的監管方針的初步構思。\n\n# 7月10日\n\n金管局就加強監管信託業務的建議諮詢業界。\n\n# 7月31日\n\n金管局就銷售政府及相關組織發行的合資格零售債券的簡化安排向銀行提供指引。\n\n# 8月5日\n\n金管局聯同銀行業中小企貸款協調機制宣布延長「預先批核還息不還本計劃下貿易融資貸款還款期90天。\n\n金管局與保監局合作，就使用視像會議銷售長期保險產品的監管要求向業界提供指引。\n\n# 8月20日\n\n金管局放寬非住宅物業按揭貸款的逆周期宏觀審慎監管措施，這類貸款的適用按揭成數上限上調，一般個案的上限由四成上調至五成。\n\n# 9月2日\n\n為紓緩中小企資金周轉的壓力，按證保險公司宣布將「中小企融資擔保計劃」下「八成及九成信貸擔保產品」延遲償還本金措施的申請期延長6個月，至2021年3月31日。\n\n同日，金管局聯同銀行業中小企貸款協調機制宣布延長「預先批核還息不還本」計劃6個月至2021年4月30日。\n\n# 9月4日\n\n金管局發出通告，要求銀行實施優化的披露措施，向在數碼平台申請無抵押貸款及信用卡產品的零售個人客戶及中小企客戶提供「雙重提示」。\n\n# 9月18日\n\n「中小企融資擔保計劃」下「百分百擔保特惠貸款」的每家企業最高貸款額提高至12個月僱員薪金及租金的總和，或500萬港元，以較低者為準；最長還款期增至5年。\n\n# 9月29日\n\n金管局發表《在數碼創新年代的打擊洗錢及恐怖分子資金籌集監管》報告，闡明會如何在風險為本的打擊洗錢及恐怖分子資金籌集監管工作中加強應用數據及監管科技，作為金管局數碼化計劃的一環。\n\n# 9月30日\n\n金管局就零售銀行銷售投資及保險產品的喬裝客戶檢查計劃，與業界分享主要觀察結果及良好手法。\n\n# 11月2日\n\n按揭證券公司宣布「定息按揭試驗計劃」申請期將延長一年至2021年10月30日。\n\n# 11月3日\n\n金管局制定促進本地銀行業採用合規科技兩年計劃，該計劃載於題為《善用合規科技力量：轉變風險管理及合規》白皮書內。\n\n金管局宣布推出「網絡防衛計劃2.0」，以反映科技發展的最新趨勢，並融入全球網絡風險管理的最新做法，從而提升銀行業網絡防衛能力至更高水平。\n\n# 12月15日\n\n在金管局的支持下，銀行公會與存款公司公會聯合發出《智障人士銀行服務指引》，列載建議的原則和良好做法，為有需要的客戶提供銀行服務。\n\n# 12月18日\n\n金管局宣布推出銀行專業資歷架構「業務操作風險管理」單元，以推動銀行業人才培訓及提升從業員的專業能力。\n\n# 12月23日\n\n金管局就非會面渠道提供投資服務和就熟悉投資的非零售銀行客戶簡化投資產品披露，向銀行提供指引。\n\n# 12月31日\n\n金管局就根據《金融機構（處置機制）條例》（第628章）第92條建議以附屬法例形式訂立適用於認可機構的暫停金融合約終止權規則的公眾諮詢，發表諮詢總結，並就規則的草擬本諮詢業界。\n\n# 香港的國際金融中心地位\n\n# 1月22日\n\n金管局與泰國中央銀行公布央行數碼貨幣聯合研究計劃 — 「Inthanon-LionRock」項目的成果，並發表研究報告。項目旨在研究央行數碼貨幣於跨境支付的應用。\n\n# 2月\n\n金管局獲任命為財務行動特別組織轄下評估及合規小組聯席主席，任期兩年，由2020年至2022年。財務行動特別組織是打擊洗錢全球標準釐定組織，總部設於法國巴黎。\n\n# 香港的國際金融中心地位\n\n# 5月5日\n\n金管局與證券及期貨事務監察委員會共同發起綠色和可持續金融跨機構督導小組。\n\n# 5月20日\n\n香港貨幣及金融研究中心發表首份應用金融研究報告，題為「香港銀行業金融科技採用和創新」。\n\n# 6月29日\n\n金管局聯同人民銀行和澳門金融管理局發出聯合公告，宣布在粵港澳大灣區開展「跨境理財通」業務試點。\n\n# 8月3日\n\n金管局與國際結算銀行創新樞紐轄下香港中心推出「創科挑戰賽—貿易融資數碼化」。\n\n# 8月19日\n\n金管局總裁以視像形式主持東亞及太平洋地區中央銀行會議(EMEAP)第25屆行長級會議第一節。第二節會議於11月16日以視像形式舉行。\n\n# 8月21日\n\n香港貨幣及金融研究中心發表題為「銀行業人工智能的應用：轉變中的合規與監管環境」的第二份應用金融研究報告。\n\n# 8月31日\n\n《有限合夥基金條例》（第637章）實施，讓投資基金可在香港以有限責任合夥形式成立。\n\n# 11月2至6日\n\n金管局與投資推廣署合辦「香港金融科技周2020」，吸引來自超過130個經濟體逾120萬觀眾，並公布一連串計劃，包括「商業數據通」及連接「貿易聯動」與人民銀行「貿易金融區塊鏈平台」等，開拓有利推動金融科技的生態系統，以支持各類企業，尤其中小企的發展。\n\n# 11月3日\n\n由金管局與瑞士聯邦財政部轄下瑞士聯邦國際金融事務秘書處以網上形式合辦第4次「香港與瑞士金融合作對話」。\n\n# 11月9日\n\n金管局與世界銀行集團成員國際金融公司簽訂新的合作夥伴協議，推動「綠色商業銀行聯盟」，以鼓勵亞洲商業銀行為邁向更綠色的未來制定相關策略及目標。\n\n# 11月16日\n\n在政府債券計劃下發行第七批零售通脹掛鈎債券(iBond)。\n\n# 11月24日\n\n香港貨幣及金融研究中心發表題為「香港綠色債券市場：為可持續增長建設健全的市場生態」的第三份應用金融研究報告。\n\n# 11月27日\n\n金管局宣布獲委任為EMEAP轄下處置機制研究小組主席；該小組是專設的處置機制組織，就區內有關當局之間跨境處置的知識分享及研討提供支持。\n\n# 12月6日\n\n快速支付系統「轉數快」推出新功能，讓市民可經銀行以香港身份證號碼綁定銀行帳戶，以收取由機構發放的款項。\n\n# 12月14至15日\n\n金管局基建融資促進辦公室所設的綠色金融中心與國際金融公司合辦首屆「國際金融公司氣候業務網絡研討會」。\n\n# 12月17日\n\n綠色和可持續金融跨機構督導小組發布綠色和可持續金融的策略計劃，提出從六方面鞏固香港金融生態系統。\n\n# 12月21日\n\n轉數快付款功能擴展至政府繳費櫃枱及自助服務機。\n\n# 12月22日\n\n在政府債券計劃下發行第五批銀色債券。\n\n# 12月17、21及22日\n\n金管局率領銀行公會代表團，以視像會議方式與內地金融管理部門舉行年度會晤，就兩地金融發展近況進行討論。\n\n# 儲備管理\n\n# 12月18日\n\n金管局宣布會就作為政府「未來基金」部分的「香港增長組合」進行市場調查。\n\n# 機構職能\n\n# 11月13日\n\n金管局在其社交媒體平台推出公眾教育網劇《STEPS》，介紹金管局不同範疇的工作。\n\n# 12月31日\n\n金管局於2020年透過開放應用程式介面開放多11組在其網站公布的金融數據，供市民免費使用。\n", "en": "\n<document>\n# 2020 Annual Highlights\n\n# Currency Stability\n\n# April 9\n\nThe Hong Kong Monetary Authority (HKMA) announced it would increase the overall liquidity of the interbank market by reducing the issuance of 20 billion Hong Kong dollars in Exchange Fund bills, thereby facilitating smooth operations of the Hong Kong dollar interbank market amid volatility in the global macroeconomic environment caused by the COVID-19 pandemic.\n\n# April 22\n\nThe HKMA announced the establishment of a temporary US dollar liquidity facility to provide liquidity support to licensed banks and assist in alleviating the liquidity crunch in the global US dollar bank lending market.\n\n# October 23\n\nThe HKMA designated nine authorized institutions as primary liquidity providers in the offshore Renminbi (RMB) market in Hong Kong.\n\n# November 25\n\nThe People's Bank of China (PBOC) and the HKMA announced the renewal of their five-year currency swap agreement, which has increased the amount from 400 billion RMB (470 billion HKD) to 500 billion RMB (590 billion HKD).\n\n# Banking System\n\n# February 21\n\nThe HKMA and the Insurance Authority (IA) introduced temporary convenience measures in response to the epidemic, allowing the sale of certain insurance products without face-to-face interaction, and collaborated to review sandbox initiatives involving authorized institutions selling insurance products through non-face-to-face channels.\n\n# March 16\n\nThe HKMA announced the reduction of the applicable countercyclical capital buffer requirement from 2.0% to 1.0%, effective immediately.\n\n# March 26\n\nThe HKMA, together with the Social Welfare Department and the Hong Kong Bankers Association (HKB), launched measures to facilitate social assistance recipients in mainland China to receive related benefits or subsidies remotely without returning to Hong Kong during the pandemic.\n\n# April 17\n\nThe HKMA, together with the SME Loan Coordination Mechanism, announced the launch of the \"Pre-approved Interest-only Repayment Scheme\" to support small and medium enterprises (SMEs).\n\n# April 20\n\nThe Hong Kong Mortgage Corporation (HKMC) began accepting applications for the \"Full Guarantee Subsidy Loan\" under the SME Financing Guarantee Programme.\n\n# April 24\n\nThe \"2020 Banking (Capital)(Amendment) Regulations\" were gazetted.\n\nThe HKMA established a dedicated inquiry service to assist customers of the \"Pre-approved Interest-only Repayment Scheme\".\n\n# May 7\n\nThe Hong Kong Mortgage Corporation (HCMC) commenced accepting applications for the \"Fixed-rate Mortgage Pilot Programme\".\n\n# May 8\n\nThe HKMA issued a consultation paper on implementing the Mandatory Background Checking Scheme to reduce risks associated with employing individuals with misconduct records at authorized institutions.\n\n# May 22\n\nThe HKMA published a comprehensive review report titled \"Review of Self-assessment of Bank Culture,\" providing industry-wide practices for reference.\n\n# May 29\n\nThe HKMC announced optimized measures for the \"80% and 90% Credit Guarantee Products\" under the SME Financing Guarantee Programme, effective immediately.\n\n# June 4\n\nThe HKMA announced the joint launch of the \"Banking Talent Initiation Programme\" with the banking sector, offering short-term job opportunities and professional training for graduating university students during the pandemic.\n\n# June 30\n\nThe HKMA published the Green and Sustainable Banking White Paper, outlining preliminary considerations for regulatory approaches to address climate-related issues.\n\n# July 10\n\nThe HKMA consulted the industry on proposals to strengthen regulation of trust businesses.\n\n# July 31\n\nThe HKMA provided guidance to banks on simplified arrangements for selling qualified retail bonds issued by government and related organizations.\n\n# August 5\n\nThe HKMA, together with the SME Loan Coordination Mechanism, announced an extension of the repayment period for trade financing loans under the \"Pre-approved Interest-only Repayment Scheme\" by 90 days. The HKMA also cooperated with the IA to issue guidelines on regulatory requirements for selling long-term insurance products via video conferences.\n\n# August 20\n\nThe HKMA relaxed macro-prudential measures for non-residential property mortgage loans, increasing the maximum loan-to-value ratio for these loans. The general upper limit was raised from 40% to 50%.\n\n# September 2\n\nTo alleviate cash flow pressures for SMEs, the HKMC extended the application period for the \"Deferred Principal Repayment Measures\" under the SME Financing Guarantee Programme by six months, until March 31, 2021. On the same day, the HKMA, along with the SME Loan Coordination Mechanism, announced an extension of the \"Pre-approved Interest-only Repayment Scheme\" by six months until April 30, 2021.\n\n# September 4\n\nThe HKMA issued a notice requiring banks to implement enhanced disclosure measures, providing \"double prompts\" to retail individual clients and SME clients applying for unsecured loans and credit card products via digital platforms.\n\n# September 18\n\nThe maximum loan amount under the \"Full Guarantee Subsidy Loan\" programme under the SME Financing Guarantee Programme was increased to the sum of 12 months' employee wages and rent, or HKD 50 million, whichever is lower; the longest repayment period was extended to five years.\n\n# September 29\n\nThe HKMA published the report \"Regulation against Money Laundering and Terrorist Financing in the Era of Digital Innovation,\" explaining how to enhance the application of data and regulatory technology in risk-based anti-money laundering and counter-terrorist financing regulation as part of its digitization initiative.\n\n# September 30\n\nThe HKMA shared key findings and best practices with the industry regarding the customer testing programme for the sale of investment and insurance products by retail banks.\n\n# November 2\n\nThe HCMC announced the extension of the application period for the \"Fixed-rate Mortgage Pilot Programme\" by one year, until October 30, 2021.\n\n# November 3\n\nThe HKMA formulated a two-year plan to promote the adoption of RegTech by the local banking sector, outlined in the white paper titled \"Leveraging the Power of RegTech: Transforming Risk Management and Compliance.\" The HKMA also announced the launch of the \"Cybersecurity Programme 2.0\" to reflect the latest trends in technological development and incorporate global cybersecurity risk management practices, thereby enhancing the banking sector's cybersecurity capabilities to a higher level.\n\n# December 15\n\nWith the support of the HKMA, the Hong Kong Bankers Association (HKB) and the Deposit-taking Companies Association jointly issued the \"Guidance on Banking Services for Individuals with Intellectual Disabilities,\" detailing recommended principles and best practices for providing banking services to those in need.\n\n# December 18\n\nThe HKMA announced the launch of the \"Business Operations Risk Management\" module of the Banking Qualifications Framework to promote talent development and improve professionals' competencies within the banking sector.\n\n# December 23\n\nThe HKMA provided guidance to banks on the provision of investment services through non-face-to-face channels and the simplification of investment product disclosures for familiar investment clients.\n\n# December 31\n\nThe HKMA concluded the public consultation on the proposed subsidiary legislation for the suspension of financial contract termination rights applicable to authorized institutions under section 92 of the Financial Institutions (Resolution) Ordinance (Cap. 628), and sought industry feedback on the draft rules.\n\n# Hong Kong's Status as an International Financial Centre\n\n# January 22\n\nThe HKMA and the Bank of Thailand announced the outcomes of the joint central bank digital currency research project \"Inthanon-LionRock\" and published a research report. The project aimed to explore the application of central bank digital currencies in cross-border payments.\n\n# February\n\nThe HKMA was appointed as Chairperson of the Joint Working Group on Assessment and Compliance under the Financial Action Task Force (FATF) for a two-year term from 2020 to 2022. The FATF is a global organization that sets anti-money laundering standards, based in Paris, France.\n\n# Hong Kong's Status as an International Financial Centre\n\n# May 5\n\nThe HKMA and the Securities and Futures Commission launched the Inter-Agency Oversight Group on Green and Sustainable Finance.\n\n# May 20\n\nThe Hong Kong Institute for Monetary and Financial Research (HMFR) published its first applied finance research report titled \"Adoption and Innovation of Fintech in the Hong Kong Banking Sector.\"\n\n# June 29\n\nThe HKMA, in collaboration with the People's Bank of China and the Macao Monetary Authority, issued a joint announcement about pilot trials of the \"Cross-boundary Wealth Management Connect\" initiative in the Guangdong-Hong Kong-Macao Greater Bay Area.\n\n# August 3\n\nThe HKMA, in partnership with the Hong Kong Office of the BIS Innovation Hub, launched the \"Tech Challenge - Digitization of Trade Finance.\"\n\n# August 19\n\nThe HKMA Governor chaired the first session of the EMEAP Governors' Meeting via videoconference, with the second session held via videoconference on November 16.\n\n# August 21\n\nThe HMFR published its second applied finance research report titled \"Application of Artificial Intelligence in the Banking Sector: Changing Regulatory and Compliance Environment.\"\n\n# August 31\n\nThe Limited Partnership Funds Ordinance (Cap. 637) came into effect, enabling investment funds to be established in Hong Kong in the form of limited liability partnerships.\n\n# November 2–6\n\nThe HKMA, together with the Investment Promotion Agency, organized the \"Hong Kong Fintech Week 2020,\" attracting over 1.2 million viewers from more than 130 economies and announcing a series of initiatives, including the \"Business Data Gateway\" and the connection between \"Trade Link\" and the People's Bank of China's \"Trade Finance Blockchain Platform,\" to develop a fintech ecosystem supporting various types of businesses, particularly SMEs.\n\n# November 3\n\nThe HKMA and the Swiss Secretariat for Financial Affairs (under the Swiss Federal Department of Finance) co-hosted the fourth \"Hong Kong-Swiss Financial Cooperation Dialogue\" online.\n\n# November 9\n\nThe HKMA signed a new partnership agreement with the International Finance Corporation (IFC), a member of the World Bank Group, to promote the \"Green Banking Alliance,\" encouraging Asian commercial banks to establish relevant strategies and targets for a greener future.\n\n# November 16\n\nThe seventh batch of retail inflation-linked bonds (iBonds) was issued under the Government Bond Program.\n\n# November 24\n\nThe HMFR published its third applied finance research report titled \"Hong Kong Green Bond Market: Building a Robust Market Ecosystem for Sustainable Growth.\"\n\n# November 27\n\nThe HKMA announced its appointment as Chairperson of the Resolution Mechanism Research Group under EMEAP. This group is a dedicated resolution mechanism body that supports knowledge sharing and discussions among regional authorities on cross-border resolution.\n\n# December 6\n\nThe Faster Payment System (FPS) launched a new feature allowing residents to bind bank accounts to their Hong Kong ID numbers through banks to receive payments from institutions.\n\n# December 14–15\n\nThe Green Finance Centre, established by the HKMA Infrastructure Financing Facilitation Office, co-hosted the inaugural \"International Finance Corporation Climate Business Network Workshop\" with the IFC.\n\n# December 17\n\nThe Inter-Agency Oversight Group on Green and Sustainable Finance released its strategy plan for green and sustainable finance, proposing six areas to strengthen Hong Kong's financial ecosystem.\n\n# December 21\n\nThe FPS payment function was expanded to include government payment counters and self-service machines.\n\n# December 22\n\nThe fifth batch of silver bonds was issued under the Government Bond Program.\n\n# December 17, 21, and 22\n\nThe HKMA led a delegation of the Hong Kong Bankers Association to hold annual meetings with mainland financial regulators via video conference, discussing recent developments in both regions' financial sectors.\n\n# Reserve Management\n\n# December 18\n\nThe HKMA announced that it would conduct market consultations regarding the \"Hong Kong Growth Portfolio,\" part of the government's Future Fund.\n\n# Institutional Functions\n\n# November 13\n\nThe HKMA launched a public education web drama series called \"STEPS\" on its social media platforms, introducing the work of different departments within the HKMA.\n\n# December 31\n\nIn 2020, the HKMA opened up 11 additional groups of financial data on its website through open application programming interfaces (APIs) for free public use.\n</document>\n"}
{"zh": "# 經濟及金融環境\n\n面對新冠病毒疫情，香港經濟在2020 年連續第二年收縮，並錄得歷年來最嚴重的跌幅。消費及旅遊相關行業尤其受到重創，其收縮幅度較整體經濟更大。與此同時，勞工市場急速惡化，通脹有所緩和。政府及金管局為應對嚴峻的經濟環境，推出歷來最大規模的紓困措施以支持經濟。新冠病毒疫苗接種可望使經濟活動回復正常，預期2021年經濟會恢復增長，然而經濟復甦的力度及步伐仍受疫情發展以及疫苗供應、覆蓋範圍和成效等眾多不明朗因素影響。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n受新冠病毒疫情打擊，香港經濟在2020年收縮6.1%，是連續第二年收縮，亦是有紀錄以來最嚴重的年度跌幅（表1）。經濟活動急跌主要是本地需求急劇收縮所致（圖1）。疫情爆發及相應的社交距離措施令本地消費活動受到重創。由於營商環境轉差，整體投資支出亦明顯減少。對外方面，儘管疫情導致供應鏈受干擾及全球需求萎縮，但部分受惠於中國內地迅速恢復生產和經濟活動，全年合計香港貨物出口僅略為下降。相比之下，由於封城、關閉邊境及旅客流量限制令全球旅遊業陷入停頓，所以香港服務輸出嚴重受挫。本地及轉口帶動的需求疲弱，亦令貨物進口及服務輸入轉差。由於進口總額下跌步伐較出口快，淨出口（貿易順差）為本地生產總值帶來支持（圖1）。按經濟行業分析，消費及旅遊相關行業，例如零售、住宿及膳食服務業受到的打擊尤其嚴重，收縮情況較整體經濟更差，而金融業則溫和增長。\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n\n# 經濟及金融環境\n\n圖 1 組成部分對實質本地生產總值增長的貢獻\n\n政府為應對疫情，透過2020至21年度《財政預算案》迅速推出歷來最大規模的紓困措施，並從「防疫抗疫基金」發放4輪補助，合共超過3,000億港元。這些措施包括向合資格居民發放一筆過10,000港元現金、透過「保就業」計劃提供工資補貼，以及為受疫情重創的行業提供一筆過資助、寬減租金及豁免收費。金管局則採取三管齊下的方式支持銀行業，從而支撐實體經濟。有關措施包括與銀行業積極協調，減輕企業及家庭的資金周轉壓力，釋放緩衝以提高銀行的借貸能力，並確保銀行有足夠流動性支持本地經濟活動。\n\n# 通脹\n\n通脹壓力在2020年明顯減弱。剔除政府一次性紓困措施的影響，基本通脹率放緩至1.3%，是2009年全球金融危機以來最小的升幅。基本食品（尤其新鮮豬肉）的價格壓力明顯減退；而自行烹煮以外，由於飲食業提供大幅度折扣，所以外出用膳的價格在下半年亦有所下降。隨着早前新簽訂的私人住宅租金回落，消費物價指數租金項目的增長亦回軟（圖2）。更廣泛而言，由於名義工資增長減慢及商業樓宇租金偏軟，本地營商成本壓力減少；而在疲弱的全球經濟狀況下，進口價格通脹有所緩和。\n\n圖 2 基本消費物價通脹\n\n# 勞工市場\n\n勞工市場在2020年急速惡化。經季節性調整的失業率年內由3.3%飆升至6.6%，為16年的高位（圖3），其中零售、住宿及膳食服務等受疫情重創行業的失業率達到10%以上。就業不足率亦於8月升至3.8%，為沙士疫情後的高位。部分由於經濟狀況急速惡化造成的周期性反應，勞動人口參與率輕微減少。總就業人數（圖3）及私營機構職位空缺急跌，反映整體勞工需求進一步收縮。名義工資及收入增長進一步放緩。政府推出「保就業」計劃，為僱主提供有時限的財政支援以保留僱員，使勞工市場獲得一定程度的支持。\n\n圖 3 勞工市場狀況\n\n# 股市\n\n隨着新冠病毒疫情爆發，恒生指數在首季急跌至3年低位。繼各國中央銀行及政府推出大型支持措施後，股市在第2季及第3季略為回穩（圖4）。由於新冠病毒疫苗研發出現突破，股市於接近年底時重拾一些上升動力。恒生指數於年底收報27,231點，全年計錄得3.4%跌幅。受惠於內地企業在香港的第二上市活動，2020年本港首次公開招股集資總額約4,000億港元，以集資額計全球排名第二。\n\n圖 4 資產價格\n\n# 物業市場\n\n部分受到超低利率所支持，住宅物業市場在2020年大致平穩（圖4）。整體樓價及成交量較前一年均無大變動。然而，由於家庭住戶入息減少，置業負擔能力更為偏緊。另一方面，非住宅物業市場進一步轉弱，物業價格錄得不同程度跌幅，成交量亦見底。受經濟下滑及空置率上升的影響，寫字樓及零售物業租金大幅下跌。鑑於2019年以來非住宅物業市場已出現大幅調整，並預期會持續受壓，加上考慮到經濟基調及外圍環境等其他因素，金管局於8月調整非住宅物業的逆周期宏觀審慎監管措施。政府因應市場需求回落，亦於11月撤銷購置非住宅物業的雙倍從價印花稅這項需求管理措施。\n\n# 經濟前景\n\n# 經濟環境\n\n新冠病毒疫苗接種可望使經濟活動回復正常，預期香港經濟在2021年（全年合計）重拾正增長，然而經濟復甦的力度及步伐仍受疫情發展及疫苗供應、覆蓋範圍和成效等眾多不明朗因素影響。具體而言，疫苗廣泛接種需時，因此本地經濟在2021年早段仍面對相當程度的挑戰。對外方面，預計內地經濟會進一步增強，並為香港貨物及服務輸出帶來支持，然而其他主要經濟體的復甦步伐將取決於其大規模接種疫苗計劃的成效。政府預測2021年實質本地生產總值增長率介乎3.5至5.5%之間，與國際組織及私營機構分析員對香港最新的增長預測平均4.4%相符。\n\n# 通脹及勞工市場\n\n鑑於環球及本地經濟狀況仍具挑戰，預期2021年的通脹壓力將維持輕微。此外，早前新簽訂私人住宅租金回落的傳遞效應，將繼續令本地通脹受到抑制。市場共識預測2021年整體通脹率為1.5%，而政府預期整體及基本通脹率分別為1.6%及1%。由於經濟前景在2021年早段仍具挑戰，加上私營機構分析員預計2021年全年失業率仍會在約5.9%的偏高水平，因此短期內勞工市場將繼續受壓。\n\n# 銀行體系表現\n\n香港銀行體系在2020年保持穩健，銀行財務狀況良好。儘管新冠病毒疫情帶來挑戰，銀行資產負債表繼續擴大，存款資金增加。銀行體系資本及流動性狀況維持充裕，資產質素輕微轉差，但仍處穩健水平。\n\n# 資產負債表走勢\n\n2020年銀行體系資產負債表擴大5.7%。由於經濟下滑，年內貸款增長減慢至1.2%，相比2019年的增幅為6.7%；其中在香港使用的貸款增加2.2%，在香港境外使用的貸款微增0.1%，貿易融資減少6.2%。2020年中國內地相關貸款微跌0.2%，相比2019年錄得7.4%的增長。\n\n銀行資產負債表的負債方面，存款總額在2020年增加5.4%，相比2019年的增幅為2.9%。由於存款總額增長較貸款總額快，整體貸存比率由2019年底的75.3% 降至 2020 年底的 72.3%（圖 5）。\n\n圖 5 銀行體系的貸款及存款\n\n# 資本充足水平\n\n2020年銀行體系資本狀況維持穩健，為抵禦潛在衝擊提供強大的緩衝。2020年底本地註冊認可機構的綜合總資本比率與2019年底相比維持穩定，為20.7%。一級資本比率於同期由18.5%微升至18.7%（圖 6）。\n\n2020年底《巴塞爾協定三》槓桿比率與2019年底相比維持穩定，仍為8.2%，遠高於3%的法定最低要求（圖 7）。\n\n圖 6 本地註冊認可機構的綜合資本比率\n\n圖 7 本地註冊認可機構的綜合槓桿比率\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健，有能力抵禦受壓時的流動性衝擊。第1類機構的季度平均流動性覆蓋比率在第4季為155.1%，遠高於100%的法定最低要求。第2類機構的季度平均流動性維持比率為57.9%，亦遠高於25%的法定最低要求（圖 8）。\n\n圖 8 指定認可機構的流動性比率\n\n銀行體系的資金來源維持穩定。於2020年底，第1類機構的穩定資金淨額比率為138.6%，遠高於100%的法定最低要求。第2A類機構的核心資金比率為139.5%，亦遠高於75%的法定最低要求（圖 9）。\n\n圖 9 指定認可機構的資金比率\n\n# 資產質素\n\n新冠病毒疫情影響下，年內銀行體系資產質素略為下降，但以歷史及國際標準計仍然維持良好。特定分類貸款比率由2019年底的0.57%上升至2020年底的0.90%，逾期及經重組貸款比率於同期由0.34%上升至0.57%（圖10）。中國內地相關貸款的特定分類貸款比率由 2019 年底的 0.75% 上升至 2020 年底的 0.96%。住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低位，分別為0.04%及0.27%（圖11）。\n\n圖 10 銀行體系的資產質素\n\n圖 11 住宅按揭貸款及信用卡貸款的拖欠比率\n\n# 盈利走勢\n\n低息環境加上資產質素略為下降，令銀行體系盈利受壓。零售銀行的整體除稅前經營溢利在2020年下降29.4%（圖12），主要是淨利息收入減少（-21.9%）及貸款減值撥備增加（+61.3%）所致。淨息差由2019年的1.63% 收窄至 2020 年的 1.18%（圖 13）。\n\n由於收入減少，零售銀行的成本與收入比率由2019年的39.5%，上升至2020年的46.8%（圖 14）。\n\n圖 12 零售銀行的表現\n\n圖 13 零售銀行淨息差\n\n圖 14 零售銀行成本與收入比率\n", "en": "\n# Economic and Financial Environment\n\nFaced with the COVID-19 pandemic, Hong Kong's economy contracted for the second consecutive year in 2020, recording its worst decline in history. Consumption and tourism-related sectors were particularly severely impacted, with contraction rates greater than the overall economy. At the same time, the labor market rapidly deteriorated, and inflation eased. In response to the severe economic situation, the government and the Hong Kong Monetary Authority (HKMA) implemented the largest relief measures in history to support the economy. The vaccination of the COVID-19 vaccine is expected to enable economic activities to return to normal, with the expectation that Hong Kong's economy will resume growth in 2021. However, the strength and pace of economic recovery remain influenced by various uncertainties related to the development of the pandemic and the supply, coverage, and effectiveness of vaccines.\n\n# Economic Review\n\n# Real Economy Activities\n\nAffected by the COVID-19 pandemic, Hong Kong's economy contracted by 6.1% in 2020, marking the second consecutive year of contraction and the most severe annual decline since records began (Table 1). The sharp decline in economic activity was primarily due to a significant contraction in domestic demand (Figure 1). The outbreak of the virus and corresponding social distancing measures severely damaged local consumption activities. Due to deteriorating business environments, overall investment spending also decreased markedly. Externally, despite disruptions to supply chains and global demand contractions caused by the pandemic, some sectors benefited from China's rapid recovery of production and economic activities, resulting in only slight declines in Hong Kong's total goods exports for the year. In contrast, due to lockdowns, border closures, and restrictions on passenger flows, the global tourism industry came to a standstill, leading to serious setbacks for Hong Kong's service exports. Weakness in local and transshipment-driven demand also led to deterioration in goods imports and service inputs. Since the decline in import volume occurred faster than the decline in exports, net exports (trade surplus) provided support for gross domestic product (GDP) (Figure 1). Analyzing by economic sector, industries closely related to consumption and tourism, such as retail, accommodation, and food services, were hit particularly hard, with more severe contractions than the overall economy. In contrast, the financial sector experienced moderate growth.\n\nTable 1 Real GDP Growth by Expenditure Component (Quarter-on-quarter)\n\n# Economic and Financial Environment\n\nFigure 1 Contribution of Components to Real GDP Growth\n\nIn response to the pandemic, the government swiftly introduced the largest-scale relief measures in history through the 2020-21 Fiscal Budget, disbursing four rounds of subsidies from the \"Epidemic Control and Prevention Fund,\" totaling over HK$300 billion. These measures included one-time cash payments of HK$10,000 to eligible residents, wage subsidies through the \"Employment Support Scheme,\" and lump-sum grants, rent reductions, and fee waivers for sectors heavily affected by the pandemic. The HKMA adopted a three-pronged approach to support the banking sector, thereby sustaining the real economy. The measures included actively coordinating with the banking industry to alleviate liquidity pressures on businesses and households, releasing buffers to enhance banks' lending capacity, and ensuring banks had sufficient liquidity to support local economic activities.\n\n# Inflation\n\nInflation pressures weakened significantly in 2020. Excluding the impact of the one-off government relief measures, the core inflation rate slowed to 1.3%, the smallest increase since the global financial crisis of 2009. Price pressures for basic foods, particularly fresh pork, significantly eased; meanwhile, prices for dining out declined in the second half of the year due to substantial discounts offered by the catering industry outside home cooking. With the recent signing of private residential rental agreements declining, the growth in the consumer price index (CPI) housing component also softened (Figure 2). More broadly, as nominal wage growth slowed and commercial property rents remained weak, local business cost pressures decreased. Additionally, import price inflation eased under the weak global economic conditions.\n\nFigure 2 Core Consumer Price Inflation\n\n# Labor Market\n\nThe labor market rapidly deteriorated in 2020. The seasonally adjusted unemployment rate surged from 3.3% to 6.6% during the year, reaching a 16-year high (Figure 3), with unemployment rates exceeding 10% in sectors heavily hit by the pandemic, such as retail, accommodation, and food services. The underemployment rate also rose to 3.8% in August, the highest level since the SARS epidemic. Partly due to cyclical reactions arising from the rapid worsening of the economic situation, the labor force participation rate slightly decreased. Total employment (Figure 3) and private sector job vacancies sharply dropped, reflecting further contraction in overall labor demand. Nominal wage and income growth further slowed. The government launched the \"Employment Support Scheme,\" providing temporary financial support to employers to retain employees, offering some support to the labor market.\n\nFigure 3 Labor Market Conditions\n\n# Stock Market\n\nWith the outbreak of the COVID-19 pandemic, the Hang Seng Index fell sharply to a three-year low in the first quarter. After central banks and governments worldwide introduced large-scale supportive measures, stock markets stabilized slightly in the second and third quarters (Figure 4). As breakthroughs in the development of the COVID-19 vaccine emerged, the stock market regained some upward momentum near year-end. The Hang Seng Index closed at 27,231 points at year-end, recording a 3.4% decline for the year. Benefiting from the secondary listings of mainland companies in Hong Kong, the total fundraising amount of initial public offerings (IPOs) in Hong Kong reached approximately HK$400 billion in 2020, ranking second globally in terms of fundraising volume.\n\nFigure 4 Asset Prices\n\n# Property Market\n\nSupported by ultra-low interest rates, the residential property market remained relatively stable in 2020 (Figure 4). Overall property prices and trading volumes showed little change compared to the previous year. However, due to reduced household incomes, housing affordability became tighter. On the other hand, the non-residential property market further weakened, with property prices recording varying degrees of declines and trading volumes hitting bottom. Due to the economic downturn and rising vacancy rates, office and retail property rents plummeted dramatically. Given that the non-residential property market has already undergone significant adjustments since 2019 and is expected to continue facing pressure, along with considering other factors such as the economic fundamentals and external environment, the HKMA adjusted the counter-cyclical macroprudential regulations for non-residential properties in August. In response to the decline in market demand, the government also abolished the double ad valorem stamp duty on purchasing non-residential properties in November.\n\n# Economic Outlook\n\n# Economic Environment\n\nThe vaccination against the COVID-19 is expected to enable economic activities to return to normal, with expectations that Hong Kong's economy will resume positive growth in 2021 (for the full year). However, the strength and pace of the economic recovery remain influenced by numerous uncertainties related to the development of the pandemic and the supply, coverage, and effectiveness of vaccines. Specifically, widespread vaccination will take time, so the local economy will still face considerable challenges in the early part of 2021. Externally, it is expected that the mainland economy will further strengthen, providing support for Hong Kong's goods and service exports. However, the recovery pace of other major economies will depend on the effectiveness of their large-scale vaccination programs. The government forecasts that the real GDP growth rate for 2021 will range between 3.5% and 5.5%, aligning with the average of 4.4% predicted by international organizations and private sector analysts for Hong Kong's latest growth projections.\n\n# Inflation and Labor Market\n\nGiven the continued challenges posed by global and local economic conditions, inflationary pressures are expected to remain mild in 2021. Moreover, the transmission effect of the recent decline in new private residential rentals will continue to suppress local inflation. Consensus in the market predicts an overall inflation rate of 1.5% for 2021, while the government expects the overall and core inflation rates to be 1.6% and 1%, respectively. Due to the challenging outlook for the economy in the early part of 2021 and the prediction by private sector analysts that the annual unemployment rate will remain at around 5.9%—a relatively high level—the labor market will continue to face pressure in the short term.\n\n# Performance of the Banking System\n\nThe banking system in Hong Kong maintained resilience in 2020, with sound financial conditions. Despite the challenges posed by the COVID-19 pandemic, the banking system's balance sheet continued to expand, with increased deposit funds. The capital and liquidity positions of the banking system remained ample, with asset quality showing minor deterioration but remaining at a robust level.\n\n# Balance Sheet Trends\n\nThe banking system's balance sheet expanded by 5.7% in 2020. Due to the economic slowdown, loan growth slowed to 1.2% during the year, compared to an increase of 6.7% in 2019. Among these, loans used within Hong Kong increased by 2.2%, while loans used outside Hong Kong saw a marginal increase of 0.1%. Trade financing decreased by 6.2%. In 2020, loans related to Mainland China recorded a slight decrease of 0.2%, compared to a 7.4% increase in 2019.\n\nOn the liability side of the banking system's balance sheet, total deposits increased by 5.4% in 2020, compared to a 2.9% increase in 2019. As total deposits grew faster than total loans, the overall loan-to-deposit ratio decreased from 75.3% at the end of 2019 to 72.3% at the end of 2020 (Figure 5).\n\nFigure 5 Loans and Deposits of the Banking System\n\n# Capital Adequacy Levels\n\nThe capital position of the banking system remained robust in 2020, providing strong buffers against potential shocks. The consolidated capital ratio of locally registered authorized institutions at the end of 2020 remained stable compared to the end of 2019, at 20.7%. The Tier 1 capital ratio slightly increased from 18.5% to 18.7% during the same period (Figure 6).\n\nAt the end of 2020, the leverage ratio under the Basel III framework remained stable compared to the end of 2019, standing at 8.2%, far above the statutory minimum requirement of 3% (Figure 7).\n\nFigure 6 Consolidated Capital Ratios of Locally Registered Authorized Institutions\n\nFigure 7 Consolidated Leverage Ratios of Locally Registered Authorized Institutions\n\n# Liquidity Position\n\nThe liquidity position of the banking system remained resilient, capable of withstanding liquidity shocks during periods of stress. The quarterly average liquidity coverage ratio for Category 1 institutions in the fourth quarter reached 155.1%, far exceeding the statutory minimum requirement of 100%. The quarterly average liquidity maintenance ratio for Category 2 institutions stood at 57.9%, also well above the statutory minimum requirement of 25% (Figure 8).\n\nFigure 8 Liquidity Ratios of Designated Authorised Institutions\n\nThe funding sources of the banking system remained stable. By the end of 2020, the net stable funding ratio for Category 1 institutions was 138.6%, far exceeding the statutory minimum requirement of 100%. The core funding ratio for Category 2A institutions was 139.5%, also significantly surpassing the statutory minimum requirement of 75% (Figure 9).\n\nFigure 9 Funding Ratios of Designated Authorised Institutions\n\n# Asset Quality\n\nUnder the impact of the COVID-19 pandemic, the asset quality of the banking system slightly declined during the year, yet remained satisfactory when measured against historical and international standards. The classified loan ratio of the banking system increased from 0.57% at the end of 2019 to 0.90% at the end of 2020. The overdue and restructured loan ratio rose from 0.34% to 0.57% during the same period (Figure 10). The classified loan ratio for loans related to Mainland China increased from 0.75% at the end of 2019 to 0.96% at the end of 2020. The delinquency rates for mortgage loans and credit card loans remained low, at 0.04% and 0.27%, respectively (Figure 11).\n\nFigure 10 Asset Quality of the Banking System\n\nFigure 11 Delinquency Rates of Mortgage Loans and Credit Card Loans\n\n# Profitability Trends\n\nA low-interest environment combined with a slight decline in asset quality put pressure on the profitability of the banking system. The pre-tax operating profit of retail banking decreased by 29.4% in 2020 (Figure 12), mainly due to a reduction in net interest income (-21.9%) and an increase in loan loss provisions (+61.3%). The net interest margin narrowed from 1.63% in 2019 to 1.18% in 2020 (Figure 13).\n\nDue to reduced revenue, the cost-to-income ratio for retail banking rose from 39.5% in 2019 to 46.8% in 2020 (Figure 14).\n\nFigure 12 Performance of Retail Banking\n\nFigure 13 Net Interest Margin of Retail Banking\n\nFigure 14 Cost-to-Income Ratio of Retail Banking\n"}
{"zh": "# 貨幣穩定\n\n儘管新冠病毒疫情增加不確定因素，港元外匯及貨幣市場運作暢順有序。受到大量股票相關的資金流入所支持，港元匯率於2020 年內大部分時間偏強，而強方兌換保證多次被觸發。聯繫匯率制度是香港金融體系的基石，充分展現強大的抵禦衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 設於金管局的結算戶口結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n表 1 貨幣基礎\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85 的兌換範圍。\n\n# 2020年回顧\n\n# 匯率穩定\n\n隨着3月全球爆發新冠病毒疫情，避險情緒下環球投資者增持美元，令美元資金狀況明顯收緊。在聯繫匯率制度（聯匯制度）下，由於港元利率受同期美元利率影響，美元流動性緊張令香港貨幣狀況收緊。儘管其後美國聯邦儲備局實施流動資金計劃，美元資金壓力有所紓緩，但由於股票相關需求及季結效應，令香港貨幣狀況仍維持偏緊。而港元需求殷切，加上港元與美元的正息差刺激套息交易活動，促使港元匯率偏向強方兌換保證匯率（圖1），強方兌換保證最終於4月被觸發。其後新股集資活動暢旺，以及「滬港通」與「深港通」下的南向資金帶動股票相關資金流入，令港元一直維持接近7.75水平，並導致強方兌換保證在2020年內多次被觸發。強方兌換保證在4月21日至10月28日期間合共被觸發85次，累計資金流入3,835億港元。整體而言，港元外匯市場在2020年全年運作正常。\n\n圖 1 2020年市場匯率\n\n總結餘（進行貼現窗活動前）與未償還外匯基金票據及債券總額由2019年底的11,330億港元，增加至2020年底的15,266億港元（圖2）。隨着強方兌換保證被觸發，金管局應銀行要求合共沽出3,835億港元。新冠病毒疫情引致環球宏觀環境波動，金管局為了提供額外港元流動性，亦於4月底及5月初逐步減發總計200億港元外匯基金票據。由於強方兌換保證被觸發及外匯基金票據發行量減少，總結餘（進行貼現窗活動前）由2019年底的543億港元，增加至2020年底的4,575億港元。年內未償還外匯基金票據及債券總額由10,787億港元，稍降至10,692億港元，反映外匯基金票據發行量減少，這抵銷了按一貫做法以新發行的外匯基金票據及債券來吸納未償還外匯基金票據及債券的利息。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖 2 2020年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n隨着農曆新年假期後流動性需求減退，香港銀行同業拆息在2月普遍下降（圖3）。踏入3月，由於美元資金壓力，連同新股集資相關及季結資金需求等本地因素，香港銀行同業拆息一度上升。其後由於強方兌換保證被觸發及外匯基金票據發行量減少，令總結餘增加，港元流動性狀況逐步紓緩。\n\n因應美國聯邦基金利率目標範圍於3月兩度下調，以及反映年內隔夜與1個月香港銀行同業拆息變動，基本利率由年初的2.73厘下降至年底收報0.50厘。在零售層面，儘管美國聯邦基金利率目標範圍調低，銀行仍維持最優惠貸款利率不變。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2019年的383億港元降至2020年的91億港元。\n\n圖 3 2020 年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n過去30多年來，聯匯制度一直是香港金融體系的重要支柱，歷經考驗均能展現強大的抵禦衝擊的能力。儘管2020年面對挑戰，港元外匯及貨幣市場保持正常運作，一再證明聯匯制度穩健有效。年內面對一些毫無根據的謠言，質疑聯匯制度以至香港的金融穩定，金管局迅速向公眾重申香港會繼續實施聯匯制度，同時資金自由流動及港幣自由兌換受到《基本法》第112條保障。金管局另又發表多篇文章，闡明逆境下香港金融體系繼續展現強大抵禦衝擊能力的事實。政府亦堅決維持聯匯制度。香港的金融市場有序運作，以及港元繼續如常作為支付及保值貨幣，反映上述措施有效維持公眾對聯匯制度的信心。國際貨幣基金組織在《2020年對外部門報告》重申香港擁有具透明度的規則、充裕的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。儘管新冠病毒疫情構成負面影響，香港銀行體系繼續運作暢順，流動性及資本水平以國際標準而言均非常充裕。為確保銀行體系具備承受衝擊的能力，金管局一直密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。與此同時，金管局亦為銀行體系提供更多流動性，維持貨幣及金融穩定。除減發外匯基金票據以增加港元流動性外，金管局為銀行設立一系列流動資金安排。此外，金管局與銀行保持聯繫，確保它們在緊張情況時利用這些流動資金安排。因應新冠病毒疫情為環球金融市場帶來波動及不確定因素，金管局推出臨時性美元流動資金安排，為持牌銀行提供美元流動性支援，有助紓緩環球美元銀行拆借市場流動性緊絀的情況。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2020年在109.8至112.1%之間上落，並無觸及上限或下限。該比率於12月31日收報109.9%（圖4）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖 4 2020年支持比率每日變動\n\n# 其他事務\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2020年，貨幣發行委員會探討的課題包括香港經濟的情景分析、香港物業市場的評估、了解跨境資金流的概念架構，以及了解香港銀行同業市場。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 貨幣研究\n\n疫情持續下，香港貨幣及金融研究中心（研究中心）在2020年仍能維持一定數量的研究成果。在2020年，研究中心合共發表20篇研究論文，涵蓋貨幣政策、銀行體系穩定、市場微觀結構和金融科技發展等廣泛議題，部份論文已獲接納或正被評審在專業期刊中刊登。在疫情下由於要實施社交距離及旅遊限制，研究中心舉辦的研討會、講座及到訪研究計劃等主要活動需要押後，待日後公共衛生和旅遊條件回復正常後，研究中心將會復辦上述活動。\n\n# 紙幣及硬幣\n\n截至2020年底，流通銀行紙幣（指發鈔銀行發行的紙幣）總值5,595億港元，較上年增加8.3%（圖5、6及7）。政府發行的流通紙幣及硬幣總值127億港元，較上年減少0.6%（圖8及9）。在政府發行的紙幣及硬幣中，10港元流通紙幣總值46億港元，其中塑質鈔票佔79%。\n\n圖 5 2020年底按發鈔銀行分析的銀行紙幣流通金額\n\n圖 6 2020年底流通銀行紙幣分布情況\n\n圖 7 2020 年底銀行紙幣流通金額\n\n圖 8 2020年底政府發行紙幣及硬幣流通金額\n\n圖 9 2020年底政府發行流通紙幣及硬幣分析\n\n# 香港鈔票\n\n繼於2020年1月推出20港元及50港元面額新鈔，2018年新鈔系列所有5款面額鈔票已在市面流通。該系列鈔票具備更強固及應用方便的防偽特徵，廣受市民歡迎，並逐漸取代舊版鈔票。\n\n年內金管局繼續舉辦講座，介紹香港鈔票的設計及防偽特徵。金管局舉辦8場講座(包括網上形式)，增進公眾對香港鈔票的認識，吸引2,000多名人士參加，包括銀行櫃位職員、商戶及學生等。\n\n# 硬幣收集計劃\n\n硬幣收集計劃於2014年10月推出，年內繼續廣受大眾歡迎。這是全球首個有系統的流動硬幣收集計劃，設有兩部收銀車輪流停駐全港18區。每部收銀車均裝設兩部高速硬幣點算機，市民可選擇將硬幣轉換成鈔票或用作八達通卡或電子錢包等儲值支付工具增值，亦可將款項放入車內的公益金捐款箱。此外，金管局與香港社會服務聯會合作，在非政府組織賣旗日派出收銀車收集硬幣。收銀車亦到訪學校，增進學生對硬幣收集計劃的認識。過去多年硬幣收集計劃曾獲頒多個本港及國際獎項，對其創新及環保的處理方法予以肯定。\n", "en": "\n# Currency Stability\n\nDespite the increased uncertainties caused by the COVID-19 pandemic, the Hong Kong foreign exchange and money markets operated smoothly and orderly. Supported by significant inflows of stock-related funds, the Hong Kong dollar remained strong throughout most of 2020, with the stronger-side exchange rate mechanism being triggered multiple times. The linked exchange rate system is the cornerstone of Hong Kong's financial system, demonstrating its strong resilience against shocks.\n\n# Objectives\n\nThe primary objective of Hong Kong's monetary policy is to maintain currency stability, which means ensuring stable exchange rates of the Hong Kong dollar, keeping the exchange rate of the Hong Kong dollar against the US dollar within the range of HK$7.75 to HK$7.85 per US dollar. This monetary regime mainly adopts the currency board system, stipulating that the USD reserves held by the Exchange Fund must provide full support for the monetary base; any changes in the monetary base must be matched by corresponding increases or decreases in USD reserves, fully aligning with the changes in the monetary base.\n\nMonetary base (Table 1) includes:\n- Deposit Certificates (providing full backing for bank notes issued by three note-issuing banks)\n- Circulation notes and coins issued by the Government\n- Total settlement balances held in accounts at the Hong Kong Monetary Authority (the total reserve balances)\n- Foreign Exchange Fund Bills and Bonds issued by the Hong Kong Monetary Authority on behalf of the Government.\n\nTable 1: Monetary Base\n\nThe Hong Kong Monetary Authority maintains the stability of the Hong Kong dollar exchange rate through an automatic interest rate adjustment mechanism and a firm commitment to fulfill the exchange guarantee. When the stronger-side (or weaker-side) exchange guarantee is triggered, the Hong Kong Monetary Authority will sell HKD and buy USD (or buy HKD and sell USD) at HK$7.75 (or HK$7.85) per USD upon request from banks, increasing (or decreasing) the total reserve balances, thereby reducing (or increasing) the Hong Kong dollar interest rates to restore the exchange rate to the HK$7.75-HK$7.85 range.\n\n# 2020 Review\n\n# Exchange Rate Stability\n\nWith the global outbreak of the COVID-19 pandemic in March, the flight-to-safety sentiment led global investors to increase their holdings of USD, resulting in tightened USD liquidity conditions. Under the linked exchange rate system (linked exchange rate system), since Hong Kong dollar interest rates were influenced by concurrent USD interest rates, tight USD liquidity conditions tightened Hong Kong's money market conditions. Although the US Federal Reserve implemented liquidity programs later, the pressure on USD funding eased somewhat, but due to stock-related demand and seasonal effects, Hong Kong's money market conditions remained tight. Strong demand for the Hong Kong dollar, combined with positive interest rate differentials between the Hong Kong dollar and USD stimulating carry trade activities, resulted in the Hong Kong dollar exchange rate remaining close to the stronger-side exchange rate (Figure 1). The stronger-side exchange rate was ultimately triggered in April. Subsequently, vigorous new share fundraising activities, along with Southbound capital flows under the Shanghai-Hong Kong Stock Connect and Shenzhen-Hong Kong Stock Connect, drove stock-related fund inflows, keeping the Hong Kong dollar near the HK$7.75 level and leading to the stronger-side exchange rate being triggered multiple times during 2020. The stronger-side exchange rate was triggered 85 times between April 21 and October 28, involving cumulative fund inflows of HK$383.5 billion. Overall, the Hong Kong foreign exchange market operated normally throughout 2020.\n\nFigure 1: Market Exchange Rates in 2020\n\nTotal reserve balances (before discount window operations) and the total amount of outstanding Foreign Exchange Fund bills and bonds increased from HK$1.133 trillion at the end of 2019 to HK$1.5266 trillion at the end of 2020 (Figure 2). With the trigger of the stronger-side exchange rate, the Hong Kong Monetary Authority sold a total of HK$383.5 billion to banks. Due to the volatile global macroeconomic environment caused by the COVID-19 pandemic, the Hong Kong Monetary Authority gradually reduced the issuance of HK$20 billion worth of Foreign Exchange Fund bills in late April and early May to provide additional Hong Kong dollar liquidity. As the stronger-side exchange rate was triggered and the issuance volume of Foreign Exchange Fund bills decreased, total reserve balances (before discount window operations) increased from HK$54.3 billion at the end of 2019 to HK$457.5 billion at the end of 2020. Throughout the year, the total amount of outstanding Foreign Exchange Fund bills and bonds slightly decreased from HK$1.0787 trillion to HK$1.0692 trillion, reflecting the reduction in Foreign Exchange Fund bill issuances, which offset the interest payments on outstanding Foreign Exchange Fund bills and bonds through the usual practice of issuing new Foreign Exchange Fund bills and bonds. The monetary base remained fully supported by foreign exchange reserves.\n\nFigure 2: Total Reserve Balances (Before Discount Window Operations) and Outstanding Foreign Exchange Fund Bills and Bonds in 2020\n\n# Money Markets\n\nFollowing the Lunar New Year holiday, liquidity demand decreased, causing the Hong Kong Interbank Offered Rate (HIBOR) to generally decline in February (Figure 3). Entering March, due to tight USD funding conditions, together with local factors such as new share fundraising-related and seasonal liquidity demands, HIBOR rose temporarily. Subsequently, with the trigger of the stronger-side exchange rate and the reduction in Foreign Exchange Fund bill issuances, total reserve balances increased, gradually easing the Hong Kong dollar liquidity situation.\n\nIn response to two cuts in the US federal funds rate target range in March, as well as reflecting the annual movements of overnight and one-month HIBORs, the benchmark interest rate declined from 2.73% at the beginning of the year to 0.50% by year-end. In the retail sector, despite the reduction in the US federal funds rate target range, banks maintained their prime lending rates unchanged. Overall, the Hong Kong money market continued to operate normally. Discount window lending decreased from HK$38.3 billion in 2019 to HK$9.1 billion in 2020.\n\nFigure 3: Hong Kong Interbank Offered Rates in 2020\n\n# Linked Exchange Rate System\n\nOver the past 30 years, the linked exchange rate system has been a key pillar of Hong Kong's financial system, consistently demonstrating strong resilience against shocks. Despite the challenges faced in 2020, the Hong Kong dollar foreign exchange and money markets maintained normal operations, repeatedly proving the soundness and effectiveness of the linked exchange rate system. During the year, amid some groundless rumors questioning the linked exchange rate system and Hong Kong's financial stability, the Hong Kong Monetary Authority promptly reaffirmed to the public that Hong Kong would continue to implement the linked exchange rate system, while free flow of capital and free convertibility of the Hong Kong dollar are guaranteed by Article 112 of the Basic Law. The Hong Kong Monetary Authority also published several articles explaining the facts that Hong Kong's financial system continues to demonstrate strong resilience against shocks even under adversity. The Government firmly upheld the linked exchange rate system. The orderly operation of Hong Kong's financial market and the continued normal functioning of the Hong Kong dollar as a medium of payment and store of value reflected the effectiveness of these measures in maintaining public confidence in the linked exchange rate system. The International Monetary Fund reiterated in its 2020 External Sector Report that Hong Kong possesses transparent rules, ample fiscal and foreign exchange reserves, a robust financial regulatory framework, a flexible economy, and prudent fiscal arrangements, ensuring the credibility of the linked exchange rate system.\n\nA sound banking system plays a crucial role in the normal operation of the linked exchange rate system. Despite the negative impact of the COVID-19 pandemic, Hong Kong's banking system continued to function smoothly, with liquidity and capital levels being very abundant by international standards. To ensure the banking system's capacity to withstand shocks, the Hong Kong Monetary Authority has continuously monitored banks' credit, liquidity, and interest rate risk management, as well as stress test results, and maintained oversight of bank loans. At the same time, the Hong Kong Monetary Authority provided more liquidity to the banking system to maintain monetary and financial stability. In addition to reducing the issuance of Foreign Exchange Fund bills to increase Hong Kong dollar liquidity, the Hong Kong Monetary Authority established a series of liquidity facilities for banks. Furthermore, the Hong Kong Monetary Authority maintained communication with banks to ensure they could utilize these liquidity facilities during tense situations. In response to the volatility and uncertainty brought about by the COVID-19 pandemic to global financial markets, the Hong Kong Monetary Authority introduced temporary U.S. dollar liquidity facilities to provide U.S. dollar liquidity support to licensed banks, helping alleviate the tightening of liquidity in the global U.S. dollar interbank market.\n\nTo enhance transparency of the currency board accounts, since October 1998, part of the assets of the Exchange Fund have been designated to support the monetary base. The support ratio (the ratio of supporting assets to the monetary base) fluctuated between 109.8% and 112.1% in 2020, without touching the upper or lower limits. The ratio closed at 109.9% as of December 31 (Figure 4). Under the linked exchange rate system, although certain assets of the Exchange Fund have been designated as part of the support portfolio, all assets of the Exchange Fund can be used to support the Hong Kong dollar exchange rate. The substantial financial resources of the Exchange Fund, coupled with Hong Kong's sound banking system, provide a strong and powerful foundation for safeguarding Hong Kong's monetary and financial stability.\n\nFigure 4: Daily Fluctuations in the Support Ratio in 2020\n\n# Other Matters\n\nThe Currency Issuance Committee under the Exchange Fund Advisory Committee is responsible for monitoring and discussing issues related to Hong Kong's currency and financial stability. In 2020, topics discussed by the Currency Issuance Committee included scenario analysis of Hong Kong's economy, evaluation of the property market, conceptual framework for understanding cross-border fund flows, and understanding of the Hong Kong interbank market. Meeting records of the Currency Issuance Committee and the currency board system operating reports submitted by the Hong Kong Monetary Authority are available on the Hong Kong Monetary Authority website.\n\n# Currency Research\n\nUnder the ongoing pandemic, the Hong Kong Currency and Financial Research Centre (Research Centre) maintained a certain number of research outputs in 2020. In 2020, the Research Centre published a total of 20 research papers covering a wide range of topics including monetary policy, banking system stability, market microstructure, and development of fintech. Some of these papers have been accepted or are undergoing review for publication in professional journals. Due to social distancing and travel restrictions during the pandemic, major events organized by the Research Centre such as seminars, lectures, and visiting research programs needed to be postponed until public health and travel conditions return to normal, after which the Research Centre will resume these activities.\n\n# Banknotes and Coins\n\nAs of the end of 2020, the total value of circulation banknotes (paper notes issued by note-issuing banks) amounted to HK$559.5 billion, an increase of 8.3% compared to the previous year (Figures 5, 6, and 7). The total value of circulation notes and coins issued by the Government was HK$12.7 billion, a decrease of 0.6% compared to the previous year (Figures 8 and 9). Among the Government-issued notes and coins, the total value of HK$10 circulation notes was HK$4.6 billion, with plastic notes accounting for 79%.\n\nFigure 5: Banknote Circulation Amount by Note-Issuing Banks at the End of 2020\n\nFigure 6: Distribution of Circulating Banknotes at the End of 2020\n\nFigure 7: Banknote Circulation Amount at the End of 2020\n\nFigure 8: Circulating Notes and Coins Issued by the Government at the End of 2020\n\nFigure 9: Analysis of Circulating Notes and Coins Issued by the Government at the End of 2020\n\n# Hong Kong Notes\n\nFollowing the launch of the new HK$20 and HK$50 denomination notes in January 2020, all five denominations of the 2018 new series of notes had already been circulated in the market. These notes feature enhanced security features that are more durable and user-friendly, receiving widespread popularity among the public and gradually replacing the old series.\n\nThroughout the year, the Hong Kong Monetary Authority continued to hold lectures introducing the design and anti-counterfeiting features of Hong Kong notes. A total of eight lectures (including online formats) were conducted, enhancing public awareness of Hong Kong notes, attracting over 2,000 participants including bank tellers, merchants, and students.\n\n# Coin Collection Scheme\n\nThe Coin Collection Scheme was launched in October 2014 and remained popular with the general public throughout the year. It is the world's first systematic mobile coin collection initiative, featuring two cash collection vehicles stationed alternately across all 18 districts of Hong Kong. Each cash collection vehicle is equipped with two high-speed coin counting machines, allowing citizens to either exchange coins for banknotes or use them to top up Octopus cards or electronic wallets, or deposit the money into donation boxes inside the vehicles. Additionally, the Hong Kong Monetary Authority collaborated with the Hong Kong Social Service League to deploy the cash collection vehicles during non-governmental organization flag-raising days to collect coins. The vehicles also visited schools to raise student awareness of the Coin Collection Scheme. Over the years, the Coin Collection Scheme has received numerous local and international awards recognizing its innovative and environmentally friendly handling methods.\n"}
{"zh": "# 銀行體系穩定\n\n儘管新冠病毒疫情爆發為經濟帶來重大挑戰，香港銀行體系於2020年維持穩健。年內金管局除密切留意疫情對銀行營運及監管活動的影響並靈活應變外，繼續將監管重點放在認可機構的信用及流動性風險管理上。鑑於網絡威脅持續增加及銀行業使用金融科技的上升趨勢，金管局加強對認可機構科技風險管理及運作穩健性的監管。金管局亦與銀行及國際組織緊密合作，促進業界過渡至備用參考利率。\n\n在操守監管方面，金管局給予認可機構在遵守監管規定上彈性處理的空間以及提供指引，以便一方面協助銀行在疫情下的業務運作及繼續為客戶提供服務，另一方面則繼續確保投資者及消費者得到保障。金管局聯同有關當局制定「跨境理財通」業務試點的建議實施細則，並諮詢業界。金管局與證券及期貨事務監察委員會合作，就精簡有關家族辦公室及擁有高資產淨值並精於財務事宜的投資者的銷售程序提供指引。此外，金管局加強對數碼金融服務消費者的保障，並繼續推動以客為本的企業文化。\n\n在打擊洗錢及恐怖分子資金籌集方面，金管局迅速採取行動，不但釐清風險為本方法及科技如何協助認可機構更有效應對與新冠病毒疫情相關的情況，並同時審慎應對持續升溫的地緣政治緊張局勢對銀行體系造成的影響。金管局繼續支持有關提升打擊洗錢及恐怖分子資金籌集工作的成效與效率的措施，包括增加參與公私營夥伴共享訊息的認可機構數目，以及支持銀行業採用合規科技。金管局又順應科技及數據運用的國際發展趨勢，展開進一步加強打擊洗錢及恐怖分子資金籌集監察能力的計劃。\n\n與此同時，金管局與銀行業緊密合作，優化監管政策與程序，以及推行提升人才專業能力的措施。香港在實施國際監管標準方面取得理想進展，包括資本充足標準和披露標準。在促進綠色及可持續銀行業的發展方面，金管局已進入三個階段中的第二階段，正制定相關監管規定。金管局亦繼續致力確保香港備有具公信力的認可機構處置機制，包括制定新處置標準及實施吸收虧損能力規定的規則，以提升認可機構的處置可行性。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊、應對危機及自危機中恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。金融管理專員亦負責某些金融市場基建的指定及監管。\n\n然而，金融管理專員不能確保金融體系全無風險，香港的審慎監管制度亦並非為確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構（以及其他類型機構）的處置機制當局。為落實香港的處置機制，必須制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n# 2020年回顧\n\n# 監管工作概覽\n\n金管局在2020年共進行186次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治、風險管理及金融科技策略。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行30次會議，並與認可機構及其外聘核數師共舉行30次三方聯席會議。\n\n除了非現場審查工作外，金管局亦進行定期現場審查，並以專題評估作為配合，以審視被評估屬較高風險的範疇。金管局於年內共進行610次現場審查及專題評估，並繼續以信用風險管理作為審查及評估的主要重點之一。另一個重點是在新冠病毒疫情下的業務操作風險及科技風險管理。此外，金管局又增加針對流動性及市場風險管理的現場審查及專題評估次數。同時，專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查及專題評估。\n\n儘管面對疫情，金管局維持監管力度，並作出彈性安排，靈活有效地履行監管職責，包括在提交申報表及進行現場審查方面給予彈性處理的空間；加強數據收集以補足現場審查，以及利用網上會議平台。\n\n表1載有金管局於2020年的監管工作概要。\n\n表 1 監管工作概要\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n2020年貸款總額增加1.2%，2019年的增幅為6.7%。表2列載各類貸款及墊款的增長情況。\n\n表 2 貸款及墊款的增長\n\n於2020年，內地相關貸款總額略為減少0.2%至45,530億港元（表3）。\n\n表 3 內地相關貸款增長\n\n受到新冠病毒疫情影響，認可機構的資產質素略為轉差。年內銀行業的特定分類貸款比率由0.57%上升至0.90%，仍維持在穩健水平，遠低於2000年以來的長期平均水平1.8%。內地相關貸款方面，相關比率亦由一年前的0.75%上升至0.96%。\n\n鑑於與新冠病毒疫情相關的不明朗因素為經濟帶來重大挑戰，金管局深入檢視認可機構資產質素，以評估資產質素轉差的趨勢。尤其金管局透過收集有關銀行在行業及借款人層面的信用風險承擔數據，加強對大額借款人及在目前的經濟環境下較易受影響行業的監察。金管局進行的特別壓力測試分析顯示，銀行有能力抵禦新冠病毒疫情帶來的經濟壓力。\n\n年內金管局進行專題評估，檢視認可機構對內地相關貸款、同業貸款，以及對私人銀行及財富管理客戶的有抵押貸款等不同範疇的信用風險管理方法。\n\n# 紓緩客戶資金周轉壓力的措施\n\n因應新冠病毒疫情爆發，金管局於2019年10月成立的銀行業中小企貸款協調機制（協調機制）推出多輪協助企業及個人客戶的紓緩措施，鼓勵銀行在審慎風險管理原則容許下繼續支持借款人的融資需要。其中最主要的是協調機制於5月推出的「預先批核還息不還本」計劃。計劃下合資格的企業客戶的所有貸款本金還款可延期6個月。該計劃在11月延長6個月後，在2021年3月再度延長6個月至10月底。該計劃約有100間銀行參與，覆蓋12萬合資格企業客戶。截至12月底，銀行共批出58,000多宗企業客戶貸款展期及其他支援措施的個案，涉及金額超過7,400億港元。個人客戶方面，銀行亦推出住宅按揭「還息不還本」計劃，「居者有其屋計劃」下資助房屋的相關按揭亦涵蓋在內。此外，銀行亦提供應急貸款予從事受疫情嚴重打擊行業的客戶、延長個人貸款期限，以及下調各種個人信貸的收費。截至12月底，銀行共批出28,000多宗住宅按揭「還息不還本」及其他個人應急貸款的個案，涉及金額超過440億港元。\n\n# 物業按揭貸款\n\n金管局自2009年起先後推出多輪逆周期宏觀審慎監管措施，已經加強銀行的風險管理及香港銀行體系應對本港樓市一旦突然逆轉的抵禦能力。新批出住宅按揭貸款的平均按揭成數於2020年12月為57%，而有關按揭成數於2009年9月推出首輪逆周期措施前為64%。2020年新批出住宅按揭貸款的平均按揭成數有所上升，主要由於當中涉及按揭保險的貸款的佔比有所增加，而這類貸款的按揭成數一般較高。新批出按揭的平均供款與入息比率亦維持在低水平，於12月為37%，而在2010年8月首度推出有關比率上限時為41%（圖1）。\n\n考慮到非住宅物業的價格走勢與交投量、經濟基調及外圍環境等因素，金管局在8月放寬非住宅物業按揭貸款的逆周期宏觀審慎監管措施，將這類貸款的適用按揭成數上限上調10個百分點，一般個案的上限由四成上調至五成。\n\n圖 1 新批出住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險的監管\n\n因應2020年初爆發新冠病毒疫情，金管局採取連串措施減低疫情對銀行業務運作的影響。有關措施包括要求認可機構檢討其持續業務運作計劃，並採取適當的預防措施，以保障員工與客戶的健康，以及維持重要銀行服務。此外，金管局提醒認可機構加強與員工及客戶的溝通，就其處所可能出現確診個案的情況作好準備，以及制定應對較為嚴峻但可能發生的風險情境的持續業務運作計劃。金管局與業界保持緊密聯繫，又要求認可機構保持警覺，並因應疫情的最新發展及政府的社交距離措施，不時審視其持續業務運作計劃。\n\n金管局完成對「網絡防衛計劃」的全面檢討及廣泛的業界諮詢後，於11月推出「網絡防衛計劃2.0」，因應海外網絡風險管理的最新做法，進一步提升「網絡防衛計劃」。當中「網絡防衛評估框架」加入了有關網絡事故應對及恢復的最新國際穩健做法。「網絡防衛計劃」下的「專業培訓計劃」方面，資歷認證清單的範圍有所擴大，納入主要海外地區的同等資歷。金管局又向香港銀行公會（銀行公會）提出多項建議，令「網絡風險資訊共享平台」更易於使用。「網絡防衛計劃2.0」於2021年1月1日生效。\n\n# 智慧銀行\n\n經過在「金融科技監管沙盒」進行嚴謹的測試與試行後，所有在2019年獲發銀行牌照的8間虛擬銀行都已經於年內開業。虛擬銀行運用創新科技，提供全新的客戶體驗，例如利用大數據分析進行中小企貸款的信貸評估，以加快貸款批核程序。為加強客戶參與及建立客戶對品牌的忠誠，部分虛擬銀行更在其定期存款及獎賞計劃等服務中加入遊戲元素。\n\n# 流動性及市場風險的監管\n\n金管局在4月推出一系列措施，確保銀行同業市場及銀行體系在疫情下繼續暢順運作。這些措施包括釐清「金管局流動資金安排」的操作細則及推出臨時美元流動資金安排，並重申在監管架構下認可機構可使用流動性緩衝的彈性。金管局又與認可機構進行演習，確保認可機構已經作好準備，能夠在有需要時運用這些措施。\n", "en": "\nBanking System Stability\n\nDespite the significant challenges posed by the outbreak of the novel coronavirus, the Hong Kong banking system remained sound in 2020. Throughout the year, the Hong Kong Monetary Authority (HKMA) closely monitored the impact of the pandemic on banks' operations and regulatory activities, adapting flexibly while continuing to focus on the credit and liquidity risk management of Authorised Institutions (AIs). Given the increasing cybersecurity threats and the rising trend of fintech adoption in the banking sector, the HKMA strengthened its oversight of AIs' technology risk management and operational resilience. The HKMA also cooperated closely with banks and international organizations to facilitate the industry's transition to alternative reference rates.\n\nIn terms of conduct supervision, the HKMA provided flexibility to AIs in complying with regulatory requirements while offering guidance to help banks maintain business operations during the pandemic and continue serving customers, while ensuring investor and consumer protection. The HKMA, in collaboration with relevant authorities, developed proposed implementation details for the pilot scheme of Cross-border Wealth Management Connect and sought industry feedback. Working with the Securities and Futures Commission, the HKMA provided guidance to streamline sales procedures for family offices and investors with high net worth who are financially sophisticated. Furthermore, the HKMA enhanced protections for consumers of digital financial services and continued promoting a customer-centric corporate culture.\n\nRegarding anti-money laundering and counter-terrorism financing, the HKMA swiftly took action to clarify how a risk-based approach and technological advancements can assist AIs in effectively addressing situations related to the novel coronavirus, while carefully managing the impacts of escalating geopolitical tensions on the banking system. The HKMA continued supporting initiatives aimed at enhancing the effectiveness and efficiency of anti-money laundering and counter-terrorism financing efforts, including increasing the number of AIs participating in public-private information-sharing partnerships and supporting the banking industry's adoption of compliance technologies. The HKMA also aligned with global trends in technological and data utilization, initiating further plans to strengthen monitoring capabilities against money laundering and terrorist financing.\n\nAt the same time, the HKMA worked closely with the banking industry to optimize regulatory policies and procedures, as well as implement measures to enhance talent professionalism. Hong Kong achieved satisfactory progress in implementing international regulatory standards, including capital adequacy and disclosure standards. Regarding the development of green and sustainable banking, the HKMA entered the second phase of three stages and was formulating relevant regulatory provisions. The HKMA also continued to ensure that Hong Kong maintains a credible resolution mechanism for Authorised Institutions, including developing new resolution standards and implementing rules for absorbency requirements to improve the feasibility of resolving Authorised Institutions.\n\n# Objectives\n\nOne of the HKMA's overall objectives is to promote the safety and stability of the banking system. Achieving this goal relies on establishing and maintaining a highly resilient financial system capable of providing essential financial services required by Hong Kong's economy.\n\nBanks may affect the stability of the banking system due to their operational methods, or in extreme cases, due to disorderly failures. As a regulator, the Chief Executive of the HKMA plays a vital role in safeguarding financial stability, ensuring banks are capable of withstanding shocks, responding to crises, and resuming normal operations to ultimately prevent failures. The Chief Executive is responsible for prudent supervision of banks and authorizing licensed banks, restricted license banks, and deposit-taking companies (collectively referred to as \"Authorised Institutions\"). The Chief Executive is also responsible for the designation and regulation of certain financial market infrastructures.\n\nHowever, the Chief Executive cannot guarantee that the financial system has no risks, and the prudent regulatory framework in Hong Kong is not designed to ensure \"zero risk.\" As one of the resolution mechanism authorities, the Chief Executive aims to ensure that if an Authorised Institution becomes unsustainable, its failure can be handled orderly. To this end, a financial institution resolution mechanism has been established in Hong Kong, with the Chief Executive acting as the resolution authority for Authorised Institutions (and other types of institutions). To implement Hong Kong's resolution mechanism, it is necessary to formulate resolution rules and policy standards, conduct resolution planning to remove obstacles to the feasibility of resolving Authorised Institutions, and establish operational capabilities within the HKMA to resolve failing Authorised Institutions. To effectively execute these tasks, the HKMA adopts internationally coordinated approaches.\n\n# 2020 Review\n\n# Regulatory Overview\n\nThe HKMA conducted 186 off-site inspections in 2020, covering a wide range of areas, including the CAMEL ratings of Authorised Institutions, corporate governance, risk management, and fintech strategies. To continue strengthening the risk governance levels of Authorised Institutions, the HKMA held 30 meetings with the boards of directors, independent non-executive directors, or board committees of Authorised Institutions, as well as 30 tripartite meetings with Authorised Institutions and their external auditors.\n\nIn addition to off-site inspections, the HKMA carried out regular on-site inspections, complemented by thematic assessments to examine higher-risk areas. The HKMA conducted 610 on-site inspections and thematic assessments during the year and continued to prioritize credit risk management as one of the main focuses of inspection and assessment. Another priority was operational risks and technology risk management under the pandemic. Additionally, the HKMA increased the frequency of on-site inspections and thematic assessments regarding liquidity and market risk management. At the same time, special inspection teams conducted on-site inspections and thematic assessments on various aspects such as securities, investment products, insurance, and Mandatory Provident Fund (MPF)-related businesses of Authorised Institutions.\n\nDespite the pandemic, the HKMA maintained regulatory intensity and made flexible arrangements to fulfill its regulatory responsibilities effectively, including granting flexibility in submitting reports and conducting on-site inspections; enhancing data collection to supplement on-site inspections, and utilizing online meeting platforms.\n\nTable 1 provides an overview of the HKMA's regulatory activities in 2020.\n\nTable 1: Regulatory Activities Overview\n\n# Regulation of Credit Risk\n\n# Loan Growth and Asset Quality\n\nTotal loans increased by 1.2% in 2020, compared to a growth of 6.7% in 2019. Table 2 shows the growth of various types of loans and advances.\n\nTable 2: Growth of Loans and Advances\n\nIn 2020, mainland-related loans decreased slightly by 0.2% to HK$455.3 billion (Table 3).\n\nTable 3: Growth of Mainland-Related Loans\n\nDue to the significant challenges brought about by uncertainties related to the novel coronavirus, the HKMA thoroughly reviewed the asset quality of Authorised Institutions to assess the trend of deteriorating asset quality. Specifically, the HKMA enhanced monitoring of large borrowers and industries particularly vulnerable in the current economic environment by collecting data on credit risk exposure at the industry and borrower levels. Thematic stress tests conducted by the HKMA showed that banks were capable of withstanding the economic pressures caused by the novel coronavirus.\n\nDuring the year, the HKMA conducted a thematic assessment to evaluate the credit risk management approaches of Authorised Institutions across different areas such as mainland-related loans, interbank loans, and secured loans to private banking and wealth management clients.\n\n# Measures to Alleviate Customers' Cash Flow Pressures\n\nIn response to the outbreak of the novel coronavirus, the Banking Sector SME Loan Coordination Mechanism (Coordination Mechanism), established by the HKMA in October 2019, launched multiple rounds of relief measures to support enterprises and individual customers, encouraging banks to continue supporting borrowers' funding needs under prudent risk management principles. The most notable measure was the \"Pre-approved Interest-only Repayment Plan\" launched by the Coordination Mechanism in May. Under this plan, eligible enterprise customers could defer repayment of principal on all their loans for six months. After being extended for another six months in November, the plan was further extended until the end of October 2021. Approximately 100 banks participated in this plan, covering 120,000 eligible enterprise customers. By the end of December, banks approved over 58,000 cases of business client loan deferrals and other support measures, involving amounts exceeding HK$740 billion. For individual customers, banks also launched the \"Interest-only Repayment\" scheme for residential mortgages, including mortgage loans under the Home Ownership Scheme. Additionally, banks provided emergency loans to customers in sectors severely affected by the pandemic, extended personal loan terms, and reduced charges on various forms of personal credit. By the end of December, banks approved over 28,000 cases of \"Interest-only Repayment\" for residential mortgages and other personal emergency loans, involving amounts exceeding HK$44 billion.\n\n# Mortgage Loans\n\nSince the introduction of several rounds of countercyclical macroprudential measures starting in 2009, the HKMA has significantly strengthened banks' risk management and the resilience of Hong Kong's banking system against sudden reversals in the property market. The average loan-to-value ratio for newly issued residential mortgage loans was 57% in December 2020, compared to 64% when the first round of countercyclical measures was introduced in September 2009. The average loan-to-value ratio for newly issued residential mortgage loans increased slightly in 2020, primarily due to a higher proportion of loans covered by mortgage insurance, which generally have higher loan-to-value ratios. The average debt-to-income ratio for newly issued mortgages remained low at 37% in December, compared to 41% when the ratio ceiling was first introduced in August 2010 (Figure 1).\n\nConsidering the price trends and transaction volumes of non-residential properties, the economic fundamentals, and external conditions, the HKMA eased the countercyclical macroprudential measures for non-residential property mortgage loans in August, raising the applicable loan-to-value ratio ceiling by 10 percentage points. Generally, the ceiling for ordinary cases was raised from 40% to 50%.\n\nFigure 1: Average Loan-to-Value Ratio and Debt-to-Income Ratio for Newly Issued Residential Mortgage Loans\n\n# Regulation of Business Operations and Technology Risks\n\nIn response to the outbreak of the novel coronavirus in early 2020, the HKMA implemented a series of measures to mitigate the impact on bank operations. These measures included requiring Authorised Institutions to review their continuity of business operation plans and take appropriate preventive measures to protect the health of staff and customers, and ensure the smooth provision of essential banking services. Additionally, the HKMA reminded Authorised Institutions to enhance communication with staff and customers, prepare for potential confirmed cases at their premises, and develop continuity of business operation plans to address more severe but plausible risk scenarios. The HKMA maintained close contact with the industry and requested Authorised Institutions to remain vigilant, regularly reviewing their continuity of business operation plans in light of the latest developments of the pandemic and social distancing measures imposed by the government.\n\nFollowing a comprehensive review and extensive industry consultation on the \"Cybersecurity Programme,\" the HKMA launched the \"Cybersecurity Programme 2.0\" in November, incorporating the latest international best practices in overseas cybersecurity risk management to further enhance the programme. The \"Cybersecurity Assessment Framework\" within the \"Cybersecurity Programme\" added the latest international robust practices regarding network incident response and recovery. The scope of the \"Professional Training Programme\" under the \"Cybersecurity Programme\" was expanded to include qualifications recognized in major overseas regions. The HKMA also proposed several recommendations to the Hong Kong Bankers Association (HKB) to make the \"Network Risk Information Sharing Platform\" more user-friendly. \"Cybersecurity Programme 2.0\" became effective on January 1, 2021.\n\n# Smart Banking\n\nAfter undergoing rigorous testing and trial runs in the \"Fintech Regulatory Sandbox,\" all eight virtual banks licensed in 2019 had commenced operations by the end of the year. Virtual banks utilize innovative technology to provide a new customer experience, such as using big data analytics for credit assessments of small and medium-sized enterprise loans to expedite loan approval processes. To enhance customer engagement and build brand loyalty, some virtual banks incorporated game elements into their savings accounts and reward programs.\n\n# Regulation of Liquidity and Market Risks\n\nIn April, the HKMA introduced a series of measures to ensure the continued smooth functioning of the interbank market and the banking system during the pandemic. These measures included clarifying the operating procedures of the \"HKMA Liquidity Arrangements\" and introducing temporary USD liquidity arrangements, as well as reiterating the flexibility of Authorised Institutions to use liquidity buffers within the regulatory framework. The HKMA also conducted exercises with Authorised Institutions to ensure that they were prepared to utilise these measures when needed.\n"}
{"zh": "# 香港的國際金融中心地位\n\n香港繼續是具全球競爭力的國際金融中心。年內金管局採取多項措施，促進銀行及支付行業開發與應用金融科技。在新冠病毒疫情下年內快速支付系統「轉數快」交易量急增。\n\n香港位處內地金融市場對外開放的要衝，能充分把握開放過程中的契機。憑藉世界級的市場基建以及「滬港通」、「深港通」與「債券通」，香港既是深受內地企業垂青的集資平台，亦是國際投資者進入增長迅速的內地市場的窗口。年內在促進粵港澳大灣區金融合作，尤其便利香港居民在大灣區內使用金融及銀行服務方面取得良好進展。\n\n與此同時，金管局積極開拓新機遇，提升香港金融平台，包括資產及財富管理、企業財資中心，以及可持續金融範疇的競爭力。金管局亦加強市場推廣，向海外及內地持份者推廣香港的金融服務。在環球層面，金管局在多個區內及國際委員會擔當領導角色，充分凸顯香港在相關國際工作的專業知識及承擔。\n\n# 概覽\n\n為鞏固香港的亞洲金融科技樞紐地位，金管局繼續致力實施各項措施，促進銀行及支付行業開發與應用科技。年內的主要進展包括：\n- 推動更廣泛使用快速支付系統「轉數快」；\n- 促進銀行業實施開放應用程式介面（開放API）；\n- 連接貿易融資平台「貿易聯動」與中國人民銀行（人民銀行）轄下的貿易金融區塊鏈平台，促進貿易融資數碼化；\n- 研究央行數碼貨幣於跨境支付的應用；\n- 探討「商業數據通」的技術可行性及研究新類型信貸評分模型，以助中小型企業（中小企）獲取融資；\n- 公布旨在發展更具規模及更多元的合規科技生態圈的兩年計劃，進一步推動合規科技的應用；\n- 加強培育人才；及\n- 推進跨境金融科技合作。\n\n金管局金融科技促進辦公室(FFO)與金管局各銀行部門聯手，在推動上述措施中發揮關鍵作用。\n\n隨着主要金融市場指數開始加入內地在岸證券或增加其權重，流入人民幣資產的資金繼續加快步伐。香港得天獨厚，憑藉連繫內地資本市場的「滬港通」、「深港通」及「債券通」，在促進國際投資者增加人民幣資產配置方面發揮關鍵的作用。在2020年，「債券通」平均每日交易額增加82%，至約193億元人民幣。為完善「債券通」運作，金管局推出新措施，包括新設特別結算周期服務、延長交易時間及引入新安排，讓投資者在選擇銀行進行貨幣兌換與外幣對沖方面有較多彈性。繼「債券通」北向通取得成功，金管局又與人民銀行組成工作小組研究南向通的框架。\n\n金管局亦繼續致力加強香港與粵港澳大灣區（大灣區）內地城市之間的金融配套措施。內地當局公布一系列政策措施，支持區內金融發展。於6月，人民銀行、金管局與澳門金融管理局（澳門金管局）聯合宣布決定實施跨境「理財通」。金管局一直與內地和本地當局以及業界緊密合作，制定有關實施細則。金管局亦就其他措施與內地當局保持聯繫，尋求為香港銀行擴大政策空間拓展更廣闊的跨境業務範疇。年內，香港繼續保持作為全球離岸人民幣業務樞紐的地位。香港的人民幣即時支付結算(RTGS)系統平均每日交易額創出1.2萬億元人民幣的新高。\n\n金管局積極開拓新機遇，提升香港金融平台競爭力。為促進香港基金業務的發展，金管局與政府及業界緊密合作，為基金在本地落戶締造更有利的稅務及監管環境。金管局亦投入大量工作，繼續提升香港作為區內綠色及可持續金融樞紐的地位。與此同時，金管局加強市場推廣，向海外及內地持份者推廣香港的金融服務。\n\n在中央銀行領域，金管局在多個區內及國際委員會擔當領導角色。例如，金管局為巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組，以及東亞及太平洋地區中央銀行會議(EMEAP)轄下金融市場工作小組主席。金管局亦擔任金融穩定理事會轄下非銀行監察專家小組及金融創新網絡聯席主席，並領導探討基準過渡相關監管事項的小組。\n\n香港金融基建的安全及有效運作，為香港的國際金融中心地位奠定穩固基礎。處理銀行同業交易的4個RTGS系統、債務工具中央結算系統（CMU系統）及香港交易資料儲存庫（香港儲存庫）在2020年達到100%的系統可供使用率，高於99.95%的目標水平。透過於內地兩個中央證券託管機構的帳戶，CMU系統繼續協助結算「債券通」北向通交易，以及替相關CMU系統成員持有內地債務證券。\n\n轉數快使用量在2020年繼續增長。截至2020年底合共錄得690萬個登記，全年交易量較2019年上升兩倍。政府接受以轉數快繳費及更多商戶採用，是轉數快在個人對個人支付穩步增長以外，交易額錄得顯著增長的主要原因。\n\n為確保本地零售支付業的整體安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）指定及監察6個零售支付系統。金管局亦繼續監管18個儲值支付工具持牌人。\n\n# 2020年回顧\n\n# 香港的亞洲金融科技樞紐地位\n\n# 轉數快\n\n自2018年9月轉數快推出以來，已有35間銀行及12間儲值支付工具營運商加入，其中在2020年增加了5間銀行及1間儲值支付工具營運商。轉數快使用量亦穩步增長。截至12月31日，轉數快共錄得690萬個登記（圖1）。為方便市民收取由機構發出的款項，轉數快於12月6日起新增以香港身份證號碼作帳戶識別代號。引入這項功能後不足1個月已錄得超過110,000個登記。這項新功能並非用於個人對個人轉帳，只供已有收款人身份證號碼的機構發放款項（例如發放薪酬）之用。由於每名市民的身份證號碼都是獨一無二，市民利用香港身份證號碼作為帳戶識別代號，即使不提供銀行帳戶號碼都能夠確保準確收取款項。\n\n圖 1 轉數快帳戶登記數目\n\n新冠病毒疫情及保持社交距離措施為使用電子支付服務帶來新動力。年內轉數快交易量增長尤其迅速（圖2），於2020年12月的平均每日交易量達505,000宗即時交易（涉及52億港元及9,500萬元人民幣），相當於2019年12月168,000宗的3倍，更是2018年10月轉數快推出首月的10倍。轉數快使用量增加，亦受惠於應用範圍逐步擴大，由最初主要用作個人對個人支付，逐步擴展至繳付帳單（包括政府帳單）、零售及商業支付。\n\n圖 2 港元即時支付平均每日交易數字\n\n金管局與多個政府部門及銀行業一直合作，將轉數快的應用範圍由個人對個人支付，擴展至繳付帳單及其他商戶支付。政府於2019年11月起接受以轉數快繳付帳單，以推廣使用轉數快及便利市民。市民以支援轉數快的手機銀行或電子錢包掃描印於帳單上的二維碼，即可輕鬆繳付稅款、差餉及地租、水費及政府發出的一般繳費單。截至2020年12月經轉數快繳付政府帳單的交易達180萬宗，涉及22億港元。繼繳付政府帳單服務成功推出後，再有4個政府部門由2020年12月21日起接受在指定繳費櫃枱及自助服務機以轉數快二維碼繳費。政府亦正在探討於網上採用轉數快付款的安排。\n\n另一正面的發展是越來越多大小商戶採用轉數快以加強業務營運。支付商戶的交易在2020年12月急增至平均每日100,000宗，較2019年12月增加38倍轉數快普遍用作繳付帳單、應用程式內直接扣帳，以及進行其他網上購物。電子錢包日益普及，亦帶動了以轉數快為帳戶增值的交易量顯著增長。2020年12月平均每日增值的交易量，是2019年12月的7倍。\n\n為加強市民對轉數快的認識，金管局製作各類教育及宣傳資料，包括電視廣告及在社交媒體平台提供一系列精明使用錦囊。金管局亦舉辦中學生Whatsapp Stickers設計比賽，增加他們對電子支付的認識。此外，金管局向多個慈善團體及街市營運商推廣使用轉數快收付款項。多間參與轉數快的銀行及儲值支付工具營運商亦推出宣傳活動，包括提供優惠，吸引客戶登記及利用轉數快轉帳及支付帳單。在2020年的成果上，金管局在2021年初與銀行及儲值支付工具營運商合作，推廣透過轉數快以電子方式派利是。一方面金管局推出宣傳活動，另一方面銀行及儲值支付工具營運商則提供優惠，鼓勵客戶以電子方式派利是，既環保又有助抗疫。\n\n# 開放應用程式介面\n\n金管局繼續促進銀行業按照開放API框架研發及提供開放API。該框架分4個階段實施，銀行已推出第一及第二階段開放API，並以這些開放API與第三方服務提供者合作，開拓各項創新服務，提升客戶體驗。另一方面，金管局就實施第三及第四階段開放API進行調查研究，並於11月刊發小冊子，刊載調查結果。\n\n# 貿易聯動\n\n為使進出口商獲得更方便的貿易融資服務，金管局於年內展開概念驗證研究，探討連接「貿易聯動」與人民銀行轄下的貿易金融區塊鏈平台。該研究的首階段於年內第4季完成，並隨後開始試行。香港和內地銀行已用該連接成功完成多項跨境貿易融資交易。\n\n# 跨境支付\n\n央行數碼貨幣方面，金管局與泰國中央銀行繼續進行聯合研究，探討央行數碼貨幣於跨境支付的應用藉此促進香港與泰國兩地銀行之間港元和泰銖的外匯交易同步交收。雙方完成第一階段研究，並於1月發表聯合報告闡述主要研究結果；另亦開發以區塊鏈為基礎的跨境走廊網絡原型，致力提高跨境支付的效率及降低成本。項目第二階段已展開，旨在探討跨境貿易結算及資本市場交易的商業應用案例。其他央行亦對項目深感興趣。國際結算銀行、阿拉伯聯合酋長國中央銀行和人民銀行數字貨幣研究所於2021年初宣布參與項目。\n", "en": "\n# The Status of Hong Kong as an International Financial Centre\n\nHong Kong continues to maintain its position as a globally competitive international financial centre. Throughout the year, the Hong Kong Monetary Authority (HKMA) implemented various measures to promote banks and payment institutions in developing and applying financial technology. During the pandemic, the instant transfer system 'Faster Payment System (FPS)' saw a significant increase in transactions.\n\nLocated at the forefront of mainland China's financial market liberalization, Hong Kong can fully leverage opportunities during the opening process. With world-class market infrastructures and mechanisms such as the 'Shanghai-Hong Kong Stock Connect' and 'Bond Connect', Hong Kong serves both as a preferred financing platform for mainland enterprises and a gateway for international investors to access the rapidly growing mainland market. In the year, there were notable advancements in promoting financial cooperation within the Guangdong-Hong Kong-Macao Greater Bay Area, particularly in facilitating financial and banking services for residents in the area.\n\nAt the same time, the HKMA actively explores new opportunities to enhance Hong Kong's financial platform capabilities, including asset and wealth management, corporate treasury centres, and sustainability finance. The HKMA also strengthened market promotion efforts to introduce Hong Kong's financial services to overseas and mainland stakeholders. On the global stage, the HKMA holds leadership roles in several regional and international committees, demonstrating its professionalism and commitment in related international work.\n\n# Overview\n\nTo consolidate Hong Kong's status as an Asian fintech hub, the HKMA continues to implement various measures to encourage banks and payment sectors to develop and apply technology. Key achievements this year included:\n- Promoting broader usage of the fast payment system 'Faster Payment System (FPS)';\n- Encouraging the banking sector to adopt open application programming interfaces (APIs);\n- Connecting the trade finance platform 'TradeLink' with the People's Bank of China (PBOC)-administered blockchain-based trade finance platform to promote digital trade finance;\n- Researching the application of central bank digital currencies (CBDCs) in cross-border payments;\n- Exploring the feasibility of the 'Business Data Link' and researching new types of credit scoring models to help small and medium-sized enterprises (SMEs) obtain financing;\n- Announcing a two-year plan aimed at building a more robust and diverse regulatory technology (regtech) ecosystem to further advance regtech applications;\n- Strengthening talent development; and\n- Advancing cross-border fintech collaboration.\n\nThe Fintech Facilitation Office (FFO) of the HKMA worked closely with its banking departments to drive these initiatives.\n\nAs major financial market indices began incorporating mainland onshore securities or increasing their weights, capital flows into Renminbi (RMB) assets continued to accelerate. Hong Kong has unique advantages through the 'Shanghai-Hong Kong Stock Connect,' 'Shenzhen-Hong Kong Stock Connect,' and 'Bond Connect' mechanisms, playing a key role in enabling international investors to increase their RMB asset allocations. In 2020, the average daily trading volume of 'Bond Connect' increased by 82% to approximately RMB19.3 billion. To improve 'Bond Connect' operations, the HKMA introduced new measures, including special settlement cycle services, extended trading hours, and new arrangements allowing investors greater flexibility in choosing banks for currency conversion and foreign exchange hedging. Following the success of the northbound pilot under 'Bond Connect,' the HKMA formed a working group with the PBOC to study the framework for the southbound pilot.\n\nThe HKMA continues to strengthen financial support measures between Hong Kong and mainland cities in the Guangdong-Hong Kong-Macao Greater Bay Area. Mainland authorities announced a series of policy measures supporting regional financial development. In June, the PBOC, HKMA, and Macao Monetary Authority jointly announced the implementation of the Cross-boundary Wealth Management Connect. The HKMA has maintained close coordination with mainland and local authorities as well as the industry to finalize implementation details. The HKMA also maintains contact with mainland authorities regarding other measures to explore broader cross-border business opportunities for Hong Kong banks. Throughout the year, Hong Kong remained the leading offshore RMB business hub. The average daily transaction value of Hong Kong's RMB Real-Time Gross Settlement (RTGS) system reached a record high of RMB1.2 trillion.\n\nThe HKMA actively pursues new opportunities to enhance Hong Kong's financial platform competitiveness. To promote the development of fund businesses in Hong Kong, the HKMA collaborates closely with the government and the industry to create a more favorable tax and regulatory environment for funds establishing themselves locally. The HKMA also invests substantial effort in enhancing Hong Kong's position as a regional green and sustainable finance hub. Meanwhile, the HKMA strengthens marketing efforts to promote Hong Kong's financial services to overseas and mainland stakeholders.\n\nIn the central banking field, the HKMA holds leadership positions in multiple regional and international committees. For instance, the HKMA served as the chair of the Policy and Standards Subcommittee under the Basel Committee on Banking Supervision and the Financial Markets Working Group under the East Asia and Pacific Central Banks (EMEAP). It also acts as co-chair of the Non-Bank Surveillance Expert Group under the Financial Stability Board and the Joint Chair of the Financial Innovation Network. Additionally, it leads a working group exploring regulatory matters related to benchmark transition.\n\nThe safe and efficient operation of Hong Kong's financial infrastructure provides a solid foundation for its status as an international financial center. Four RTGS systems handling interbank transactions, the Debt Instruments Central Clearing System (CMU), and the Hong Kong Trade Data Repository (Hong Kong Repository) achieved 100% system availability in 2020, exceeding the 99.95% target level. Through accounts with two mainland central securities depositories, the CMU system continues to facilitate settlements of northbound Bond Connect trades and hold mainland debt instruments for relevant CMU members.\n\nFPS usage continued to grow in 2020. As of the end of 2020, there were 6.9 million registered accounts, with annual transaction volumes tripling compared to 2019. Government adoption of FPS for bill payments and increased merchant acceptance contributed significantly to the sharp rise in transaction values beyond personal-to-person transfers.\n\nTo ensure the overall safety and efficiency of the local retail payment sector, the HKMA designates and supervises six retail payment systems under the Payment Systems and Stored Value Facilities Ordinance (Payment Ordinance). The HKMA also continues to regulate 18 licensed stored-value facility operators.\n\n# Review of 2020\n\n# Hong Kong's Position as an Asian Fintech Hub\n\n# Faster Payment System (FPS)\n\nSince the launch of FPS in September 2018, 35 banks and 12 stored-value facility operators have joined, with five additional banks and one stored-value facility operator joining in 2020. FPS usage has steadily grown. As of December 31, FPS recorded 6.9 million registered accounts (Figure 1). To facilitate citizens receiving payments from institutions, FPS added a feature allowing users to identify accounts using their Hong Kong ID card numbers starting December 6. Within less than a month of introducing this feature, over 110,000 registrations were recorded. This function is specifically designed for institutions to issue payments (such as salaries) to recipients with known ID card numbers, not for personal-to-person transfers. Since each citizen's ID card number is unique, using it as an account identifier ensures accurate receipt of funds without requiring a bank account number.\n\nFigure 1 Number of FPS Account Registrations\n\nThe pandemic and social distancing measures created new momentum for electronic payment services. FPS transaction volumes grew particularly quickly (Figure 2), reaching an average of 505,000 real-time transactions per day in December 2020, involving HKD5.2 billion and RMB95 million. This equaled three times the 168,000 transactions in December 2019 and ten times the 50,000 transactions in October 2018 when FPS was launched. Increased FPS usage was also driven by expanding application scope, initially focused on personal-to-person payments, gradually expanding to bill payments (including government bills), retail, and commercial payments.\n\nFigure 2 Average Daily Transactions for HKD Real-Time Payments\n\nThe HKMA has continuously collaborated with multiple government departments and the banking industry to expand FPS usage beyond personal-to-person payments to include bill payments and other merchant payments. Starting in November 2019, the government accepted FPS for bill payments to promote its adoption and convenience for citizens. Citizens could easily pay taxes, rates, rents, water charges, and general government invoices by scanning QR codes on bills using mobile banking apps or e-wallets supported by FPS. By the end of 2020, there were 1.8 million transactions via FPS for government bills, amounting to HKD2.2 billion. After successfully launching the government bill payment service, four additional government departments started accepting FPS QR code payments at designated payment counters and self-service machines from December 21, 2020. The government is also exploring online FPS payment arrangements.\n\nAnother positive development is the increasing adoption of FPS by merchants of all sizes to enhance business operations. Merchant transactions via FPS surged to an average of 100,000 daily transactions in December 2020, a 38-fold increase compared to December 2019. FPS is commonly used for bill payments, direct deductions within applications, and other online shopping activities. The popularity of e-wallets has also led to a significant increase in transactions for topping up accounts via FPS. The average daily top-up transactions in December 2020 were seven times those in December 2019.\n\nTo raise public awareness of FPS, the HKMA produced educational materials and promotional content, including television advertisements and a series of tips on smart usage available on social media platforms. The HKMA also organized a WhatsApp Sticker Design Competition for secondary school students to enhance their understanding of electronic payments. Furthermore, the HKMA promoted the use of FPS for payments and receipts among various charitable organizations and market operators. Several participating banks and stored-value facility operators also launched promotional campaigns offering incentives to attract customers to register and use FPS for transfers and bill payments. Building on the achievements of 2020, the HKMA collaborated with banks and stored-value facility operators early in 2021 to promote electronic red envelope distributions through FPS. While the HKMA launched promotional activities, banks and stored-value facility operators provided incentives to encourage customers to distribute red envelopes electronically, which is environmentally friendly and helps combat the pandemic.\n\n# Open API\n\nThe HKMA continues to promote the banking sector's development and provision of open APIs according to the open API framework. The framework is implemented in four stages, with banks having released the first and second-stage open APIs and cooperating with third-party service providers to offer innovative services and enhance customer experiences. Meanwhile, the HKMA conducted research on implementing the third and fourth stages of open APIs and published a brochure in November detailing the findings.\n\n# TradeLink\n\nTo provide importers and exporters with more convenient trade finance services, the HKMA initiated a proof-of-concept study to explore connecting 'TradeLink' with the blockchain-based trade finance platform administered by the People's Bank of China (PBOC). The initial phase of the study was completed during the fourth quarter of the year, followed by pilot testing. Hong Kong and mainland banks have successfully executed multiple cross-border trade finance transactions using this connection.\n\n# Cross-border Payments\n\nRegarding central bank digital currencies (CBDCs), the HKMA continues joint research with the Bank of Thailand to explore the application of CBDCs in cross-border payments, aiming to facilitate simultaneous settlement of foreign exchange transactions between banks in Hong Kong and Thailand. Both parties completed the first phase of research and published a joint report in January detailing the main results. They also developed a blockchain-based cross-border corridor network prototype to improve the efficiency and reduce costs of cross-border payments. The second phase of the project has commenced, focusing on commercial application cases for cross-border trade settlements and capital market transactions. Other central banks have shown interest in the project. The Bank for International Settlements (BIS), the Central Bank of the United Arab Emirates, and the Digital Currency Research Institute of the People's Bank of China announced participation in the project in early 2021.\n"}
{"zh": "# 儲備管理\n\n2020年是峰迴路轉的一年，新冠病毒疫情為全球經濟帶來前所未有的挑戰。資產市場於第1 季經歷了大幅調整和震盪後，在主要央行推出超寬鬆的貨幣政策及各地政府實施大規模的財政紓困措施帶動下，得以迅速反彈。由於主要央行大幅下調基準利率並重啟量化寬鬆措施，令國債收益率顯著下跌、債券價格上升。在此投資環境下，外匯基金在2020 年錄得2,358 億港元的投資收入，回報率為5.3%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產配置中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一，以及未來基金存款與外匯基金附屬公司存款中與長期增長組合掛鈎部分的總和。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。未來基金在投資組合與長期增長組合的比重約為40：60。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置，會以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約72%的投資，包括整個支持組合及部分投資組合。該部分投資組合包括不同的環球定息市場投資，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約28%的資產，包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，風險管理的重要性不言而喻。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線以確保有效的風險管理及監察。金管局亦定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），並已加強風險管理程序以配合外匯基金的多元化投資。\n\n# 負責任投資\n\n金管局支持負責任投資，將環境、社會及管治(ESG)因素併入外匯基金的公開市場及私募市場的投資管理過程。\n\n金管局訂有一套原則，以評估外匯基金投資項目的ESG風險與機會。就外聘投資經理所管理的資產組合而言，金管局透過獲委任的投資經理執行負責任投資。在甄選、委任及監察外聘投資經理的過程中，金管局會評估其落實ESG的不同範疇，包括ESG管治方面的組織架構、ESG標準及政策、將ESG因素併入投資程序中的情況，以及管理督導的業務活動，即代理投票和與投資組合公司的溝通（例如與投資組合公司管理層商討ESG的事宜）。為彰顯對負責任投資的重視，金管局透過外聘投資經理在管理督導方面扮演的角色，推動更完善的ESG做法。負責管理金管局的香港股票組合及中國內地股票主動投資管理組合的外聘投資經理，須承諾遵守證券及期貨事務監察委員會頒布的《負責任的擁有權原則》，若未能遵守則須作出解釋。至於負責管理已發展市場股票組合的外聘投資經理則需恪守國際公認的ESG標準。此外，金管局又展開聘任後監察計劃，以審視外聘投資經理的代理投票及與投資組合公司溝通的落實概況。\n\n由金管局內部人員負責管理的定息投資組合，亦將ESG因素融入債券投資的信用風險分析中。藉著擴大ESG數據來源以及在量化評估中提高ESG因素的權重，加強相關的分析。\n\n至於在公開市場的ESG投資，金管局自2015年起投資於綠色、社會責任及可持續債券（ESG債券），是這個市場的早期投資者之一。此外，金管局亦參與國際金融公司的「聯合貸款組合管理計劃」，而其投資對象聚焦於新興市場的可持續發展項目。在2020年，適逢市場供應增加，金管局增加ESG債券的投資。展望未來，金管局將繼續透過直接投資或持有ESG債券基金等方式，壯大其ESG債券組合。此外，金管局將透過採納ESG股票指數作為被動投資組合的投資基準，推動外聘投資經理建立以ESG為主題的股票投資方針。金管局在未來幾年將會繼續留意以ESG為主題的投資機會，例如主動式的ESG投資組合及低碳為題的投資工具。\n\n私募市場投資方面，金管局在盡職審查過程中檢視專責合夥人的ESG政策及具體措施。金管局的長期增長組合積極投資於具備可持續特點的項目，包括可再生能源基建，而在房地產投資組合亦有吸納具有綠色及可持續特點的倉庫及其他建築物。金管局將在未來繼續物色具備可持續特點的項目，並在房地產投資方面將綠色認證列入為重要考慮因素。金管局與專責合夥人舉行年度ESG工作坊，就良好的ESG作業手法交流意見及經驗。在11月舉行的ESG工作坊上，一眾專責合夥人就新冠病毒疫情對其投資組合公司及ESG投資發展所造成的影響交換意見。為提高私募市場投資的ESG透明度，金管局已要求專責合夥人提供有關其投資項目的ESG資訊，例如氣候變化風險等，以便監察。\n\n金管局往後仍會密切觀察ESG標準的發展，評估如何將有關標準進一步融入投資程序，當中包括與理念相近的投資者及國際組織互動合作。金管局作為聯合國支持的《負責任投資原則》的簽署人之一，肩負作為全球倡導者的責任，日後將會參與制定ESG最佳作業手法，並推動其他投資者採納負責任的投資方法。金管局亦是非牟利機構 FCLTGlobal 的成員，該機構旨在透過舉辦工作坊及研究，鼓勵以長遠目標為本的業務及投資決策。金管局亦有參與「氣候相關財務資訊披露工作小組」，並為「央行與監管機構綠色金融網絡」的成員。此外，金管局籌辦講座及積極參與投資業界舉辦的活動，分享及推廣有關ESG投資的理念。\n\n有關金管局的負責任投資政策架構，詳見「機構社會責任」一章。\n\n# 外匯基金的表現\n\n# 2020年的金融市場\n\n因應受新冠病毒疫情為全球經濟帶來的重大挑戰而推出的寬鬆貨幣及財政政策支持下，環球金融市場在年底時升至高位。環球股票市場於第1季經歷了大幅調整和震盪後迅速反彈，主要市場更錄得雙位數字的增長。美國標準普爾500指數上升16%，是2020年表現最佳的七大工業國股票指數。\n\n債市方面，主要已發展國家的債券收益率在第1季顯著下跌後繼續受壓。10年期美國國債收益率由年初的1.9%下跌約100基點，至年底的0.9%。由於主要國債價格急升，2020年從債市錄得非常可觀的估值收益。\n\n貨幣市場方面，美國息率向下令息差收窄，促使美元兌主要貨幣轉弱，而2020年下半年情況更為顯著，其中歐元及人民幣兌美元分別升值約9.0%及6.5%。\n\n表1列載主要貨幣、債巿及股市在2020年的表現。\n\n表 1 2020年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2020年錄得2,358億港元的投資收入，其中包括債券投資收益927億港元、香港股票投資收益40億港元、其他股票投資收益699億港元、非港元資產外匯估值上調96億港元，以及外匯基金投資控股附屬公司持有的其他投資收益596億港元。另一方面，策略性資產組合錄得140億港元估值收益。\n", "en": "\n<translate>\n# Reserve Management\n\n2020 was a year marked by twists and turns, with the COVID-19 pandemic bringing unprecedented challenges to the global economy. After experiencing significant adjustments and volatility in the first quarter, the asset markets rebounded swiftly, driven by ultra-loose monetary policies implemented by major central banks and large-scale fiscal relief measures taken by governments around the world. Due to the substantial reductions in benchmark interest rates and the resumption of quantitative easing by major central banks, bond yields declined significantly, while bond prices increased. Under this investment environment, the Exchange Fund recorded investment income of HK$235.8 billion in 2020, with a return rate of 5.3%.\n\n# Exchange Fund\n\nAccording to the Exchange Fund Ordinance, the primary objective of the Exchange Fund is to directly or indirectly influence the exchange rate of the Hong Kong dollar, and it may also be utilized to maintain the soundness and stability of Hong Kong's monetary and financial system, thereby preserving Hong Kong's status as an international financial centre. The Hong Kong Monetary Authority (HKMA), acting under the powers and delegated authorities granted by the Financial Secretary, is accountable to the Financial Secretary regarding the utilization and investment management of the Exchange Fund.\n\n# Management of the Exchange Fund\n\n# Investment Objectives and Portfolio Structure\n\nThe Exchange Fund Advisory Committee has established the following investment objectives for the Exchange Fund:\n(a) Safeguarding capital;\n(b) Ensuring that the overall money supply is fully supported by highly liquid U.S. dollar assets at all times;\n(c) Guaranteeing adequate liquidity to maintain monetary and financial stability; and\n(d) Seeking investment returns to the maximum extent possible while adhering to the aforementioned objectives (a) to (c) in order to protect the long-term purchasing power of the fund.\n\nThese objectives comprehensively address the statutory purposes of the Exchange Fund and are reflected in its portfolio structure and target asset allocation.\n\nThe Exchange Fund is generally divided into two main portfolios: the Support Portfolio and the Investment Portfolio. The Support Portfolio holds highly liquid U.S. dollar assets, which provide full backing for the money supply according to the provisions of the Currency Board System. The Investment Portfolio primarily invests in bond and equity markets of OECD member countries to safeguard the value and long-term purchasing power of the assets.\n\nTo manage risks more effectively and enhance medium-to-long-term returns, the HKMA has gradually and prudently allocated part of the Exchange Fund's assets to diversified asset categories, including emerging markets and Mainland China bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland China bonds and equities are held within the Investment Portfolio, while private equity and real estate investments are held within the Long-term Growth Portfolio. The market value ceiling for the Long-term Growth Portfolio is one-third of the cumulative surplus of the Exchange Fund, combined with the total amount of future fund deposits and the portion of deposits from affiliated companies of the Exchange Fund linked to the Long-term Growth Portfolio.\n\nThe Strategic Asset Portfolio was established in 2007 and has continuously held shares of the Hong Kong Exchanges and Clearing Limited purchased by the Government for strategic purposes. Given the unique nature of this portfolio, its performance is not included in the evaluation of the Exchange Fund's investment performance.\n\n# Deposits with the Exchange Fund\n\nThe Exchange Fund occasionally accepts deposits from financial reserves, government funds, and statutory organizations. The interest rates are typically linked to the performance of the Investment Portfolio, although the Future Fund represents a major individual case. The interest rate for the Future Fund deposits is linked to the performance of both the Investment Portfolio and the Long-term Growth Portfolio, with the actual rate depending on the portfolio composition. The allocation between the Investment Portfolio and the Long-term Growth Portfolio for the Future Fund is approximately 40:60.\n\n# Investment Process\n\nThe investment process of the Exchange Fund is based on both strategic and tactical asset allocations. Strategic asset allocation is reflected in the form of an investment benchmark, i.e., the long-term asset allocation that the Exchange Fund can undertake to achieve its investment objectives. Guided by the strategic allocation, the Exchange Fund seeks to exceed the benchmark through a tactical asset allocation. Therefore, the actual allocation often deviates from the benchmark allocation (i.e., the strategic allocation). This deviation is referred to as the \"tactical deviation.\" After consultation with the Exchange Fund Advisory Committee, the Financial Secretary establishes the investment benchmark and tracking error limits, while the HKMA is authorized to determine the tactical asset allocation and set the permissible range for the tactical deviation. Investment portfolio managers can manage positions within the allowable range of the tactical deviation to profit from short-term market fluctuations.\n\n# Investment Management\n\n# Direct Investments\n\nThe Exchange Fund Investment Office of the HKMA is responsible for investment and related risk management functions. This office oversees approximately 72% of the Exchange Fund's investments, including the entire Support Portfolio and part of the Investment Portfolio. This segment of the Investment Portfolio includes various global fixed-income market investments and executes the Exchange Fund's macro risk management strategy through derivative instruments.\n\n# External Investment Managers\n\nIn addition to managing assets internally, the HKMA engages external investment managers to oversee approximately 28% of the Exchange Fund's assets, including all listed equity portfolios and other special assets. The purpose of engaging external investment managers is to utilize the best professional investment expertise available in the market to achieve sustainable returns and enable the Exchange Fund to benefit from diversification and complementary investment approaches, as well as to gain insights and specialized investment knowledge from the market.\n\nExpenses related to the engagement of external investment managers include management and custody fees, transaction costs, withholding taxes, and other taxes. These expenses vary annually depending on market factors.\n\n# Risk Management and Oversight\n\nAs the investment environment becomes increasingly complex, the importance of risk management cannot be overstated. The HKMA implements strict control measures and investment guidelines for both internally and externally managed investment portfolios and establishes rigorous risk monitoring and compliance mechanisms. The HKMA has set up three lines of defense for investment-related activities to ensure effective risk management and oversight. The HKMA regularly monitors major investment risk categories, including credit, market, liquidity, and operational risks, and has enhanced risk management procedures to align with the diversified investments of the Exchange Fund.\n\n# Responsible Investing\n\nThe HKMA supports responsible investing by integrating Environmental, Social, and Governance (ESG) factors into the investment management processes of both public and private market investments.\n\nThe HKMA has established a set of principles to assess the ESG risks and opportunities associated with the Exchange Fund's investment projects. Regarding the assets managed by external investment managers, the HKMA entrusts these managers to implement responsible investing. In the selection, appointment, and oversight of external investment managers, the HKMA evaluates their implementation across different ESG dimensions, including organizational structures for ESG governance, ESG standards and policies, integration of ESG factors into investment processes, and oversight of business activities, namely proxy voting and communication with portfolio companies (such as discussions with portfolio company management on ESG matters). To emphasize the importance of responsible investing, the HKMA leverages the role of external investment managers in overseeing governance to promote improved ESG practices. External investment managers responsible for managing the HK stock portfolio and active investment management of Mainland China stocks must commit to complying with the Securities and Futures Commission's \"Principles for Responsible Ownership\"; failure to comply necessitates an explanation. For external investment managers handling developed market stock portfolios, adherence to internationally recognized ESG standards is required. Furthermore, the HKMA has initiated post-appointment monitoring programs to review the actual implementation of proxy voting and communication with portfolio companies by external investment managers.\n\nFor fixed-income portfolios managed by internal staff, ESG factors are incorporated into the credit risk analysis of bond investments. By expanding sources of ESG data and increasing the weight of ESG factors in quantitative assessments, the relevant analyses are strengthened.\n\nRegarding ESG investments in public markets, the HKMA has been an early investor in green, socially responsible, and sustainable bonds (ESG bonds) since 2015. Additionally, the HKMA participates in the International Finance Corporation's \"Joint Loan Portfolio Management Programme,\" with investment targets focused on sustainable development projects in emerging markets. In 2020, amid an increase in market supply, the HKMA increased its ESG bond investments. Looking ahead, the HKMA will continue to expand its ESG bond portfolio through direct investments or holdings of ESG bond funds. Furthermore, the HKMA will encourage external investment managers to establish ESG-focused stock investment strategies by adopting ESG stock indexes as benchmarks for passive investment portfolios. The HKMA will continue to monitor ESG-themed investment opportunities in the coming years, such as actively managed ESG portfolios and low-carbon investment tools.\n\nIn private market investments, the HKMA reviews the ESG policies and specific measures of dedicated partners during due diligence. The HKMA's Long-term Growth Portfolio actively invests in projects with sustainability characteristics, including renewable energy infrastructure, and incorporates green and sustainable warehouses and other buildings into its real estate investment portfolio. The HKMA will continue to seek out projects with sustainability features and will incorporate green certifications into important considerations for real estate investments. The HKMA conducts annual ESG workshops with dedicated partners to exchange ideas and experiences on good ESG practices. At the ESG workshop held in November, participating dedicated partners discussed the impact of the COVID-19 pandemic on their portfolio companies and ESG investment developments. To improve transparency of ESG information in private market investments, the HKMA requires dedicated partners to provide ESG information on their investment projects, such as climate change risks, for monitoring purposes.\n\nThe HKMA will continue to closely monitor developments in ESG standards and evaluate how to further integrate these standards into investment processes, including collaborations with like-minded investors and international organizations. As a signatory of the United Nations-supported Principles for Responsible Investment, the HKMA bears the responsibility of a global advocate and will participate in setting ESG best practices, promoting other investors to adopt responsible investment approaches. The HKMA is also a member of the non-profit organization FCLTGlobal, which encourages long-term-oriented business and investment decisions through workshops and research. The HKMA participates in the Task Force on Climate-related Financial Disclosures and is a member of the Central Banks and Supervisors Network for Green Finance. Additionally, the HKMA organizes lectures and actively participates in industry events to share and promote ESG investment concepts.\n\nFor details on the HKMA's responsible investment policy framework, see the \"Corporate Social Responsibility\" chapter.\n\n# Performance of the Exchange Fund\n\n# Financial Markets in 2020\n\nUnder the support of loose monetary and fiscal policies launched in response to the significant challenges posed by the COVID-19 pandemic to the global economy, global financial markets reached high levels by year-end. After experiencing significant adjustments and volatility in the first quarter, global stock markets rebounded rapidly, with major markets recording double-digit growth. The S&P 500 Index in the United States rose by 16%, making it the best-performing major industrial country stock index in 2020.\n\nIn the bond market, bond yields in major developed countries continued to face pressure after a significant decline in the first quarter. The 10-year U.S. Treasury yield fell by approximately 100 basis points from 1.9% at the beginning of the year to 0.9% by year-end. Due to the sharp rise in major bond prices, the bond market generated very substantial valuation gains in 2020.\n\nIn the money market, the reduction in U.S. interest rates narrowed interest rate differentials, prompting the U.S. dollar to weaken against major currencies. This trend became more pronounced in the second half of 2020, with the euro and the Chinese yuan appreciating by approximately 9.0% and 6.5%, respectively, against the U.S. dollar.\n\nTable 1 presents the performance of major currencies, bond markets, and stock markets in 2020.\n\nTable 1 2020 Market Returns\n\n# Performance of the Exchange Fund\n\nThe Exchange Fund recorded investment income of HK$235.8 billion in 2020, including HK$92.7 billion from bond investments, HK$4.0 billion from Hong Kong stock investments, HK$69.9 billion from other stock investments, HK$9.6 billion from foreign currency valuation increases of non-Hong Kong dollar assets, and HK$59.6 billion from investment income of subsidiaries of the Exchange Fund. On the other hand, the Strategic Asset Portfolio recorded a valuation gain of HK$14.0 billion.\n"}
{"zh": "# 機構職能\n\n金管局透過傳統及社交媒體、網站、資訊中心及其他渠道與社會及市場保持有效溝通，增進公眾對金管局政策及運作的了解。對內方面，金管局亦致力加強機構管治，包括支持員工提升專業能力、嚴格控制財政、加強資訊科技保安，以及鼓勵創新文化，以應對推行新項目及日益繁重的工作所帶來的挑戰。\n\n# 與公眾保持聯繫\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策及運作的了解。金管局在2020年共舉辦93次實體及線上活動，包括8次新聞發布會、5次即場訪問及80次其他公開活動，又安排了14次媒體訪談，並發布552份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地和海外媒體以及言論具影響力的人士舉辦傳媒簡報會及工作坊，涵蓋聯繫匯率制度、金融科技、綠色金融及宏觀審慎監管措施等主題。\n\n金管局總裁余偉文先生在「香港金融科技周2020」主持線上專題討論。\n\n金管局副總裁阮國恒先生（中）主持傳媒簡報會，介紹金管局制定的促進合規科技應用兩年計劃。\n\n金管局金融科技總監周文正先生（左）接受彭博訪問。\n\n金管局透過社交媒體增進各界對其工作的了解，以及加強與公眾溝通，目前共營運5個社交媒體專頁，包括 Facebook、Instagram、LinkedIn、Twitter及YouTube。截至2020年12月底，逾66,500名用戶關注金管局的社交媒體專頁。針對新冠病毒疫情，金管局善用社交媒體繼續與公眾聯繫，以及有效澄清與金融及銀行體系穩定相關的不實謠言。\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作認識的有效渠道，在2020年共處理9,514宗查詢，其中約一半涉及銀行業政策及規例、銀行消費者事宜、紙幣與硬幣、金融基建及債券市場發展，特別是硬幣收集計劃、銀行產品及服務、銀行業相關指引及通告、零售債券發行計劃，以及貨幣與經濟數據。\n\n圖1顯示自2017年以來每年接獲的公眾查詢總數，圖2列出2020年各類查詢所佔比例。\n\n圖 1 公眾查詢總數\n\n圖 2 按性質列出2020年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，年內金管局出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局共發表18篇《匯思》文章，介紹金管局的重要措施及政策，並討論公眾關注的事項。\n\n金管局《二零一九年年報》在香港管理專業協會2020年度最佳年報評選中獲得「非牟利及慈善機構」類銀獎。\n\n# 金管局網站\n\n金管局的官方網站(www.hkma.gov.hk)提供4萬多頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2020年底，金管局如期在網站推出合共144組開放API。\n\n金管局積極支持開放API的發展及應用。\n\n# 金管局資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館及圖書館兩部分。展覽館以互動方式介紹金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。毗鄰展覽館的圖書館收藏超過26,000本書籍、期刊及其他刊物，以供研究香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」。\n\n金管局資訊中心憑藉其精心設計及獨樹一格的氛圍，從全球各地千多名參賽者中脫穎而出，成為「2020年MUSE DESIGN AWARDS」室內設計組別白金獎的得獎者之一。\n\n資訊中心善用在2020年因應新冠病毒疫情暫停開放的時機，優化了「政策」展區的設施。該展區闡述金管局的工作，並介紹相關的金融概念。有關優化措施是因應訪客意見而作出，使互動設施更易使用、更富趣味及更耐用，令參觀過程更有樂趣。\n\n資訊中心「政策」展區的互動設施完成優化工程。\n\n資訊中心的展覽館部分介紹金管局的工作及香港貨幣與銀行業的發展。\n\n為確保公眾人士不論種族都能平等地享用資訊中心的設施，中心制定程序，為有需要的訪客及致電中心熱線查詢的人士提供傳譯服務。\n\n資訊中心的開放及服務時間因疫情持續而受到影響。為保障公眾安全及維持高水平的衛生環境，年內資訊中心實施特別開放安排及防疫措施，並加強清潔及消毒，設施及展品更定期以長效殺菌塗層消毒。\n\n# 公眾及消費者教育\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局在2020年舉辦了一場網上公眾教育講座，吸引1,600多名來自61間中學的師生參加。講座內容涵蓋金管局工作簡介、聯繫匯率制度、香港鈔票、保障個人數碼鎖匙及存款保障計劃。教育講座自1998年推出以來，首次以網上形式舉行，至今已有超過61,000名師生參與。\n\n超過1,600名來自61間中學的師生參加金管局網上公眾教育講座。\n\n金管局教育公眾做個精明及負責任的金融服務消費者，並就此與公眾保持聯繫。相關教育工作的其中一個重點繼續是「保護個人數碼鎖匙」，年內金管局製作了一系列短片，呼籲市民不論何時何地都要妥善保管財務帳戶及個人資料。鑑於新冠病毒疫情下網上騙案有所增加，金管局提醒市民在網上購物或使用個人認證資料時要提高警覺，慎防詐騙圈套。\n\n為提高年青人加入金管局工作的興趣，金管局於2020年推出公眾教育網劇《STEPS》，並在社交媒體發布一系列相關貼文，介紹金管局在貨幣、聯繫匯率制度、金融科技、普及金融、銀行監管與國際合作等範疇的工作。\n\n公眾教育網劇《STEPS》以輕鬆的手法，透過一個新入職年青人的成長故事，介紹金管局的主要職能。\n\n金管局在數碼平台及戶外媒體廣泛宣傳保護個人數碼鎖匙的訊息。\n\n金管局又透過多個社區參與活動與不同持份者合作，而其中一項是網上親子理財教育活動 《小小理財師》，透過動畫影片、線上遊戲、自製玩具、可下載工作紙及填色比賽，教導幼稚園及初小學生金錢和理財的基本概念，以及有關銀行及支付服務的基本知識。\n\n以Dollar豬和金氏一家為主角的動畫影片，就五個主題發放訊息。\n\n示範以環保物料自製玩具。\n\n其他有關年青人教育的工作包括網上理財問答比賽及為中學生及老師而設的網上教育講座、與一個專業團體攜手製作以小學生及家長為對象的漫畫書，以及為大專學生舉辦網上講座。\n\n金管局支持投資者及理財教育委員會提升香港市民的金融理財知識及能力，並會研究與持份者進一步合作，提高社區參與的成效。\n\n# 金管局員工\n\n金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。金管局聘用、培訓及維持一支專業優秀的工作團隊，以履行政策目標及靈活應對工作要求的轉變。\n\n金管局在2020年的人手編制為1,005人。年內，金管局致力透過靈活調配現有資源、提升效率及精簡工作程序，以配合新項目的需要及日益繁重的工作。金管局在2021年的人手編制將維持1,005人，並會重新調配現有資源，應付下述新開展及有所擴展的工作：\n\n# 銀行及金融體系穩定\n- 支援「理財通」的政策發展工作，以及其他粵港澳大灣區（大灣區）與私人財富管理措施，以及持續監管「理財通」業務\n- 處理《保險業條例》及新的場外衍生工具制度下的發牌工作，以及有關虛擬銀行的操守監管工作\n- 實施有關氣候風險的新監管規定，以及加強對銀行的審慎監管\n\n# 儲備管理\n- 加強投資、風險管理及其他必要支援，以配合外匯基金持續擴展及多元化的投資工作\n\n# 香港的國際金融中心地位\n- 為加強參與金融穩定理事會及其他國際工作小組提供支援\n- 管理新近建議的附帶權益稅務寬減制度，以及核實可合資格獲稅務寬減的基金\n\n表1按部門列出金管局的職位編制及實際職員人數。\n\n表 1 2021年1月1日金管局職位編制及實際職員人數\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以作獎勵及保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬及浮動薪酬的款項；而適用於負責投資的員工的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁及以上職級員工的固定薪酬調整及浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整及浮動薪酬的發放，則由金管局總裁根據財政司司長授權，按照獲批准用作支付薪酬的整筆款項來決定。\n", "en": "\n<机构职能>\n\nHKMA maintains effective communication with society and the market through traditional and social media, websites, information centers, and other channels to enhance public understanding of its policies and operations. Internally, HKMA is committed to strengthening institutional governance, including supporting staff to improve their professional capabilities, strictly controlling finances, enhancing IT security, and encouraging an innovative culture to address challenges brought by new projects and increasing workloads.\n\n<与公众保持联繫>\n\n<传媒关系与社交媒体>\n\nHKMA maintains close contact with the media to increase transparency and deepen public awareness of its policies and operations. In 2020, HKMA held a total of 93 physical and online events, including 8 press conferences, 5 live interviews, and 80 other public activities, arranged 14 media interviews, and issued 552 bilingual press releases. Daily handling of numerous media inquiries was also carried out.\n\nTo enhance societal understanding of HKMA's core functions, HKMA organized media briefings and workshops for local and overseas media personnel and opinion leaders, covering topics such as the Linked Exchange Rate System, fintech, green finance, and macroprudential measures.\n\nMr. Andrew Hui, Chief Executive of HKMA, hosted an online special discussion session at the Hong Kong Fintech Week 2020.\n\nMr. Ronald Yuen, Deputy Chief Executive of HKMA (center), hosted a media briefing introducing HKMA's two-year plan to promote the adoption of RegTech.\n\nMr. Steven Chou, Head of Fintech Division of HKMA (left), gave an interview to Bloomberg.\n\nHKMA enhances public understanding of its work and strengthens communication through social media platforms, currently operating five dedicated pages on Facebook, Instagram, LinkedIn, Twitter, and YouTube. As of December 2020, over 66,500 users had followed HKMA's social media pages. In response to the COVID-19 pandemic, HKMA effectively utilized social media to maintain public connections and counter misinformation related to financial and banking system stability.\n\n<公众查询>\n\nThe public inquiry service serves as an effective channel to enhance citizens' understanding of HKMA's core functions and operations. In 2020, a total of 9,514 inquiries were handled, with about half involving bank industry policies and regulations, banking consumer affairs, banknotes and coins, financial infrastructure, and bond market development - particularly coin collection programs, bank products and services, banking-related guidance and notices, retail bond issuance plans, and monetary and economic data.\n\nFigure 1 shows the total number of public inquiries received annually since 2017. Figure 2 lists the proportion of different types of inquiries received in 2020.\n\nFigure 1 Total Public Inquiries Received\n\nFigure 2 Proportion of Inquiries Received in 2020 by Nature\n\n<刊物>\n\nIn addition to the HKMA Annual Report, HKMA published two issues of the Bi-Monthly Report on Monetary and Financial Stability and four issues of the Quarterly Review during the year. The Monthly Financial Data Bulletin was regularly updated to provide the latest and thematic information and analysis on Hong Kong's monetary, banking, and economic matters. Additionally, HKMA published 18 articles titled \"Insight\" introducing key initiatives and policies of HKMA and discussing publicly concerned issues.\n\nHKMA's 2019 Annual Report won the Silver Award in the \"Non-Profit and Charity Organizations\" category in the 2020 Hong Kong Association of Management Professionals' Best Annual Reports Awards.\n\n<金管局網站>\n\nHKMA's official website (www.hkma.gov.hk) provides over 40,000 pages of English and Traditional/Simplified Chinese content to facilitate public access to the latest information. The site contains records of \"Registered Institutions and Local Representative Offices Register\" and \"Registered Institution Securities Business Staff Register\" under Section 20 of the Banking Ordinance, as well as the \"Stored Value Facility Licensees Register\" under the Payment Systems and Stored Value Facilities Ordinance.\n\nSince 2018, HKMA has progressively released financial data and important information through open application programming interfaces (open APIs) on its website. By the end of 2020, HKMA successfully launched a total of 144 sets of open APIs on the website.\n\nHKMA actively supports the development and application of open APIs.\n\n<金管局资讯中心>\n\nThe HKMA Information Centre is located on the 55th floor of International Finance Centre Phase II, offering the public insights into HKMA's work and raising public awareness of monetary and banking matters. The centre consists of an exhibition hall and a library. The exhibition hall uses interactive displays to introduce HKMA's work and the development of Hong Kong's monetary and banking sectors, along with materials and exhibits for research on Hong Kong's monetary, banking, and financial affairs. Adjacent to the exhibition hall, the library houses over 26,000 books, journals, and periodicals for research on Hong Kong's monetary, banking, financial, and central banking affairs. The library also keeps the \"Registered Institutions and Local Representative Offices Register\" and \"Registered Institution Securities Business Staff Register\" required under Section 20 of the Banking Ordinance.\n\nThe HKMA Information Centre distinguished itself among thousands of global participants to win the Platinum Award in the Interior Design category of the 2020 MUSE DESIGN AWARDS.\n\nDuring the period when the centre was temporarily closed due to the COVID-19 pandemic in 2020, the centre optimized the facilities in the \"Policy\" exhibition area. This area explains HKMA's work and introduces relevant financial concepts. These optimizations were made based on visitor feedback to make the interactive facilities more user-friendly, engaging, and durable, thereby enhancing the visiting experience.\n\nThe interactive facilities in the \"Policy\" exhibition area have completed the optimization works.\n\nThe exhibition hall part of the Information Centre introduces HKMA's work and the development of Hong Kong's monetary and banking sectors.\n\nTo ensure equal access to the centre's facilities for people of all ethnicities, the centre has established procedures to provide interpretation services for visitors and those calling the hotline.\n\nDue to ongoing pandemic restrictions, the opening hours and service schedules of the Information Centre were affected. To safeguard public safety and maintain high hygiene standards, the centre implemented special opening arrangements and epidemic prevention measures throughout the year, enhanced cleaning and disinfection, and regularly applied long-lasting bactericidal coatings to facilities and exhibits.\n\n<公众及消费者教育>\n\nTo maintain community engagement and enhance public understanding of HKMA's work, HKMA held one online public education lecture in 2020, attracting over 1,600 participants from 61 secondary schools. The lecture covered topics such as an introduction to HKMA's work, the Linked Exchange Rate System, Hong Kong banknotes, protecting personal digital keys, and the Deposit Insurance Scheme. This marked the first time the educational lecture series, which began in 1998, was conducted online, having previously attracted over 61,000 teachers and students.\n\nOver 1,600 students and teachers from 61 secondary schools participated in HKMA's online public education lecture.\n\nHKMA educates the public to be savvy and responsible consumers of financial services and maintains continuous engagement with the public. A continued focus of these educational efforts remains \"Protecting Personal Digital Keys.\" Throughout the year, HKMA produced a series of short videos urging residents to properly safeguard their financial accounts and personal information regardless of location. Given the rise in online fraud cases amid the pandemic, HKMA reminded the public to remain vigilant when shopping online or using personal authentication details to avoid falling victim to scams.\n\nTo spark interest among young people in working at HKMA, HKMA launched the public education web drama \"STEPS\" in 2020 and shared a series of related posts on social media, introducing HKMA's work in areas such as money, the Linked Exchange Rate System, fintech, financial inclusion, banking regulation, and international cooperation.\n\nThe public education web drama \"STEPS\" presents HKMA's main functions through an engaging storyline about the growth of a new young employee.\n\nHKMA widely disseminated messages about protecting personal digital keys across digital platforms and outdoor media.\n\nHKMA also collaborated with various stakeholders through community participation activities. One such initiative was the online parent-child financial education activity \"Little Financial Directors,\" which used animated videos, online games, DIY toys, downloadable worksheets, and coloring competitions to teach kindergarteners and primary school students basic concepts of money and finance, as well as fundamental knowledge about banks and payment services.\n\nAnimated videos featuring Dollar Pig and the Jin Family addressed five themes.\n\nDemonstration of making DIY toys from environmentally friendly materials.\n\nOther youth education initiatives included an online financial quiz competition and online educational lectures for secondary school students and teachers, a comic book co-created with a professional organization targeting elementary school students and parents, and online seminars for university students.\n\nHKMA supports the Investor and Financial Education Council in enhancing Hong Kong residents' financial literacy and will explore further collaborations with stakeholders to boost community engagement effectiveness.\n\n<金管局员工>\n\nHKMA is part of the Government structure but employs staff under non-civil service terms to attract talent with suitable experience and expertise. HKMA recruits, trains, and maintains a professional and outstanding workforce to fulfill policy objectives and flexibly respond to changing work demands.\n\nThe manpower establishment of HKMA in 2020 was 1,005. During the year, HKMA focused on leveraging existing resources flexibly, improving efficiency, and streamlining processes to meet new project needs and growing workloads. HKMA's manpower establishment for 2021 will remain at 1,005, with resource reallocation to accommodate newly initiated and expanded work areas:\n\n<银行及金融体系稳定>\n- Support policy development for the \"Connect\" program and other Greater Bay Area (GBA) and private wealth management measures, as well as ongoing monitoring of \"Connect\" business\n- Handle licensing under the Insurance Ordinance and the new OTC derivatives regime, as well as oversight of virtual banks\n- Implement new regulatory requirements on climate risks and strengthen prudential supervision of banks\n\n<储备管理>\n- Enhance investment, risk management, and other necessary support to align with the continuing expansion and diversification of the Exchange Fund's investments\n\n<香港的国际金融中心地位>\n- Provide support for increased participation in the Financial Stability Board and other international working groups\n- Administer the recently proposed concessionary tax treatment for carried interests and verify qualifying funds for tax concessions\n\nTable 1 lists HKMA's position establishment and actual staff numbers by department.\n\nTable 1 HKMA Position Establishment and Actual Staff Numbers as of January 1, 2021\n\n<薪酬福利政策及薪酬检讨机制>\n\nThe Financial Secretary, upon receiving recommendations from the governing committee under his jurisdiction, considers market compensation levels and practices to determine the salary and service conditions of HKMA employees through the Exchange Fund Advisory Committee. Compensation packages include cash compensation and mandatory provident fund contributions, plus some essential benefits. Cash compensation comprises monthly fixed remuneration (i.e., base salary) and variable remuneration paid once a year based on employees' performance.\n\nWhen reviewing HKMA employees' salaries annually, the Financial Secretary seeks recommendations from the governing committee under his jurisdiction through the Exchange Fund Advisory Committee, taking into account the governing committee's assessment of HKMA's performance over the past year, results from independent human resources consultancy firms' financial sector compensation surveys, and other relevant factors. Individual employees who demonstrate exceptional performance may receive special adjustments to their compensation to reward them and maintain competitiveness.\n\nHKMA allocates approved funds for adjusting annual fixed and variable remuneration based on individual employees' performance. The variable remuneration scheme applicable to employees managing investments aims to link their investment performance with compensation. Fixed remuneration adjustments and variable remuneration payments for Assistant Chief Executives and above are approved by the Financial Secretary after considering the governing committee's input. Employees involved in discussions on their own salary proposals will be excluded from the meeting. Fixed remuneration adjustments and variable remuneration payments for managers and below are decided by the HKMA Chief Executive according to the approved lump sum allocated for paying salaries, on behalf of the Financial Secretary.\n"}
{"zh": "# 機構社會責任\n\n金管局致力履行機構社會責任，以成為負責任及可持續發展的機構為目標。金管局在不同領域履行此承諾，包括推動可持續發展及具環保意識的市場、關懷廣大社會、保護環境及締造友善的工作環境。\n\n為應對新冠病毒疫情，金管局推出多項措施，支援有需要的個人及企業，從而協助香港經濟渡過難關。\n\n# 市場環境\n\n# 綠色及可持續金融\n\n氣候變化是影響人類福祉及全球經濟可持續性的主要風險之一，作為社會重要環節之一的金融體系，亦難免會受到影響；而銀行作為金融體系的一部分，應更積極管理氣候風險。有見及此，金管局致力探究應對這項挑戰的方法，並正落實多項於2019年5月宣布推出的措施，促進綠色金融在香港的發展。有關措施包括分三階段推動綠色及可持續銀行業的發展：\n\n# 第一階段\n\n與業界建立一個共同框架，評估銀行目前的「綠色基準」，以及與國際組織合作，為本港銀行提供技術支援；\n\n# 第二階段\n\n就綠色及可持續銀行業的監管期望及要求諮詢業界及其他持份者；以及\n\n# 第三階段\n\n集中落實、審視及評估銀行在這方面的進度。\n\n在國際層面，金管局參與多個國際組織，包括央行與監管機構綠色金融網絡、巴塞爾銀行監管委員會轄下的氣候相關財務風險高級別工作組、東亞及太平洋地區中央銀行會議轄下銀行監管工作小組之下的可持續金融關注組及國際可持續金融平台。透過參與這些國際組織，金管局有機會為中央銀行界及監管機構在應對氣候變化的工作上作出貢獻，並能在制定本地架構時借鑑其他地區的經驗與觀點。\n\n金管局亦參與央行與監管機構綠色金融網絡下的多個工作組，包括微觀審慎監管工作組、宏觀金融工作組及促進綠色金融工作組。此外，金管局亦加入了兩個新設的工作組：研究工作組及彌補數據缺口工作組。研究工作組負責相關研究工作，而彌補數據缺口工作組旨在制定監管當局及金融機構評估氣候相關風險與機遇所需、但目前卻並未掌握的數據項目詳盡清單。有關金管局年內在推動綠色及可持續銀行業發展方面的工作，詳見「銀行體系穩定」一章。\n\n金管局在11月與國際金融公司聯合推出綠色商業銀行聯盟，協助各新興市場的銀行制定應對氣候變化的方案。作為聯盟的創始成員及首個區域執行理事，金管局i)在全球金融市場推動發展綠色商業銀行；ii)為商業銀行提供互相學習平台，獲取所需知識、工具及商業資訊，以制定其本身的綠色金融路線圖，並轉型為具公信力的綠色銀行；iii)促進溝通，並探討前沿議題推動全球綠色議程；以及iv)協助聯盟的成員合作，以及把握國際金融公司所識別在未來10年估計高達23萬億美元的新興市場綠色及氣候相關投資機會。\n\n本地方面，金管局與其他金融監管機構合作，協調金融業針對氣候和環境風險的措施應對。除了協助政府落實政府綠色債券計劃的相關工作外，金管局亦與證券及期貨事務監察委員會（證監會）共同發起成立了綠色和可持續金融跨機構督導小組（督導小組），處理跨行業的監管及市場發展事宜。有關金管局年內在發展香港成為綠色及可持續金融樞紐方面的工作，詳見「香港的國際金融中心地位」一章。\n\n# 綠色和可持續金融跨機構督導小組\n\n督導小組旨在協調金融業針對氣候及環境風險的措施應對、加快香港綠色及可持續金融的發展，以及支持政府的氣候策略。督導小組由金管局與證監會於5月共同發起成立，其他成員包括環境局、財經事務及庫務局、香港交易及結算所有限公司、保險業監管局及強制性公積金計劃管理局。\n\n自成立以來，督導小組設立了兩個技術工作專責團隊，分別負責研究及處理跨部門的監管事宜，以及協調跨機構的市場發展工作。\n\n督導小組在12月發布綠色及可持續金融策略，提出從六方面鞏固香港金融生態系統，長遠共建更綠色及更可持續的未來。督導小組亦宣布5個短期行動綱領，處理發展過程中一些最迫切的問題。\n\n金管局舉辦督導小組成立大會，金管局總裁余偉文先生（右三）為該小組的聯席主席。\n\n督導小組發布香港的綠色和可持續金融策略計劃及5個主要行動綱領。\n\n# 負責任投資\n\n金管局支持負責任投資，即將環境、社會及管治(ESG)因素融入投資活動中。金管局作為規模龐大的資產擁有人，日益關注負責任投資，將對其基金經理如何進行投資活動產生影響。\n\n# 金管局的信念\n\n金管局相信透過適度強調負責任投資及考慮各項投資的可持續長期表現，將更有效達致外匯基金的投資目標，並且減低投資活動所涉及的ESG相關風險。\n\n# 金管局的原則\n\n按金管局採取的指導性原則，當ESG投資與其他投資項目的經風險調整長期收益相若時，一般會優先考慮ESG投資。作為負責任的長期投資者，金管局在投資管理過程中，會因應情況採納以下的負責任投資原則：\n\n# 融入\n\n金管局相信ESG因素會對投資項目的長期價值帶來重大影響，因此將ESG因素融入投資分析程序，以辨察風險及物色良機。金管局將ESG因素併入公開市場及私募市場的投資管理過程中。\n\n# 主動行使資產擁有權\n\n金管局就所持有的上市公司股票適當地行使股東權利，以維護投資的長期價值。金管局相信，顧及ESG因素的負責任企業行為，將有助創造長綫的股東利益。金管局期望外聘投資經理透過行使表決權及與獲投資公司溝通時，主動行使資產擁有權，藉以協助金管局履行對投資項目的擁有權責任。\n\n# 合作\n\n金管局致力與理念相近的投資者及監管機構合作，推動良好的長期投資管理手法，又出席公開活動並發表演講，分享更完善的ESG作業手法及鼓勵投資界採納負責任投資理念。\n\n有關金管局年內在負責任投資方面的工作，詳見「儲備管理」一章。\n\n# 金管局作為主動的負責任投資者，監察外聘投資經理的ESG作業手法\n\n# 金管局的期望\n\n金管局非常重視將ESG因素融入投資決定及主動行使資產擁有權等概念。為此，金管局在甄選聘任及監察外聘投資經理時，皆會考慮ESG因素。由於金管局認為就所持有的上市公司股票行使股東權利，是維護投資的長期價值的基本方針，因此會要求獲聘任的投資經理嚴肅對待主動行使資產擁有權一事。\n\n# 金管局的監察\n\n外聘投資經理須就其替金管局管理的上市股票組合的ESG表現接受評估。金管局透過溝通計劃，有系統地檢視外聘投資經理在不同範疇的ESG作業手法，例如其ESG評估架構、與獲投資公司的溝通，以及代理投票方面的工作。金管局在2020年選出若干外聘投資經理率先進行溝通計劃，當中不僅評估其ESG表現，亦檢視其有否代表金管局妥善行使資產擁有權。\n\n# 溝通成果\n\n金管局透過計劃識別出作業手法有問題的外聘投資經理，並採取跟進行動。下文列舉其中兩個例子。\n\n# 個案1\n\n金管局留意到股票投資經理A的ESG架構有改善空間，尤其應設立更有系統的方法去評估獲投資公司。金管局就此與A跟進，其後A進行全面的公司政策檢討，以實施一個更穩健的ESG架構。A更特別委任外聘顧問就ESG程序提供意見，反映加快落實改革的決心，並新設由高級管理層組成的ESG委員會，顯示對ESG的承擔及高級管理層對有關措施的支持。\n\n# 個案2\n\n金管局在檢視股票投資經理B的投票方法後，發現B的投票政策在多個範疇上都有不足之處，並要求其ESG主管作出審視。尤其B在過往的投票全數贊成管理層的建議，偏離其本身的代理投票指引。B其後承諾會加強公司的投票政策以符合期望，其中包括會提高ESG團隊成員的參與度，以及在遇上涉及重大管治問題時有可能對管理層投下反對票。\n\n在私募市場投資方面，金管局藉着其專責合夥人致力與相關投資組合公司在ESG事宜上合作，從而實現負責任投資。金管局留意到專責合夥人都貫徹對ESG的承擔，因他們認為此舉可有利創造投資組合公司的長期價值和確保回報的可持續性。下文列舉的兩個例子顯示可透過(i)設計改動及利用創新運作技術；以及(ii)在建造及營運綠色及可持續倉庫時融入減碳因素，以管理氣候變化風險。兩個例子都對環境產生顯著的正面影響，減少碳排放，避免有害物質，並同時透過降低成本及節省能源，提升運作效率。\n\n(i) 金管局有投資一間採用環保方案的害蟲防治公司。雖然傳統殺蟲劑及化學製品能有效殺滅害蟲，但若未能迅速清除或妥善棄置蟲屍，將會危害公共衛生。此外，化學成分的滲漏及棄置亦會造成環境問題。該公司採用的不含生物殺滅劑方案，透過設置捕蟲器以減少使用有害化學品。該公司亦利用與互聯網相連的動態感應器，遙距偵察是否已捕獲害蟲。藉着此項新技術，該公司能作出完善的路線規劃以收集捕獲的害蟲，減低出行里程，從而減少碳排放。該公司採用的方案令公司整體碳排的淨效應達到每美元淨銷售額0.36千克二氧化碳當量的低水平，接近法律服務及軟件出版等低碳行業的平均水平，實在令人鼓舞。\n\n(ii) 金管局有投資綠色及可持續倉庫。雖然建造業是碳排放的一大源頭，但有關的倉庫發展商在其整體倉庫建造與營運中，採用淨零碳排放程序，並制定衡量淨零碳排放基準的標準及指標，而建築計劃亦顧及所用材料與部件的可持續性。因此，所建造的倉庫減碳效率高，並具備可持續特點，包括太陽能加熱系統、電動車充電設施、自然採光及雨水收集等。\n\n根據獨立顧問的評估，按淨額計，有關倉庫建造的碳足跡較一般物流大廈的碳排放量低25.8%。為進一步抵銷建築工程所造成的碳排放，建造過程中更種植了32,799棵樹（以淨額計）。建成後倉庫的日常運作的碳排放量較一般倉庫少26.9%。\n", "en": "\n<institutional_social_responsibility>\nThe HKMA is committed to fulfilling its institutional social responsibility, aiming to become a responsible and sustainable organization. The HKMA fulfills this commitment across various areas, including promoting a sustainable and environmentally conscious market, caring for society at large, protecting the environment, and creating a supportive work environment.\n\nIn response to the COVID-19 pandemic, the HKMA has implemented multiple measures to support individuals and businesses in need, helping Hong Kong's economy navigate through the challenges.\n</institutional_social_responsibility>\n<market_environment>\n</market_environment>\n<green_and_sustainable_finance>\nClimate change is one of the major risks affecting human well-being and the sustainability of the global economy. As an important part of society, the financial system is inevitably impacted; banks, as part of the financial system, should manage climate risks more actively. In light of this, the HKMA is exploring ways to address this challenge and is implementing various measures announced in May 2019 to promote green finance in Hong Kong. These measures include three stages of initiatives to advance the development of green and sustainable banking:\n\n<stage_1>\nEstablishing a common framework with the industry to assess banks' current \"green benchmarks,\" and collaborating with international organizations to provide technical support to local banks;\n</stage_1>\n<stage_2>\nConsulting the industry and other stakeholders on regulatory expectations and requirements for green and sustainable banking; and\n</stage_2>\n<stage_3>\nFocusing on implementing, reviewing, and evaluating progress made by banks in this area.\n</stage_3>\n\nOn the international level, the HKMA participates in several international organizations, including the Network for Greening the Financial System, the Climate-related Financial Risk High-level Working Group under the Basel Committee on Banking Supervision, the Sustainable Finance Focus Group under the Asian-Pacific Central Banks Meeting on Bank Supervision, and the International Platform for Sustainable Finance. Through participation in these organizations, the HKMA can contribute to efforts by central banks and regulators in addressing climate change and learn from experiences and perspectives of other regions when developing local frameworks.\n\nThe HKMA also participates in several working groups under the Network for Greening the Financial System, including the Microprudential Regulation Working Group, the Macro-financial Working Group, and the Promoting Green Finance Working Group. Additionally, the HKMA has joined two new working groups: the Research Working Group and the Data Gap Filling Working Group. The Research Working Group conducts relevant research, while the Data Gap Filling Working Group aims to develop a detailed list of data items required by regulators and financial institutions to assess climate-related risks and opportunities but currently lack.\n\nFor details on the HKMA's work in advancing the development of green and sustainable banking during the year, please refer to the \"Stability of the Banking System\" chapter.\n\nIn November, the HKMA collaborated with the International Finance Corporation (IFC) to launch the Green Banking Alliance, assisting banks in emerging markets in formulating strategies to address climate change. As a founding member and the first regional executive committee member, the HKMA i) promotes the development of green banking in global financial markets; ii) provides a platform for commercial banks to learn, gain knowledge, tools, and business information needed to formulate their own green finance roadmaps and transform into credible green banks; iii) facilitates communication and discusses frontier issues to drive the global green agenda; and iv) assists alliance members in cooperation and capitalizing on the $2.3 trillion emerging market green and climate-related investment opportunities identified by IFC over the next decade.\n</green_and_sustainable_finance>\n<inter-agency_oversight_group>\nThe Inter-Agency Oversight Group was initiated by the HKMA and the Securities and Futures Commission (SFC) in May, with additional members including the Environmental Bureau, the Financial and Economic Affairs Bureau, Hong Kong Exchanges and Clearing Limited, the Insurance Authority, and the Mandatory Provident Fund Schemes Authority.\n\nSince its establishment, the Oversight Group has set up two technical working committees, focusing on researching and handling inter-departmental regulatory matters and coordinating inter-institutional market development activities.\n\nIn December, the Oversight Group released the Green and Sustainable Finance Strategy, proposing six aspects to strengthen Hong Kong's financial ecosystem and build a greener and more sustainable future in the long term. The Oversight Group also announced five short-term action plans to address some of the most pressing issues during the development process.\n\nAt the inauguration ceremony of the Oversight Group, Mr. Eric Li, Managing Director of the HKMA (third from right), served as co-chairperson of the group.\n\nThe Oversight Group released the Hong Kong Green and Sustainable Finance Strategy and Five Major Action Plans.\n</inter-agency_oversight_group>\n<responsible_investments>\nThe HKMA supports responsible investing, which integrates environmental, social, and governance (ESG) factors into investment activities. As a significant asset owner, the HKMA increasingly focuses on responsible investing, influencing how its fund managers conduct investment activities.\n</responsible_investments>\n<hkma_beliefs>\nThe HKMA believes that emphasizing responsible investing and considering the sustainable long-term performance of investments will be more effective in achieving the investment objectives of the Exchange Fund, as well as reducing ESG-related risks associated with investment activities.\n</hkma_beliefs>\n<hkma_principles>\nAccording to the guiding principles adopted by the HKMA, ESG investments are generally preferred when they offer similar risk-adjusted long-term returns compared to other investment options. As a responsible long-term investor, the HKMA adopts the following responsible investment principles in its investment management process based on circumstances:\n</hkma_principles>\n<integration>\nThe HKMA believes that ESG factors significantly impact the long-term value of investment projects and therefore integrates ESG factors into the investment analysis process to identify risks and seize opportunities. The HKMA incorporates ESG factors into both public market and private market investment management processes.\n</integration>\n<active_exercise_of_asset_ownership>\nThe HKMA exercises shareholder rights properly regarding its holdings of listed company stocks to safeguard the long-term value of investments. The HKMA believes that responsible corporate behavior considering ESG factors helps create long-term shareholder value. The HKMA expects external fund managers to proactively exercise asset ownership by voting and communicating with invested companies, thereby assisting the HKMA in fulfilling its ownership responsibilities towards investment projects.\n</active_exercise_of_asset_ownership>\n<collaboration>\nThe HKMA is committed to cooperating with like-minded investors and regulators to promote sound long-term investment management practices. It participates in public events and delivers speeches, sharing improved ESG practices and encouraging the investment community to adopt responsible investment principles.\n</collaboration>\n<hkma_as_an_active_responsible_investor_monitoring_its_external_managers_esg_practices>\n<expectations>\nThe HKMA places great importance on concepts such as integrating ESG factors into investment decisions and actively exercising asset ownership. Therefore, the HKMA considers ESG factors when selecting and monitoring external fund managers. Given that the HKMA views the exercise of shareholder rights over its holdings of listed company stocks as a fundamental strategy for safeguarding long-term investment value, it requires appointed fund managers to take active shareholder engagement seriously.\n</expectations>\n<monitoring>\nExternal fund managers must undergo assessments of their ESG performance regarding the publicly traded stock portfolios managed for the HKMA. Through a communication program, the HKMA systematically reviews the ESG practices of external fund managers across different areas, such as their ESG evaluation frameworks, communication with invested companies, and proxy voting activities. In 2020, the HKMA selected several external fund managers to participate in the communication program, assessing not only their ESG performance but also whether they effectively represented the HKMA in exercising asset ownership.\n</monitoring>\n<communication_outcomes>\nThe HKMA identified external fund managers with problematic practices through the program and took follow-up actions. The following examples illustrate two cases:\n</communication_outcomes>\n<case_1>\nThe HKMA noted that Stock Manager A had room for improvement in its ESG framework, particularly in establishing a more systematic method for evaluating invested companies. Following discussions with A, A conducted a comprehensive review of its company policies to implement a more robust ESG framework. A also specifically appointed external consultants to provide advice on ESG procedures, reflecting a determination to accelerate reforms. A also established an ESG committee composed of senior management, demonstrating its commitment to ESG and the support of senior management for related measures.\n</case_1>\n<case_2>\nAfter reviewing Stock Manager B's voting approach, the HKMA found that B's voting policy had deficiencies in multiple areas and requested its ESG head to conduct a review. Particularly, B had consistently supported management proposals in past votes, deviating from its own proxy voting guidelines. B subsequently committed to enhancing its voting policy to meet expectations, including increasing the involvement of ESG team members and possibly voting against management in cases involving significant governance issues.\n</case_2>\n<private_market_investments>\nIn private market investments, the HKMA works closely with dedicated partners to achieve responsible investing by collaborating with relevant portfolio companies on ESG matters. The HKMA notes that dedicated partners have consistently demonstrated a commitment to ESG, as they believe this approach can create long-term value for portfolio companies and ensure sustainable returns. The following two examples illustrate how climate change risks can be managed through (i) designing modifications and utilizing innovative operational technologies and (ii) incorporating carbon reduction considerations in the construction and operation of green and sustainable warehouses. Both examples have generated significant positive environmental impacts, reducing carbon emissions, preventing harmful substances, and improving operational efficiency by lowering costs and saving energy.\n\n(i) The HKMA has invested in a pest control company using environmentally friendly solutions. Although traditional pesticides and chemicals effectively eliminate pests, failure to quickly remove or dispose of dead insects may pose health risks. Moreover, chemical leaks and disposal can cause environmental problems. The company's non-biocidal solution uses insect traps to reduce the use of hazardous chemicals. The company also utilizes internet-connected dynamic sensors to remotely detect if insects have been captured. With this new technology, the company can plan optimal routes for collecting captured insects, reducing travel distances and thus carbon emissions. The company's solution achieves a net carbon effect of 0.36 kilograms of CO₂ equivalent per dollar of net sales, close to the average levels of low-carbon industries such as legal services and software publishing, which is encouraging.\n\n(ii) The HKMA has invested in a green and sustainable warehouse. While construction is a major source of carbon emissions, the developer of the warehouse project has adopted net-zero carbon emission procedures throughout the entire construction and operation of the warehouse, establishing standards and metrics to measure net-zero carbon emission baselines. The building design also considers the sustainability of materials and components used. Consequently, the constructed warehouse is highly efficient in carbon reduction and features sustainability characteristics such as solar heating systems, electric vehicle charging facilities, natural lighting, and rainwater collection.\n\nAccording to an independent consultant's assessment, the carbon footprint of the warehouse construction is 25.8% lower than that of general logistics buildings on a net basis. To further offset carbon emissions caused by construction, 32,799 trees were planted (net basis) during the construction process. After completion, the daily carbon emissions of the warehouse are 26.9% lower than those of conventional warehouses.\n</private_market_investments>\n"}
{"zh": "# 外匯基金\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第187至289頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2020年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2020年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2020年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2020年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n朱乃璋\n\n2021年4月1日\n\n# 1 主要業務\n\n金融管理專員根據財政司司長以外匯基金（基金）管理人身分授予的權力，按照《外匯基金條例》（第66章）的條文管理基金。基金的主要業務為捍衛港元匯率及維持香港貨幣及金融體系的穩定健全。\n\n基金的資產分作四個不同的組合來管理：支持組合、投資組合、長期增長組合及策略性資產組合。根據香港的貨幣發行局制度，支持組合的資產與貨幣基礎完全相配。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場。長期增長組合持有私募股權及房地產投資。策略性資產組合持有香港特別行政區（香港特區）政府為策略目的而購入，並列入基金的帳目內的香港交易及結算所有限公司的股票。經營分部資料載於附註32。\n\n# 2 主要會計政策\n\n# 2.1 符合準則聲明\n\n本財務報表是按照香港財務報告準則（此乃綜合詞彙，包括香港會計師公會頒布的所有適用個別香港財務報告準則、香港會計準則及詮釋）及香港公認會計原則而編製。有關基金及其附屬公司（統稱為「集團」）所採納的主要會計政策摘要如下。\n\n香港會計師公會頒布了若干新增或經修訂的香港財務報告準則並於集團的本會計期首次生效或可供提前採納。集團因首次採納其中適用的準則而引致本會計期及前會計期的會計政策改變（如有）已反映在本財務報表，有關資料載於附註3。\n\n# 2.2 財務報表的編製基準\n\n集團財務報表包括集團的財務報表，以及集團於聯營公司及合營公司的權益。主要附屬公司、聯營公司及合營公司的主要業務載於附註17及18。\n\n本財務報表的編製基準是按原值成本法計量，惟下述按公平值計量的資產及負債除外：\n- 衍生金融工具（附註2.6）；\n- 按公平值計入收支帳目的金融資產及金融負債（附註2.6）；\n- 按公平值計入其他全面收益的金融資產（附註2.6）；\n- 黃金（附註2.10）；及\n- 投資物業（附註2.11）。\n\n編製符合香港財務報告準則的財務報表需要管理層作出判斷、估計及假設，而有關判斷、估計及假設會影響會計政策的採納及資產、負債、收入及支出的呈報數額。此等估計及相關的假設是根據以往經驗及其他在有關情況下認為合適的因素而制定。在欠缺其他現成數據的情況下，則採用此等估計及假設作為判斷有關資產及負債的帳面值的基準，估計結果與實際價值或有不同。\n\n此等估計及相關假設將不斷檢討修訂。如作出的修訂只影響本會計期，有關修訂會在該期間內確認，但如影響本期及未來的會計期，有關修訂便會在該期及未來期間內確認。\n\n管理層就採納香港財務報告準則所作出對財務報表有重大影響的判斷以及估計不確定性的主要來源於附註2.19披露。\n\n若干2019年的比較數字已重新分類，以配合本年度集團財務報表的呈報方式。\n\n# 2.3 附屬公司及非控股權益\n\n附屬公司指集團所控制的實體。如集團因其參與該實體的營運而承擔有關浮動回報的風險或享有有關權利，且有能力對該實體行使權力而影響該等回報時，即屬擁有該實體的控制權。在評估集團是否擁有權力時，只考慮由集團及其他方所持有的實質權利。\n", "en": "\n# Exchange Fund\n\n# Auditor General's Report\n\n# Independent Auditor's Report to the Financial Secretary\n\n# Opinion\n\nI hereby certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (\"the Group\") contained in pages 187 to 289, which include the balance sheets of the Exchange Fund and the Group as at December 31, 2020, and the income and expenditure accounts, comprehensive income statements, changes in equity, and cash flow statements for the year ended on that date, together with the notes to the financial statements, including summaries of major accounting policies.\n\nI am of the opinion that these financial statements present fairly and give a true and fair view of the financial position of the Exchange Fund and the Group as at December 31, 2020, and their financial performance and cash flows for the year then ended, having been prepared in accordance with the directions issued by the Chief Executive under Article 7 of the Exchange Fund Ordinance (Chapter 66).\n\n# Basis of Opinion\n\nThe audit was conducted in accordance with the directions issued by the Chief Executive under Article 7 of the Exchange Fund Ordinance and the audit standards issued by the Audit Office. My responsibilities relating to the audit of the financial statements are set out in the section entitled \"Responsibilities of the Auditor in Relation to the Audit of the Financial Statements.\" According to these standards, I am independent of the Group and have fulfilled other ethical responsibilities in accordance with those standards. I believe that the audit evidence obtained is sufficient and appropriate to support my audit opinion.\n\n# Key Audit Matters\n\nKey audit matters are those identified by my professional judgment that are most significant to the audit of the financial statements for the year ended December 31, 2020. These matters have been addressed in the overall audit of the financial statements and forming an opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Other Information\n\nThe Chief Executive is responsible for other information. Other information includes all information in the Hong Kong Monetary Authority's Annual Report for 2020, except for the financial statements and my auditor's report.\n\nMy opinion on the financial statements does not cover other information, and I do not express any form of assurance conclusion on other information.\n\nWith regard to the audit of the financial statements, I have a responsibility to read other information in order to consider whether other information is materially inconsistent with the financial statements or appears to contain material misstatements. If, based on my work performed, I conclude that other information contains material misstatements, I am required to report such fact. In this respect, I have none to report.\n\n# Responsibilities of the Chief Executive and the Audit Committee under the Exchange Fund Advisory Committee in Respect of the Financial Statements\n\nThe Chief Executive is responsible for preparing financial statements that are fair and equitable in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants, and implementing internal controls that he deems necessary to prevent material misstatements due to fraud or error.\n\nIn preparing the financial statements, the Chief Executive is responsible for assessing the Group's ability to continue as a going concern and disclosing relevant matters when applicable, and using the going concern assumption as the basis of accounting.\n\nThe Audit Committee under the Exchange Fund Advisory Committee is responsible for supervising the Group's financial reporting process.\n\n# Responsibilities of the Auditor in Relation to the Audit of the Financial Statements\n\nMy objective is to obtain reasonable assurance that the overall financial statements are free from material misstatement arising from fraud or error, and to express an audit opinion that includes my views. Reasonable assurance is a high level of assurance, but cannot guarantee that the audit carried out in accordance with the Audit Office's audit standards will detect any material misstatement. A material misstatement may arise from fraud or error, and will be considered material if it is individually or collectively likely to affect the economic decisions of users of the financial statements.\n\nDuring the audit carried out in accordance with the Audit Office's audit standards, I will exercise professional judgment and maintain professional skepticism. I will also:\n- Identify and assess the risks of material misstatement in the financial statements arising from fraud or error; design and perform audit procedures to address these risks; and obtain sufficient and appropriate audit evidence to support my opinion. Because fraud may involve collusion, forgery, deliberate omission, false representation, or override of internal control, the risk of not detecting a material misstatement resulting from fraud is higher than the risk of not detecting one resulting from error;\n- Understand the internal control relevant to the audit to design appropriate audit procedures. This does not constitute an opinion on the effectiveness of the Group's internal control;\n- Evaluate the appropriateness of the accounting policies adopted by the Chief Executive and the reasonableness of the accounting estimates and related disclosures made;\n- Determine whether the use of the going concern assumption by the Chief Executive is appropriate, and based on the audit evidence obtained, determine whether there are material uncertainties related to events or conditions that could raise significant doubts about the Group's ability to continue as a going concern. If I believe there are material uncertainties, I must draw the attention of the users to the related disclosure in the financial statements. If the related disclosures are inadequate, I shall issue an audit report with a qualified opinion. My conclusions are based on the audit evidence obtained as of the date of the auditor's report. However, future events or circumstances may cause the Group to be unable to continue as a going concern;\n- Evaluate the overall presentation, structure, and content of the financial statements, including disclosures, and whether the financial statements present fairly the transactions and events; and\n- Obtain sufficient and appropriate audit evidence regarding the financial information of entities or business activities within the Group to express an opinion on the financial statements. I am responsible for directing, supervising, and performing the audit of the Group. I bear full responsibility for my audit opinion.\n\nI will communicate with the Audit Committee under the Exchange Fund Advisory Committee the scope and timing of the planned audit and significant audit findings, including any material weaknesses in internal control identified during the audit period.\n\nI will also submit a declaration to the Audit Committee under the Exchange Fund Advisory Committee stating that I have met the relevant ethical requirements regarding independence, and communicate all relationships and other matters that I reasonably believe may affect my independence, along with any applicable safeguards where relevant.\n\nFrom the matters communicated with the Audit Committee under the Exchange Fund Advisory Committee, I will determine which matters are most significant to the current financial statements audit and therefore constitute key audit matters. I will describe these matters in the auditor's report unless legal or regulatory provisions prohibit public disclosure of a particular matter, or in extremely rare cases, because there is a reasonable expectation that communicating the matter in my report would result in negative consequences outweighing the public interest, and I decide not to communicate the matter in the report.\n\nAuditor General\nChu Nai-chang\n\nApril 1, 2021\n\n# 1 Main Business\n\nThe Chief Executive manages the Exchange Fund (Fund) in accordance with the powers granted by the Financial Secretary in his capacity as Trustee of the Fund, pursuant to the provisions of the Exchange Fund Ordinance (Chapter 66). The primary business of the Fund is to safeguard the Hong Kong dollar exchange rate and maintain the stability and soundness of Hong Kong's monetary and financial system.\n\nThe Fund's assets are managed in four distinct portfolios: the Support Portfolio, Investment Portfolio, Long-Term Growth Portfolio, and Strategic Assets Portfolio. Under Hong Kong's currency board arrangement, the assets of the Support Portfolio are fully matched with the money base. The Investment Portfolio mainly invests in bonds and stock markets of Organisation for Economic Co-operation and Development member countries. The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Assets Portfolio holds shares of The Hong Kong Exchanges and Clearing Limited purchased by the Government of the Hong Kong Special Administrative Region for strategic purposes and included in the Fund's books. Operating segment information is presented in Note 32.\n\n# 2 Major Accounting Policies\n\n# 2.1 Compliance Statement\n\nThese financial statements are prepared in accordance with the Hong Kong Financial Reporting Standards (a composite term encompassing all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards, and Interpretations issued by the Hong Kong Institute of Certified Public Accountants) and Hong Kong Generally Accepted Accounting Principles. The summary of the major accounting policies adopted by the Fund and its subsidiaries (collectively referred to as the \"Group\") is as follows.\n\nSeveral new or revised Hong Kong Financial Reporting Standards have been issued by the Hong Kong Institute of Certified Public Accountants and became effective for the Group during the current accounting period or were available for early adoption. Any changes in accounting policies for the current and previous accounting periods resulting from the initial adoption of applicable standards have been reflected in these financial statements, and the relevant information is disclosed in Note 3.\n\n# 2.2 Basis of Preparation of Financial Statements\n\nThe Group's financial statements include the financial statements of the Group and the Group's interests in associates and joint ventures. The principal subsidiaries, associates, and joint ventures, and their principal businesses, are described in Notes 17 and 18.\n\nThe basis of preparation of these financial statements is on the cost basis, except for the following assets and liabilities measured at fair value:\n- Derivative financial instruments (Note 2.6);\n- Financial assets and financial liabilities measured at fair value through profit or loss (Note 2.6);\n- Financial assets measured at fair value through other comprehensive income (Note 2.6);\n- Gold (Note 2.10); and\n- Investment properties (Note 2.11).\n\nPreparing financial statements in conformity with the Hong Kong Financial Reporting Standards requires management to make judgments, estimates, and assumptions that affect the selection of accounting policies and the reported amounts of assets, liabilities, income, and expenses. These estimates and related assumptions are based on past experience and other factors deemed appropriate in the circumstances. Where alternative data is not readily available, these estimates and assumptions are used as the basis for judging the carrying values of the related assets and liabilities, and the results of such estimates may differ from actual values.\n\nThese estimates and related assumptions will be reviewed and revised continually. Any revisions that affect only the current accounting period will be recognized in that period, whereas revisions affecting the current and future accounting periods will be recognized in those periods.\n\nThe judgments made by management in adopting the Hong Kong Financial Reporting Standards that significantly impact the financial statements and the main sources of uncertainty in estimates are disclosed in Note 2.19.\n\nSome comparative figures for 2019 have been reclassified to conform to the presentation of the Group's financial statements for the current year.\n\n# 2.3 Subsidiaries and Non-controlling Interests\n\nSubsidiaries are entities controlled by the Group. Control exists when the Group bears the risk of variable returns from involvement in the operations of the entity or enjoys associated rights, and has the power to influence those returns. In evaluating whether the Group has control, only the substantive rights held by the Group and other parties are considered.\n"}
