{"zh": "2022年是迎難而上的一年。\n\n2022年伊始，全球經濟環境一片暗淡。新冠病毒變異株Omicron肆虐，令全球經濟增長繼續受壓，通脹壓力亦持續上升。其後俄羅斯與烏克蘭爆發衝突，進一步推高通脹壓力，導致各主要央行採取前置式貨幣緊縮政策，擴大環球金融市場的波動，並加劇經濟增長放緩的風險。本地方面，第五波疫情爆發，感染個案急速上升，亦進一步打擊經濟。同時，圍繞防疫措施與檢疫限制的負面報道，更令外界對香港產生誤解，威脅香港作為國際金融中心的聲譽。全年計，香港實質本地生產總值收縮了3.5%。\n\n儘管面對重重挑戰，金管局繼續致力保障香港貨幣與金融穩定，並於主要策略範疇推進多項有利發展的措施，進一步鞏固香港的國際金融中心地位。經歷3年的旅遊限制後，我們成功向國際社會展示香港已全面復常，旅客亦能再次親身訪港體驗。金管局在去年11月舉辦「國際金融領袖投資峰會」，來自世界各地的金融領袖親身來港出席。外界如此熱烈的反應，成為印證香港全面復常最好不過的證明。\n\n展望未來，外圍環境仍然充滿前所未有的不確定性。儘管如此，內地經濟重啟會為香港以至整個地區重新注入動力。金管局將繼續緊守崗位，履行維持香港貨幣與銀行體系穩定的職能，並積極尋求更多有利香港發展的機會，展現及提升香港作為國際金融中心的競爭力。我們亦會繼續為提升全球氣候應變能力及可持續發展出力。今年除《二零二二年年報》外，我們會另外發表《二零二二年可持續發展報告》，以便更詳細地介紹金管局在提升香港作為綠色和可持續金融樞紐的地位所進行的各項工作，以及金管局作為負責任投資者及可持續機構所作出的努力。\n\n# 貨幣及金融體系：堅穩如昔\n\n聯繫匯率制度（聯匯制度）自1983年實施至今，歷經多個經濟周期，成功抵禦各種各樣的外來衝擊。2022年再次見證聯匯制度的抗震能力。在美國聯邦儲備局（聯儲局）大幅收緊貨幣政策下，弱方兌換保證於2022年5月至11月期間被觸發41次，金管局按照既定機制，以有序及具透明度的方式從市場買入合共2,421億港元。其間港元匯率及貨幣市場繼續運作暢順，反映聯匯制度穩健有效。\n\n這份對聯匯制度的信心，來自於建立多年的穩固根基。正如國際貨幣基金組織在其《2022年對外部門報告》中重申，聯匯制度的公信力建基於多項因素，包括具高透明度的運作規則、充裕的外匯儲備、審慎的財政制度、穩健的金融監管，以及靈活的經濟結構。\n\n我們深信除了穩健的機制外，致力與公眾及市場溝通以加深其對聯匯制度的了解、進行有效的市場監察，以及就不同情景作出應變計劃，均有助鞏固各界對聯匯制度的信心。我們就聯匯制度運作機制推出的社交媒體宣傳活動，有助在年內弱方兌換保證多次被觸發的情況下，有效維護市場對聯匯制度的信心。內部方面，金管局亦善用數據分析技術加強市場監察，讓我們能適時回應最新市場形勢。\n\n年內，儘管面對宏觀層面的挑戰以及遞增的信用風險，香港銀行體系仍然維持穩健，資本及流動性均非常充裕。2022年底，本地銀行的綜合總資本充足比率為20.1%，遠高於國際最低要求的8%。2022年第4季，大型銀行的流動性覆蓋比率稍升至162.3%，亦遠高於法定最低要求的100%。鑑於信貸環境面對挑戰，銀行體系的資產質素略為轉差，特定分類貸款比率於2022年底升至1.38%，但有關水平仍屬穩健，並低於2000年以來的長期平均水平1.8%。\n\n# 銀行體系：有效監管確保運作穩健\n\n疫情持續3年，來自各方面的挑戰均有所加劇，例如地緣政治緊張局勢升溫及主要央行收緊貨幣政策。然而，全賴多年來妥善的風險管理及有效的監管，香港銀行體系得以維持穩健，繼續發揮支持經濟的重要作用。\n\n過去一年面對的一項主要監管挑戰，是在第五波新冠疫情後經濟仍充滿不確定性之下，確保銀行繼續為客戶提供所需支援的同時，維持穩健的信用風險管理。「預先批核還息不還本」計劃進一步展期，並加入自願性部分本金還款選項，讓借款人可以選擇開始償還部分本金，協助客戶就最終回復正常還款作好準備。\n\n因應主要經濟體大幅收緊貨幣政策令市場波動加劇，2022年金管局另一項主要監管工作是加強監察銀行的市場及流動性風險承擔。我們深入評估各經濟體同步收緊貨幣政策對銀行可能產生的影響，並就壓力測試引入新情景，以評估銀行應對長時間流動性壓力的韌性。\n\n與此同時，我們繼續採取具前瞻性的措施，促進在多個範疇的有效風險管理。在運作穩健性及網絡防衛能力方面，我們提供指引協助銀行制定綜合及全面的運作架構，以達致穩健經營，並就銀行具體的運作範疇提供詳盡監管指引，例如因應雲端技術普及而就使用雲端運算提供指引。此外，因應數碼化加速發展，我們亦加強了應對「網絡釣魚」騙案和推進消費者及投資者保障的工作。\n\n除了維持銀行體系穩健外，金管局亦致力推動普及金融及提高銀行服務的便利性。銀行對於金管局就提供基本銀行服務的呼籲反應正面，有銀行在新發展地區的大型公共屋邨增設分行及自助銀行服務設施。受到疫情相關的旅遊限制影響，許多香港市民無法使用其內地銀行戶口。有見及此，金管局與有關各方緊密合作，協助重新啓動約50萬個內地銀行戶口，受影響戶口持有人無需親身前往內地辦理。\n\n另一個對銀行業持續發展具策略重要性的範疇是提升專業能力。為擴展業務，銀行業對專業人才的需求仍然龐大。金管局在其人才發展策略 — 「連接人才與未來」— 的基礎上，在過去一年推出多項措施，協助銀行業吸引、培育及挽留人才，集中提升及再培訓現有從業員的技能，以及培育年輕一代，以建立可持續的人才庫。\n\n# 國際金融中心：香港重回國際舞台!\n\n實施多時的疫情相關旅遊限制於2022年逐步撤銷，我們作出了多方面的努力讓香港重回國際舞台。11月舉行的「國際金融領袖投資峰會」吸引超過200位來自環球金融機構的國際及地區負責人親臨香港，並獲得全球各地的關注及熱切迴響。儘管峰會舉行日期不巧遇上50年來首個在11月份發出的8號颱風訊號，峰會仍然十分成功，向世界傳遞了香港已全面復常並正展現無比朝氣與活力的有力訊息。我們很高興看到峰會產生了正面的漣漪效應，不少環球金融機構及國際組織現正或計劃在香港舉辦各類活動。\n\n除吸引各地訪客重臨香港外，我和金管局的同事體會到面對面交流聯繫的重要性，因此盡可能親身代表香港出席主要國際會議，積極參與全球政策討論，並藉外訪機會與環球金融機構的集團管理層會面，加深他們對香港穩健的金融體系以及在「一國兩制」下香港提供的各種機遇的了解。\n\n為確保香港保持作為國際金融中心的競爭力，我們在金融科技、內地機遇，以及綠色和可持續金融等策略性重點領域不斷開拓市場新界限。我們亦進一步加強本港的金融平台，提供頂尖的服務，吸引更多企業落戶香港。有關金管局在綠色和可持續金融方面的工作詳情，請參閱《二零二二年可持續發展報告》。\n\n# 金融科技\n\n繼2021年6月公布「金融科技2025」策略，2022年我們在五大範疇均取得顯著進展。\n\n我們在「全面推展銀行數碼化」方面的工作取得理想成果。根據金融科技應用評估的結果，香港銀行業在不同業務領域廣泛採用金融科技，而且所採用的科技類別亦持續增加。我們自2017年以來逐步推廣及支持數碼化的工作獲銀行積極回應，並持續取得成果，成續令人鼓舞。我們將繼續與業界緊密合作，根據評估的結果，進一步推動金融科技在特定銀行業務領域的應用及促進個別科技類別的發展。\n\n年內我們在央行數碼貨幣方面的工作邁進重要的新里程。「多種央行數碼貨幣跨境網絡」(mBridge)項目進入試行階段，並成為全球其中一個率先為企業跨境交易進行真實結算的央行數碼貨幣項目。在零售層面，數字人民幣跨境使用的技術測試已進入第二階段，主要測試通過「轉數快」為數字人民幣錢包增值。數碼港元方面，我們將採取三軌道方式為將來可能發行數碼港元作好準備，並推出第二軌道先導計劃，邀請業界深入研究數碼港元可行的應用場景。\n\n數據可全面釋放金融科技的潛力。我們於去年10月推出的「商業數據通」正是提升香港數據基建的重要一步。作為以數據擁有人授權為本的共享數據基建，「商業數據通」能方便金融機構提取企業的商業數據，使企業（尤其中小型企業）更容易獲得融資。截至2022年底，「商業數據通」已促成超過1,000宗中小企貸款，總額逾19億港元。\n\n最後，我們在擁抱金融創新和它帶來的好處的同時，亦明白有必要監察及處理好相關發展可能帶來的風險。我們正密切注視虛擬資產領域的發展，並參與相關監管事宜的國際討論。經考慮公眾諮詢收集到的意見及相關國際標準後，我們將採納「相同風險，相同監管」1 的方式制定穩定幣的監管制度及界定其監管範圍。未來我們率先規管的對象將是那些標榜與一種或以上法定貨幣的價值掛鈎的穩定幣，因為這類穩定幣可能對貨幣及金融穩定帶來更高及更迫切的潛在風險。我們相信在訂立適當的規範下，業界將可更安全穩妥地開拓數碼金融的潛力。\n\n科技正重塑我們的未來。金管局與銀行業界正積極準備迎向這個「新常態」。我們有信心我們正構建的金融科技生態圈將有助全面釋放金融科技的潛力，並提升香港作為國際金融中心的競爭力。\n\n# 內地機遇\n", "en": "\n2022 was a year of meeting challenges head-on.\n\nAt the beginning of 2022, the global economic environment remained bleak. The Omicron variant of the COVID-19 virus spread widely, continuing to pressure global economic growth and inflation. Subsequently, the conflict between Russia and Ukraine further intensified inflation pressures, prompting major central banks to implement preemptive monetary tightening policies, increasing volatility in global financial markets and exacerbating the risks of economic slowdown. Locally, the fifth wave of the pandemic broke out, leading to a rapid rise in infection cases and further undermining the economy. Meanwhile, negative media coverage surrounding epidemic prevention measures and quarantine restrictions fueled misunderstandings about Hong Kong, threatening its reputation as an international financial centre. Throughout the year, Hong Kong's real GDP contracted by 3.5%.\n\nDespite these formidable challenges, the Hong Kong Monetary Authority (HKMA) continued to strive to safeguard Hong Kong's currency and financial stability, advancing various development-oriented initiatives across key strategic areas to further consolidate Hong Kong's status as an international financial centre. After three years of travel restrictions, we successfully demonstrated to the international community that Hong Kong had fully reopened, allowing visitors to experience the city firsthand. The HKMA hosted the International Financial Leaders' Investment Summit in November last year, which attracted financial leaders from around the world to attend in person. Such enthusiastic responses from the outside world served as compelling evidence of Hong Kong's full recovery.\n\nLooking ahead, the external environment remains fraught with unprecedented uncertainty. Despite this, the resumption of the mainland economy will inject new momentum into Hong Kong and the entire region. The HKMA will continue to fulfill its role in maintaining the stability of Hong Kong's currency and banking system, actively seeking more opportunities for Hong Kong's development, and demonstrating and enhancing Hong Kong's competitiveness as an international financial centre. We will also continue our efforts to improve global climate resilience and sustainability. In addition to the Annual Report 2022, we will issue a separate Sustainable Development Report 2022 this year, providing a more detailed overview of the HKMA's work in promoting Hong Kong's position as a green and sustainable financial hub, as well as the HKMA's efforts as a responsible investor and sustainable institution.\n\n## Currency and Financial System: As Solid as Ever\n\nThe Linked Exchange Rate System (LERs), implemented since 1983, has withstood numerous economic cycles and various external shocks. 2022 once again demonstrated the system's resilience. Under the US Federal Reserve's significant monetary tightening, the weak-side exchange guarantee was triggered 41 times between May and November 2022, during which the HKMA purchased a total of HKD 242.1 billion from the market through the established mechanism in an orderly and transparent manner. During this period, the Hong Kong dollar exchange rate and money market continued to operate smoothly, reflecting the soundness and effectiveness of the LER system.\n\nThis confidence in the LER system stems from its long-established solid foundation. As reiterated by the International Monetary Fund (IMF) in its 2022 Article IV Consultation Report, the credibility of the LER system is based on multiple factors, including highly transparent operating rules, ample foreign exchange reserves, prudent fiscal policies, sound financial regulation, and a flexible economic structure.\n\nWe believe that besides the sound mechanism, efforts to communicate with the public and market participants to enhance their understanding of the LER system, conduct effective market surveillance, and prepare contingency plans for different scenarios also contribute to bolstering confidence in the system. Our social media campaign promoting the operational mechanisms of the LER system effectively maintained market confidence despite the multiple triggers of the weak-side exchange guarantee throughout the year. Internally, the HKMA also leveraged data analytics technology to strengthen market monitoring, enabling us to respond promptly to evolving market conditions.\n\nThroughout the year, despite macro-level challenges and increasing credit risks, the banking system remained robust with ample capital and liquidity. At the end of 2022, the comprehensive capital adequacy ratio of local banks reached 20.1%, far exceeding the international minimum requirement of 8%. In the fourth quarter of 2022, the liquidity coverage ratio of large banks slightly increased to 162.3%, significantly higher than the statutory minimum of 100%. Given the challenging credit environment, the quality of bank assets showed slight deterioration, with the classified loan ratio rising to 1.38% by the end of 2022. However, this level remained stable and lower than the long-term average of 1.8% since 2000.\n\n## Banking System: Effective Regulation Ensures Steady Operations\n\nWith the pandemic continuing for three years, challenges from all sides have escalated, including intensified geopolitical tensions and tight monetary policies by major central banks. Nevertheless, thanks to years of effective risk management and regulation, the Hong Kong banking system remained robust and continued to play its crucial role in supporting the economy.\n\nOne of the main regulatory challenges faced over the past year was ensuring banks could provide necessary support to customers while maintaining sound credit risk management amid ongoing uncertainties following the fifth wave of the pandemic. The Pre-approved Interest-only Payment Scheme was extended further and included voluntary options for partial principal repayment, allowing borrowers to choose to start repaying part of the principal, assisting clients in preparing for the eventual return to normal repayments.\n\nIn response to the exacerbated market fluctuations caused by the sharp tightening of monetary policies in major economies, another primary regulatory task for the HKMA in 2022 was to monitor banks' exposure to market and liquidity risks more closely. We conducted in-depth assessments of the potential impacts of synchronized monetary tightening across economies on banks, and introduced new stress testing scenarios to evaluate banks' resilience against prolonged liquidity pressures.\n\nMeanwhile, we continued to adopt proactive measures to promote effective risk management across multiple areas. Regarding operational resilience and cybersecurity capabilities, we provided guidance to help banks establish comprehensive and thorough operational frameworks for steady operations, and offered detailed regulatory guidelines for specific operational domains, such as cloud computing guidance due to the widespread adoption of cloud technologies. Additionally, in response to accelerated digitalization, we enhanced our efforts against phishing scams and consumer and investor protection.\n\nBeyond maintaining the banking system's strength, the HKMA is also committed to promoting financial inclusion and improving the convenience of banking services. Banks responded positively to the HKMA's call for providing basic banking services, with some establishing branch offices and automated teller machines in large public housing estates in newly developed areas. Due to pandemic-related travel restrictions, many Hong Kong residents were unable to access their Mainland bank accounts. In response, the HKMA worked closely with relevant parties to reactivate approximately 500,000 Mainland bank accounts, without requiring account holders to visit Mainland China in person.\n\nAnother strategically important area for sustained banking sector development is enhancing professional capabilities. To expand business operations, the banking industry continues to face significant demand for professional talent. Building upon the HKMA's talent development strategy \"Connecting Talent with the Future,\" we launched several measures in the past year to assist the banking sector in attracting, cultivating, and retaining talent, focusing on upskilling and retraining existing employees and nurturing the younger generation to build a sustainable talent pool.\n\n## International Financial Centre: Hong Kong Reclaims Its Place on the Global Stage\n\nThe long-standing pandemic-related travel restrictions were gradually lifted in 2022, and we made extensive efforts to reintegrate Hong Kong onto the global stage. The \"International Financial Leaders' Investment Summit\" held in November attracted over 200 international and regional executives from global financial institutions to attend in person, receiving wide attention and enthusiastic responses worldwide. Although the summit coincided with the first-ever typhoon signal No. 8 issued in November in 50 years, it still achieved great success, conveying a strong message that Hong Kong has fully recovered and is showing immense vitality and energy. We are pleased to see the positive ripple effect generated by the summit, with many global financial institutions and international organizations currently holding or planning to hold various events in Hong Kong.\n\nApart from attracting visitors back to Hong Kong, I and my colleagues at the HKMA recognize the importance of face-to-face interactions, so we have made every effort to represent Hong Kong at major international conferences, actively participate in global policy discussions, and meet with senior management of global financial institutions during overseas visits to deepen their understanding of Hong Kong's resilient financial system and the various opportunities available under the \"one country, two systems\" framework.\n\nTo ensure Hong Kong maintains its competitive edge as an international financial centre, we continuously explore new frontiers in strategic priority areas such as fintech, mainland opportunities, and green and sustainable finance. We also further strengthen Hong Kong's financial platform, offering top-notch services to attract more enterprises to set up operations in Hong Kong. Details of the HKMA's work in green and sustainable finance can be found in the Sustainable Development Report 2022.\n\n## Fintech\n\nFollowing the announcement of the \"Fintech 2025\" strategy in June 2021, we achieved significant progress in five key areas in 2022.\n\nOur work in \"comprehensively advancing banking digitization\" yielded satisfactory results. According to the assessment of fintech applications, the banking industry in Hong Kong extensively adopted fintech across different business areas, with the types of technologies used continuing to increase. Since 2017, our gradual promotion and support of digitalization have been actively responded to by the banking industry, yielding continuous results that are encouraging. We will continue to work closely with the industry, based on the assessment findings, to further promote the application of fintech in specific banking sectors and foster the development of individual technology categories.\n\nDuring the year, we made significant progress in central bank digital currency (CBDC) research. The multilateral CBDC bridge (mBridge) project entered the trial phase and became one of the first global CBDC projects to conduct real-world settlements for corporate cross-border transactions. On the retail side, the technological trials for cross-border use of the Digital Yuan entered the second phase, primarily testing the process of topping up Digital Yuan wallets via the Fast Transfer System. For the Digital Hong Kong Dollar, we adopted a three-track approach to prepare for the possible issuance of a digital Hong Kong Dollar, and launched the second-track pilot programme, inviting the industry to deeply investigate feasible application scenarios for the Digital Hong Kong Dollar.\n\nData is essential to unleashing the full potential of fintech. The launch of the \"Business Data Gateway\" in October last year marked an important step in enhancing Hong Kong's data infrastructure. As a data-sharing infrastructure based on data owner authorization, the Business Data Gateway enables financial institutions to easily extract commercial data from companies, making it easier for businesses (particularly small and medium-sized enterprises) to obtain financing. By the end of 2022, the Business Data Gateway had facilitated over 1,000 SME loans amounting to more than HKD 1.9 billion.\n\nFinally, while embracing financial innovation and its benefits, we recognize the necessity to monitor and address the potential risks associated with these developments. We are closely observing developments in the virtual asset sector and participating in international discussions on related regulatory matters. After considering the opinions gathered from public consultations and relevant international standards, we will adopt the principle of \"same risk, same regulation\" to establish a regulatory framework for stablecoins and define their regulatory scope. In the future, our initial focus will be on stablecoins that claim to be pegged to the value of one or more fiat currencies, as these stablecoins may pose higher and more urgent potential risks to monetary and financial stability. We believe that with appropriate regulations in place, the industry can safely and steadily explore the potential of digital finance.\n\nTechnology is reshaping our future. The HKMA and the banking industry are proactively preparing for this \"new normal.\" We are confident that the fintech ecosystem we are building will fully unlock the potential of fintech and enhance Hong Kong's competitiveness as an international financial centre.\n\n## Mainland Opportunities\n"}
{"zh": "# 2022年摘要\n\n# 經濟及金融環境\n\n受第五波新冠病毒疫情、金融狀況收緊及充滿挑戰的外圍環境等多項不利因素的影響，香港經濟在2022年顯著收縮。勞工市場首先轉差，其後逐步改善，而通脹則維持溫和。受惠於內地與香港全面通關，預計2023年香港經濟增長將由低位復甦。\n\n香港銀行體系在2022年繼續保持穩健，資本及流動性狀況維持充裕，資產質素繼續處於健康水平。\n\n# 貨幣穩定\n\n隨着美國收緊貨幣政策，港元轉弱，弱方兌換保證於年內被多次觸發。然而，港元外匯及貨幣市場繼續保持有序及暢順運作，一再證明聯繫匯率制度穩健有效。\n\n# 儲備管理\n\n2022年的投資環境異常動盪，多種資產類別的價格同時下挫，外匯基金錄得整體投資回報率為負4.5%，與市場上大部分多元資產基金的表現相比，虧損幅度相對溫和。\n\n金管局亦繼續致力推動負責任投資及資產多元化。與此同時，長期增長組合自2009年開展投資以來的內部回報率年率為12.6%。\n\n# 銀行體系穩定\n\n面對金融市場波動擴大，金管局加強對銀行的信用及市場風險管理的監管，並與銀行緊密合作，提升銀行的運作穩健性及網絡防衛能力，以應對網絡威脅持續增加及銀行業數碼轉型步伐加快的情況。\n\n金管局進一步推出有關「先買後付」產品及新增物業轉按支付安排的消費者保障措施。此外，金管局與其他監管機構合作制定虛擬資產監管架構，並就分銷投資產品發出指引及推出全新的信託業務監管制度。有關個人信貸資料的「多間信貸資料服務機構」模式下的「信貸資料平台」亦於年內啟用。\n\n金管局繼續與銀行合作提升香港的打擊洗錢及恐怖分子資金籌集（反洗錢）生態系統，並加強對騙案的回應措施，又透過「反洗錢合規科技實驗室」系列進一步推動數據與科技的應用，以及加快金管局就反洗錢工作採用監管科技的步伐。\n\n金管局在本地實施有關資本充足標準及披露標準等國際監管標準方面取得良好進展。金管局亦與銀行業共同為未來發展努力建立可持續的人才庫及提升從業員的技能。\n\n為確保香港備有具公信力的處置機制，金管局制定新處置標準，又進行地區危機模擬演習，並在所有具本地系統重要性銀行建立一層新的吸收虧損能力資源，為處置機制的發展立下重要的里程碑。\n\n# 香港的國際金融中心地位\n\n「國際金融領袖投資峰會」取得成功，鞏固香港的國際金融中心地位，並製造正面的漣漪效應。\n\n中國人民銀行與金管局之間的貨幣互換協議於年內優化，進一步鞏固香港作為全球離岸人民幣業務樞紐的地位。金管局亦與其他監管機構及持份者合作，籌備開通「互換通」，及推出配合人民幣計價股票在港交易的雙櫃台莊家機制。另又致力發展債務工具中央結算系統成為亞洲區主要的國際中央證券託管平台。\n\n在加強香港金融平台的競爭力方面取得良好進展，涵蓋債券發行、資產及財富管理、企業財資中心，以及綠色和可持續金融等範疇。\n\n金管局亦繼續推行「金融科技2025」策略，促進金融業界採用金融科技，並提升香港作為金融科技樞紐的地位。快速支付系統「轉數快」隨着功能提升，使用量穩步增長。\n\n# 機構職能\n\n金管局透過不同渠道與社會及市場保持有效聯繫，提升公眾對金管局政策及工作的了解。\n\n對內，金管局悉心建立一支強調靈活應變及可持續發展的工作團隊，同時遵守嚴格的財政紀律及提升資訊科技能力，應對變化及確保有效執行各項政策及措施。\n", "en": "\n# 2022 Summary\n\n# Economic and Financial Environment\n\nDue to multiple adverse factors including the fifth wave of the COVID-19 pandemic, tightened financial conditions, and a challenging external environment, Hong Kong's economy contracted significantly in 2022. The labor market initially deteriorated but gradually improved, while inflation remained moderate. With the comprehensive resumption of border crossings between mainland China and Hong Kong, it is expected that Hong Kong's economic growth will rebound from low levels in 2023.\n\nThe banking system continued to maintain soundness in 2022, with capital and liquidity positions remaining adequate and asset quality continuing to be in healthy condition.\n\n# Currency Stability\n\nWith the tightening of US monetary policy, the Hong Kong dollar weakened, resulting in repeated triggers of the weak-side exchange guarantee during the year. However, the foreign exchange and money markets remained orderly and smoothly operated, once again demonstrating the robust effectiveness of the Linked Exchange Rate System.\n\n# Reserve Management\n\nInvestment environments in 2022 were unusually volatile, with price declines across various asset classes simultaneously. The Exchange Fund recorded an overall investment return of -4.5%, which was relatively modest compared to the performance of most multi-asset funds in the market.\n\nThe HKMA continued to promote responsible investing and asset diversification. At the same time, the internal rate of return for the Long-term Growth Portfolio since its inception in 2009 has been 12.6% annually.\n\n# Banking System Stability\n\nFaced with expanding financial market volatility, the HKMA enhanced oversight of banks' credit and market risk management, and worked closely with banks to improve their operational resilience and network defense capabilities to address increasing cyber threats and accelerated digital transformation in the banking sector.\n\nThe HKMA further introduced consumer protection measures regarding \"buy now, pay later\" products and new mortgage refinancing arrangements. Meanwhile, the HKMA collaborated with other regulators to develop a regulatory framework for virtual assets, issued guidelines on distributing investment products, and launched a new trust business regulatory regime. The \"Credit Data Platform\" under the \"Multi-Data Service Providers\" model for personal credit information was also implemented during the year.\n\nThe HKMA continues to work with banks to enhance Hong Kong's anti-money laundering and counter-terrorist financing (AML/CFT) ecosystem, strengthen response measures against fraud, and further advance the application of data and technology through the AML Compliance Technology Innovation Lab series, accelerating the adoption of regulatory technology for AML activities.\n\nThe HKMA made positive progress in implementing international regulatory standards such as capital adequacy and disclosure requirements. It also collaborates with the banking industry to build a sustainable talent pool and enhance staff skills for future development.\n\nTo ensure Hong Kong has a credible resolution mechanism, the HKMA formulated new resolution standards, conducted regional crisis simulation exercises, and established an additional layer of loss-absorbing capacity resources in all locally significant banks, marking an important milestone in the development of the resolution mechanism.\n\n# Hong Kong's Position as an International Financial Centre\n\nThe successful \"International Financial Leaders' Investment Summit\" reinforced Hong Kong's position as an international financial centre and created a positive ripple effect.\n\nThe Renminbi (RMB) swap agreement between the People's Bank of China and the HKMA was optimized during the year, further solidifying Hong Kong's status as a global RMB offshore business hub. The HKMA also collaborated with other regulators and stakeholders to prepare for the launch of \"Swap Connect\" and introduce a dual-trading counterparty mechanism to support RMB-denominated stock trading in Hong Kong. Additionally, it continues to develop the Debt Securities Central Clearing System into a major international central securities depository platform in Asia.\n\nGood progress has been made in enhancing Hong Kong's financial platform competitiveness, covering areas such as bond issuance, asset and wealth management, corporate treasury centres, and green and sustainable finance.\n\nThe HKMA continues to implement its \"FinTech 2025\" strategy, promoting the adoption of FinTech by the financial industry and enhancing Hong Kong's status as a FinTech hub. The Faster Payment System \"Octopus\" has seen steady usage growth following functional upgrades.\n\n# Institutional Functions\n\nThe HKMA maintains effective communication channels with society and the market to enhance public understanding of its policies and operations.\n\nInternally, the HKMA is committed to building a flexible and sustainable workforce while adhering to strict fiscal discipline and enhancing IT capabilities to respond to changes and ensure the effective implementation of all policies and measures.\n"}
{"zh": "# 2022年大事紀要\n\n# 貨幣穩定\n\n# 5月26日\n\n政府於「機構債券發行計劃」下以投標方式首次發行5億港元的20年期港元政府債券。\n\n# 7月4日\n\n中國人民銀行（人民銀行）與金管局公布優化貨幣互換協議，改為常備協議形式，毋須續期，協議規模並由原來的5,000億元人民幣╱5,900億元港幣擴大至8,000億元人民幣╱9,400億元港幣。\n\n# 7月13日\n\n金管局發出《全球外匯市場準則》的更新承諾聲明，藉以重申承諾在外匯市場以市場參與者身分行事時會遵守該準則的更新版本。\n\n# 7月22日\n\n金管局公布優化人民幣流動資金安排，包括擴大規模及簡化操作。\n\n# 銀行體系\n\n# 1月28日\n\n金管局與證券及期貨事務監察委員會（證監會）發出聯合通函，就中介人從事虛擬資產相關活動提供更新指引以保障客戶。\n\n# 1月28日\n\n金管局就銀行管理與虛擬資產及虛擬資產服務提供者相關的洗錢及恐怖分子資金籌集風險的監管指引作出更新。\n\n# 2月8日\n\n金管局宣布延長「銀行業人才起動計劃」6個月。\n\n# 2月23日\n\n香港按揭證券有限公司（按揭證券公司）全資擁有的香港按證保險有限公司（按證保險公司）宣布，按揭保險計劃就已落成住宅物業作出修訂及擴大適用範\n\n# 2月23日\n\n「百分百擔保個人特惠貸款計劃」推出優化措施（4月19日生效），並將申請期延長至2023年4月底。\n\n# 2月23日\n\n金管局聯同「銀行業中小企貸款協調機制」宣布，延長「預先批核還息不還本」計劃6個月至10月底，貿易融資貸款本金還款期則可獲延長90天。計劃亦同時提供一個為期一年的部分本金還款選項，讓有意願和有能力的借款人逐步回復正常還款。\n\n「中小企融資擔保計劃」亦推出優化措施（4月1日生效），並將申請期延長至2023年6月30日。\n\n# 4月1日\n\n金管局及保險業監管局（保監局）推出措施就利用保費融資投購人壽保單加強客戶保障。\n\n# 4月14日\n\n金管局就協助香港市民在因疫情而實施的檢疫限制下重新啟動其內地銀行帳戶，向香港銀行發出指引。\n\n# 4月26日\n\n金管局推出「合規科技資訊平台」，以鼓勵香港合規科技生態圈加強在應用合規科技方面的經驗及專門知識交流。\n\n# 4月28日\n\n金管局宣布與銀行業聯合推出「銀行業畢業生培訓計劃」，為銀行業的快速增長領域擴大人才庫。\n\n# 5月5日\n\n金管局認可由香港銀行公會（銀行公會）和接受存款公司公會將實施的「強制性背景查核計劃」，旨在處理香港銀行業中「滾動的壞蘋果」現象。\n\n# 5月6日\n\n「百分百擔保個人特惠貸款計劃」開始接受個別受暫緩追討欠租安排影響的業主申請，直至10月31日。\n\n# 5月25日\n\n金管局發表《零售銀行前線部門獎勵制度專題評估》的報告（英文版），以持續推動銀行業穩善文化。\n\n# 5月27日\n\n金管局發出《信託業務營運守則》及相關的《監管政策手冊》新單元，以加強規管與監管香港信託業務。\n\n# 5月31日\n\n按揭證券公司全資擁有的香港年金有限公司宣布，香港年金計劃推出優化措施及推廣優惠。優化措施包括提高「醫療和牙科開支特別款項提取」金額上限及個人保費總金額上限。\n\n# 6月23日\n\n金管局發布金融科技應用評估的結果及相關工作計劃，以進一步支持業界應用金融科技。\n\n# 7月1日\n\n為實施巴塞爾委員會的「銀行於基金的股權投資的資本要求」而制定的《2022年銀行業（資本）（修訂）規則》生效。\n\n# 7月6至8日\n\n金管局參與設計和執行為期3日的區域危機模擬演習。該演習共涉及10間亞太區的中央銀行、監管和處置當局以及存款保險機構，旨在加強跨境合作。\n\n# 7月8日\n\n金管局就認可機構銷售保障型投資相連壽險提供指引，為客戶提供保障。\n\n# 7月8日\n\n金管局根據政府發表的《2022年香港洗錢及恐怖分子資金籌集風險評估報告》所概述的主要見解及相關影響，向銀行及儲值支付工具持牌人發出指引。\n\n# 7月20日\n\n金管局歡迎銀行公會公布就住宅物業轉按交易提供多一種支付安排予客戶選擇。按揭銀行於11月7日開始提供該項新增的物業交易支付安排。\n\n# 7月21日\n\n金管局與數碼港在德勤協助下，合辦第二次「反洗錢合規科技實驗室(AMLab 2)，主要聚焦門檻較低及容易落實的「易用科技」。\n\n# 9月2日\n\n金管局就銀行的「先買後付」產品推出一系列消費者保護措施，以推動負責任借貸。\n\n# 9月8日\n\n金管局宣布推出一站式網上資源平台「銀行業導航」及第二屆「銀行業銜接課程」。\n\n# 9月16日\n\n金管局聯同「銀行業中小企貸款協調機制」宣布，延長「預先批核還息不還本」計劃3個月至2023年1月底。\n\n同日，按證保險公司宣布，「中小企融資擔保計劃」下的還息不還本安排亦相應延長，借款企業可申請延遲償還本金合共最多36個月。\n\n# 9月26日\n\n金管局敲定「金融科技從業員培訓資助先導計劃」的實施細則，並正式在銀行業界啟動計劃。\n\n# 9月27日\n\n證監會與金管局發表有關持牌法團和註冊機構銷售非交易所買賣投資產品的第二次年度聯合調查結果，共有327間持牌法團及63間註冊機構呈報它們在2021年內銷售投資產品的相關數據，總交易額達50,150億港元，參與的投資者增加5%至770,000名。\n\n# 9月27日\n\n金管局在「銀行專業資歷架構」下推出「合規」單元，與銀行業界合作制定一套可供業界共同採用和具透明度的能力標準，以提升從事合規工作的從業員的專業能力。\n\n# 10月6日\n\n金管局聯同銀行公會、銀行及儲值支付工具業界支持香港警務處推出詐騙陷阱搜尋器「防騙視伏器」，以加強預防、偵測及制止社會上的詐騙行為及減少公眾的財務損失。\n\n除了發出實務指引和更新相關的「常見問題」外，金管局亦與銀行及儲值支付工具業界合作，通過網頁及社交媒體上的消費者教育資訊，提高公眾的防騙意識，並發布《匯思》文章闡述這方面的工作。\n\n# 10月20日\n\n金管局聯同「銀行業中小企貸款協調機制」宣布，延長「預先批核還息不還本」計劃6個月至2023年7月底，並優化部分本金還款選項，協助有能力的企業準備日後逐步回復正常還款。\n\n按證保險公司亦宣布，「中小企融資擔保計劃」下還息不還本安排的申請期延長6個月至2023年6月底，上限則延長6個月至合共最多42個月。\n\n# 10月21日\n\n金管局發出兩份通告，以更新銷售及分銷彌補虧損產品的相關要求，及就合適性評估提供指引。\n\n# 11月24日\n\n金管局與數碼港合作，並由德勤協助，舉辦第三次「反洗錢合規科技實驗室(AMLab 3)。AMLab 3建基於過往AMLab系列的成果，運用網絡分析應對欺詐風險及減低傀儡戶口網絡騙案所造成的損失。\n\n# 11月28日\n\n在金管局的大力支持下，「多間信貸資料服務機構」模式下的「信貸資料平台」開始運作，以提升香港個人信貸資料服務機構的服務水平，並減低現時因市場只有一間商業營運的服務提供者而衍生的營運風險。\n\n# 12月7日\n\n金管局就將於2023年6月生效的《2022年打擊洗錢及恐怖分子資金籌集（修訂）條例草案》向銀行發出通告，闡明與銀行業相關的最新修訂。\n\n# 12月15日\n\n金管局為銀行及儲值支付工具業界舉辦打擊洗錢及恐怖分子資金籌集（反洗錢）講座，內容涵蓋監管要求的更新、反洗錢監管科技和合規科技、財富來源的監管要求、可疑交易報告的反饋及打擊大規模毀滅武器擴散資金籌集風險的更新。\n\n# 12月23日\n\n金管局、保監局和強制性公積金計劃管理局聯合發布通函，概述3間監管機構首度聯合展開有關中介人銷售兩種可扣稅產品手法（即合資格延期年金保單和強制性公積金可扣稅自願性供款）的喬裝客戶檢查計劃的主要結果和從中觀察到的良好做法。\n\n# 12月31日\n\n所有香港的具本地系統重要性銀行已建立一層新的財務資源以備在處置時吸收虧損，標誌着金管局在提升這類銀行的處置可行性及銀行體系穩健性上立下里程碑。\n\n# 香港的國際金融中心地位\n\n# 1月12日\n\n金管局發布一份關於加密資產和穩定幣的討論文件，文件闡述了金管局就加密資產，尤其是用作支付用途的穩定幣的監管模式的構思，並邀請業界和公眾就有關的監管模式提出意見。\n\n# 1月27日\n\n金管局與瑞士聯邦財政部轄下的瑞士聯邦國際金融事務秘書處在線上合辦第五次香港與瑞士金融合作對話。\n\n# 2月\n\n金管局再次獲任命為財務行動特別組織轄下評估及合規小組聯席主席，任期兩年。財務行動特別組織是反洗錢全球標準制定組織。\n\n# 2月11日\n\n按揭證券公司宣布與14間合作銀行簽訂基建貸款合作框架《諒解備忘錄》，就基建貸款上的合作定立主要準則。\n\n# 2月14日\n\n金融學院轄下負責研究工作的香港貨幣及金融研究中心發表新一份題為《人口轉變及長期資產市場：香港的機遇及發展》的應用金融研究報告（英文版）。\n\n# 3月8日\n\n國際貨幣基金組織（基金組織）代表團就香港特別行政區2022年第四條磋商發表評估報告，再次肯定香港作為主要國際金融中心的地位，具備穩健強韌的金融體系、有效的宏觀經濟及審慎政策，以及健全的規管及監管框架，並認同香港金融業在疫情期間，依然持續擴張和發展。\n\n基金組織亦讚揚香港在應對氣候變化方面取得重大進展，並認同政府努力不懈加強綠色和可持續金融生態圈。\n\n# 3月30日\n\n綠色和可持續金融跨機構督導小組公布對香港碳市場機遇的初步可行性評估。根據評估結果，督導小組公布支持香港發展成為區域碳交易中心的後續工作。\n\n# 4月12日\n\n香港貨幣及金融研究中心與金融學院合辦「宏觀經濟最新發展、美聯儲收緊貨幣政策及離岸人民幣市場的發展」線上研討會，吸引84萬人次在線參與。\n\n# 4月27日\n\n金管局發布題為《從政策及設計角度看「數碼港元」》的討論文件，闡述在香港引入零售層面央行數碼貨幣（即「數碼港元」或e-HKD）所涉及的主要政策及設計事項，並徵求意見。\n\n# 5月3日\n\n金管局和世界銀行集團成員國際金融公司共同發起的「綠色商業銀行聯盟」與渣打銀行於網上合辦「綠色及可持續資本市場蛻變圓桌會議」。\n", "en": "\n<translate>\n# Chronological Highlights of 2022\n\n# Currency Stability\n\n# May 26\n\nThe Government issued its first HK$5 billion 20-year Hong Kong dollar government bond under the Institutional Bond Issuance Programme through a tender.\n\n# July 4\n\nThe People's Bank of China (PBOC) and the Hong Kong Monetary Authority (HKMA) announced an enhancement of their currency swap agreement, converting it into a standing arrangement without the need for renewal. The scale of the agreement was expanded from RMB 500 billion/HK$590 billion to RMB 800 billion/HK$940 billion.\n\n# July 13\n\nThe HKMA issued an updated commitment statement regarding the Global Foreign Exchange Code, reaffirming its commitment to adhering to the revised version of the code when acting as a market participant in the foreign exchange market.\n\n# July 22\n\nThe HKMA announced improvements to the Renminbi liquidity arrangements, including expanding the scope and simplifying operations.\n\n# Banking System\n\n# January 28\n\nThe HKMA and the Securities and Futures Commission (SFC) issued a joint circular providing updated guidance for intermediaries engaging in virtual asset-related activities to safeguard customers.\n\n# January 28\n\nThe HKMA issued updated regulatory guidelines for banks managing money laundering and terrorist financing risks associated with virtual assets and virtual asset service providers.\n\n# February 8\n\nThe HKMA announced an extension of the \"Banking Talent Launch Programme\" by six months.\n\n# February 23\n\nThe Hong Kong Mortgage Corporation (HMC), wholly owned by the Hong Kong Mortgage Insurance Company (HMIC), announced revisions and expansion of the mortgage insurance scheme for completed residential properties.\n\n# February 23\n\nThe \"100% Guaranteed Personal Preferential Loan Scheme\" introduced optimization measures (effective April 19) and extended the application period until the end of April 2023.\n\n# February 23\n\nThe HKMA, together with the \"Banking SME Loan Coordination Mechanism,\" announced an extension of the \"Pre-approved Interest-only Payment\" scheme by six months to the end of October, with an additional 90-day extension for trade finance loan principal repayment periods. The scheme also offered a one-year partial principal repayment option, allowing borrowers who are willing and able to gradually resume normal repayments.\n\nThe \"SME Financing Guarantee Scheme\" also introduced optimization measures (effective April 1) and extended the application period until June 30, 2023.\n\n# April 1\n\nThe HKMA and the Insurance Authority (IA) launched measures to enhance customer protection against the use of premium financing to purchase life insurance policies.\n\n# April 14\n\nThe HKMA issued guidance to Hong Kong banks on assisting residents in reactivating their mainland bank accounts during pandemic-related quarantine restrictions.\n\n# April 26\n\nThe HKMA launched the \"Compliance Tech Information Platform\" to encourage knowledge sharing and experience exchange within Hong Kong's compliance tech ecosystem.\n\n# April 28\n\nThe HKMA announced the launch of the \"Banking Graduate Training Programme\" in collaboration with the banking sector to expand talent pools in rapidly growing areas of the industry.\n\n# May 5\n\nThe HKMA approved the implementation of the \"Mandatory Background Check Programme\" by the Hong Kong Bankers Association (HKBa) and the Deposit-taking Institutions Association, aiming to address the \"rotten apple\" phenomenon in the Hong Kong banking industry.\n\n# May 6\n\nApplications for the \"100% Guaranteed Personal Preferential Loan Scheme\" began accepting individual applications from owners affected by deferred rent collection arrangements, until October 31.\n\n# May 25\n\nThe HKMA published the report \"Special Review on Reward Systems in Frontline Retail Banking Departments\" (in English) to continuously promote a sound banking culture.\n\n# May 27\n\nThe HKMA issued the Trust Business Operations Code and a new module in the Regulatory Policy Manual to strengthen regulation and oversight of trust business in Hong Kong.\n\n# May 31\n\nThe Hong Kong Annuity Company, a wholly-owned subsidiary of the Hong Kong Mortgage Corporation, announced optimized measures and promotional offers for the Hong Kong Annuity Scheme. The optimizations included increasing the upper limit for \"medical and dental expense special withdrawal\" and the total premium amount ceiling.\n\n# June 23\n\nThe HKMA released the results of the fintech application assessment and related work plans to further support the industry's application of fintech.\n\n# July 1\n\nThe \"2022 Banking (Capital)(Amendment) Rules\", formulated to implement the Basel Committee's \"Capital Requirements for Banks' Equity Investments in Funds,\" came into effect.\n\n# July 6–8\n\nThe HKMA participated in the design and execution of a three-day regional crisis simulation exercise involving 10 central banks, regulators, and resolution authorities, as well as deposit insurance institutions across the Asia-Pacific region, aimed at enhancing cross-border cooperation.\n\n# July 8\n\nThe HKMA provided guidance to authorized institutions on selling guaranteed investment-linked life insurance products, offering client protections.\n\n# July 8\n\nBased on the main findings and relevant implications outlined in the Government's \"2022 Hong Kong Money Laundering and Terrorist Financing Risk Assessment Report,\" the HKMA issued guidance to banks and e-wallet licensees.\n\n# July 20\n\nThe HKMA welcomed the announcement by the Bankers Association regarding the introduction of an additional payment arrangement for residential property refinancing transactions. Mortgage banks began offering this new property transaction payment arrangement starting November 7.\n\n# July 21\n\nIn collaboration with Hong Kong Science and Technology Parks Corporation, supported by Deloitte, the HKMA held the second \"Anti-Money Laundering Compliance Tech Laboratory (AMLab 2)\" focusing primarily on low-barrier and easily implementable \"easy-to-use technology.\"\n\n# September 2\n\nThe HKMA introduced a series of consumer protection measures for \"buy now, pay later\" products offered by banks to promote responsible lending.\n\n# September 8\n\nThe HKMA announced the launch of a one-stop online resource platform, \"Banking Navigator,\" and the second cohort of the \"Banking Bridging Course.\"\n\n# September 16\n\nThe HKMA, together with the \"Banking SME Loan Coordination Mechanism,\" announced an extension of the \"Pre-approved Interest-only Payment\" scheme by three months until early January 2023. On the same day, HMIC announced that the interest-only payment arrangements under the SME Financing Guarantee Scheme were similarly extended, allowing borrowing companies to apply for up to 36 months of delayed principal repayments.\n\n# September 26\n\nThe HKMA finalized the implementation details of the \"Fintech Staff Training Subsidy Pilot Programme\" and officially launched the initiative within the banking sector.\n\n# September 27\n\nThe SFC and the HKMA released the results of their second annual joint survey on the sales of non-exchange-traded investment products by licensed corporations and registered institutions. A total of 327 licensed corporations and 63 registered institutions reported data on their sales of investment products in 2021, with total transaction amounts reaching HK$501.5 billion, and the number of participating investors increased by 5% to 770,000.\n\n# September 27\n\nUnder the \"Banking Professional Qualifications Framework,\" the HKMA introduced the \"Compliance\" module, collaborating with the banking industry to develop a set of adoptable and transparent capability standards for professionals engaged in compliance work, thereby enhancing the professional capabilities of staff in compliance roles.\n\n# October 6\n\nThe HKMA, along with the Bankers Association, the banking and e-wallet industries, supported the Hong Kong Police Force in launching the \"Fraud Trap Finder\" tool, \"Fraud Eye,\" to enhance prevention, detection, and mitigation of fraud incidents and reduce public financial losses. In addition to issuing practical guidelines and updating the \"FAQs,\" the HKMA collaborated with banks and e-wallet industries to raise public awareness of fraud prevention through consumer education information on websites and social media platforms, and published an article in \"Insight\" discussing these efforts.\n\n# October 20\n\nThe HKMA, together with the \"Banking SME Loan Coordination Mechanism,\" announced an extension of the \"Pre-approved Interest-only Payment\" scheme by six months until mid-July 2023, and optimized certain principal repayment options to assist capable enterprises in preparing for gradual resumption of normal repayments. HMIC also announced that the application period for the interest-only payment arrangements under the SME Financing Guarantee Scheme was extended by six months until the end of June 2023, with the maximum duration extended by six months to a total of 42 months.\n\n# October 21\n\nThe HKMA issued two notices to update requirements for the sale and distribution of loss-compensating products and provide guidance on suitability assessments.\n\n# November 24\n\nThe HKMA, in collaboration with Hong Kong Science and Technology Parks Corporation, supported by Deloitte, hosted the third \"Anti-Money Laundering Compliance Tech Laboratory (AMLab 3).\" Building on the achievements of previous AMLab series, AMLab 3 utilized network analysis to address fraud risks and reduce losses from puppet account schemes.\n\n# November 28\n\nWith strong support from the HKMA, the \"Credit Data Platform\" under the model of \"Multiple Credit Data Service Providers\" commenced operations, aiming to elevate the service levels of personal credit data service providers in Hong Kong and mitigate operational risks arising from the current situation where only one commercial operator exists in the market.\n\n# December 7\n\nThe HKMA issued a notice to banks regarding the upcoming enforcement of the \"2022 Anti-Money Laundering and Counter-Terrorist Financing (Amendment) Bill Draft\" effective June 2023, detailing the latest amendments relevant to the banking sector.\n\n# December 15\n\nThe HKMA organized a seminar on anti-money laundering and counter-terrorism financing (AML/CFT) for the banking and e-wallet industries, covering updates on regulatory requirements, AML/CFT regulatory technologies and compliance technologies, regulatory requirements on the origin of wealth, feedback on suspicious transaction reporting, and updates on combating proliferation financing risks.\n\n# December 23\n\nThe HKMA, IA, and the Mandatory Provident Fund Schemes Authority jointly issued a circular outlining the key findings and good practices observed from the first joint undercover inspection campaign conducted by the three regulatory bodies on the sales techniques of two taxable products (i.e., qualified deferred annuity policies and mandatory provident fund tax-deductible voluntary contributions) by intermediaries.\n\n# December 31\n\nAll locally systemically important banks in Hong Kong had established a new layer of financial resources to absorb losses during resolution processes, marking a milestone for the HKMA in enhancing the feasibility of resolution for such banks and the resilience of the banking system.\n\n# Hong Kong's Position as an International Financial Centre\n\n# January 12\n\nThe HKMA published a discussion paper on cryptocurrency and stablecoins, outlining its regulatory approach to cryptocurrencies, particularly stablecoins used for payments, and inviting industry and public feedback on the proposed regulatory framework.\n\n# January 27\n\nThe HKMA co-hosted the fifth Hong Kong-Switzerland Financial Cooperation Dialogue with the Swiss Secretariat for International Financial Affairs under the Swiss Federal Department of Finance.\n\n# February\n\nThe HKMA was reappointed as Chairperson of the Joint Working Group of the Financial Action Task Force (FATF) for a two-year term. FATF is a global organization responsible for setting anti-money laundering standards.\n\n# February 11\n\nThe Hong Kong Mortgage Corporation announced the signing of a Memorandum of Understanding (MoU) with 14 partner banks to establish major criteria for infrastructure loan collaboration.\n\n# February 14\n\nThe Hong Kong Monetary and Financial Research Centre, under the Hong Kong Institute of Finance, published a new applied financial research report titled \"Demographic Change and Long-term Asset Markets: Opportunities and Developments in Hong Kong\" (in English).\n\n# March 8\n\nAn IMF delegation issued an assessment report following the fourth article consultation on the Hong Kong Special Administrative Region, reconfirming Hong Kong's status as a major international financial centre. The report highlighted Hong Kong's resilient and robust financial system, effective macroeconomic and prudential policies, and sound regulatory and supervisory framework, recognizing the continued expansion and development of Hong Kong's financial industry during the pandemic.\n\nThe IMF also commended Hong Kong's significant progress in addressing climate change and acknowledged the government's ongoing efforts to strengthen the green and sustainable finance ecosystem.\n\n# March 30\n\nThe Inter-Agency Oversight Group on Green and Sustainable Finance released a preliminary feasibility assessment of opportunities in Hong Kong's carbon market. Based on the assessment, the group announced subsequent initiatives to support Hong Kong's development as a regional carbon trading hub.\n\n# April 12\n\nThe Hong Kong Monetary and Financial Research Centre, in collaboration with the Hong Kong Institute of Finance, hosted an online seminar titled \"Recent Developments in Macroeconomics, Tightening Monetary Policy by the Fed, and Development of the Offshore RMB Market,\" which attracted 840,000 online participants.\n\n# April 27\n\nThe HKMA published a discussion paper titled \"Digital Yuan: Perspectives from Policy and Design,\" outlining the main policy and design considerations involved in introducing a retail-level central bank digital currency (e-HKD or Digital Yuan) in Hong Kong and seeking opinions.\n\n# May 3\n\nThe \"Green Banking Alliance,\" initiated by the HKMA and the World Bank Group member International Finance Corporation, co-hosted a \"Green and Sustainable Capital Markets Transformation Roundtable\" with Standard Chartered Bank.\n"}
{"zh": "# 2023年工作重點及前瞻\n\n儘管香港經濟在2023 年初出現復甦跡象，但外圍環境仍然充滿挑戰及不確定性。近期美國和歐洲的銀行業受壓，個別美國本土銀行在2023 年3 月倒閉，對環球金融市場造成漣漪效應，而主要央行收緊貨幣政策，很有可能令2023 年全球經濟增長放緩甚或衰退。另一方面，地緣政治局勢緊張，以及去全球化的威脅持續，可能會繼續拖累全球貿易，並會令環球金融市場不時出現波動。儘管如此，香港金融體系憑藉多年來所建立穩健的抗震能力及充裕的緩衝，有足夠能力抵禦不利衝擊。\n\n金管局非常重視保障貨幣及金融穩定。展望未來，面對不明朗的宏觀經濟環境，金管局會保持警惕，力求迅速辨識正浮現的風險，並靈活應對。與此同時，金管局會繼續把握機遇及創造政策空間，進一步提升香港作為主要國際金融中心的地位。面對充滿挑戰的投資環境，金管局在管理外匯基金時會繼續審慎投資，同時保持足夠靈活性，按需要採取防禦措施，並維持高流動性。\n\n# 金融體系保持穩定健全\n\n環球經濟前景仍受制於重大的不確定因素。金管局會密切注視最新發展，提高警覺，防範各種潛在風險，以維持金融體系穩定健全；這是關乎持續提供關鍵金融服務的先決條件，因此亦是維繫香港經濟正常運作的命脈。\n\n# 對潛在風險保持警惕\n\n在2023年，美國利率未來走勢的不確定性，以及在先進經濟體銀行體系出現的壓力，可能會對主要先進經濟體的增長前景帶來下行風險。此外，持續的地緣政治風險，可能會繼續拖累全球貿易，並會令環球金融市場不時出現波動。然而，香港金融體系憑藉過去多年所建立的抗震能力及緩衝，有足夠能力抵禦不利衝擊。金管局亦有能力、資源及決心維持香港貨幣及金融穩定。\n\n金管局將繼續密切注視本地及外圍環境的風險與脆弱性，並會按需要採取適當措施維持香港的貨幣及金融體系穩定。金管局亦會研究對香港經濟有影響的事項，以及評估與這些事項相關的潛在風險。\n\n# 保持銀行體系穩定\n\n鑑於地緣政治緊張局勢升級，以及各主要央行大幅加息以遏抑通脹，預計2023年銀行業的經營環境仍然充滿挑戰。另一方面，科技發展迅速及數碼化對銀行業來說既有危又有機。面對瞬息萬變的金融環境，金管局致力透過持續的監管工作確保銀行具足夠能力抵禦衝擊。與此同時，金管局亦會參照國際標準及最佳做法，繼續加強及優化銀行監管架構與政策。\n\n# 風險為本的監管重點\n\n# 信用、流動性及市場風險\n\n在2023年，金管局將繼續密切注視認可機構的資產質素，並聚焦於認可機構的貸款分類及撥備做法，以及對財務狀況較差的借款人的管理。金管局亦會加強其監察系統，並採取積極措施確保銀行體系的整體信用風險水平維持可控。\n\n另一方面，金管局會繼續留意企業的營運環境，並與銀行業及商界保持緊密溝通，以就最終退出「預先批核還息不還本」計劃作好準備，並同時確保暫時面對困難的客戶仍然得到適切的信貸支援。\n\n此外，面對不明朗的宏觀經濟環境，金管局於2023年亦會加強監管認可機構的流動性及市場風險管理。\n\n# 業務操作及科技風險\n\n隨着銀行在業務營運中更廣泛應用科技，金管局會致力提升銀行業的運作穩健性及網絡防衛能力。繼5月發出《監管政策手冊》新單元「運作穩健性」後，金管局會與業界保持緊密聯繫，審視認可機構在制定運作穩健性框架方面的進度。同時，金管局將透過跟進認可機構在「網絡防衛評估框架2.0」評估下發現的問題以及檢視認可機構實施穩固三重數據備份的進展，提高銀行業的網絡防衛能力。\n\n隨着數碼化的步伐加快，金管局的其他監管重點包括加強對銀行的第三方服務供應商風險管理的監管，以及提升銀行業的數據管治能力。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n在2023年，金管局的工作重點包括更新監管資訊、加強打擊洗錢及恐怖分子資金籌集（反洗錢）生態系統各持份者的合作以應對洗錢及恐怖分子資金籌集（洗錢）風險，以及進一步推動反洗錢監管科技與合規科技的發展。金管局的《打擊洗錢及恐怖分子資金籌集指引》亦會作出修訂，並會就「政治人物」採取與風險相稱的措施發出具體指引，從而促進業界以有效及風險為本的方法落實法例的主要修訂。與此同時，金管局會擴大現有公私營夥伴合作的涵蓋範圍以加強訊息共享，以及支持推出銀行之間的訊息共享平台，藉以加快偵測可疑戶口及防範戶口被濫用，並加強對騙案受害人的保障和協助受害人追討損失。金管局亦會透過「反洗錢合規科技實驗室」及其他反洗錢合規科技項目，進一步集中推動採用合規科技（包括數據分析），並致力發展宏觀分析能力，以配合其數據為本的反洗錢監管工作。透過實施上述各項措施，金管局將能更迅速針對傀儡戶口網絡等系統性洗錢風險採取相應措施，以及靈活應對不斷轉變的威脅。\n\n# 財富管理業務\n\n金管局在2023年會加強有關認可機構在財富管理以及銷售證券、強制性公積金（強積金）與其他投資及保險產品方面的操守的現場審查及非現場監察。2023年的重點將會是「跨境理財通」計劃、數碼分銷及諮詢平台、虛擬資產、環境、社會及管治(ESG)投資產品及長期保險產品。金管局在有關過程中會參考市場最新發展及國際標準的修訂。\n\n金管局亦會與其他監管機構及銀行界緊密聯繫，並按需要就銷售投資、保險及強積金產品的監管標準向認可機構提供指引，其中亦會包括有關提供虛擬資產相關投資服務的指引。就此而言，為促進虛擬資產行業可持續及負責任地發展，金管局會積極參與相關國際組織，並與政府及其他金融監管機構合作，制定全面的虛擬資產監管架構。\n\n隨着「跨境理財通」順利推出，金管局會與業界及相關監管機構聯繫，以優化該計劃。此外，金管局亦會與證券及期貨事務監察委員會（證監會）及業界合作，精簡投資產品銷售程序（包括適用於資深投資者的銷售程序），以及開始根據相關《監管政策手冊》新單元及新營運守則監管認可機構的信託業務。\n\n# 監察金融市場基建\n\n金管局的目標是按照《支付系統及儲值支付工具條例》（《支付條例》）、《金融市場基建的原則》（《基建原則》），以及支付及金融基建委員會發出的各項指引促進其所監察的金融市場基建的安全及效率，按需要參照最新的國際標準評估各項基建。金管局會參與支付及金融基建委員會與國際證監會組織對實施《基建原則》的監察及評估計劃，亦會參與國際標準制定組織的工作，並參照國際慣例或因應市場及科技發展加強本身的監察規定。同時，如有需要，金管局會與有關當局合作，進一步加強合作監察安排。\n\n# 制定政策\n\n金管局會因應國際標準及最佳做法，繼續加強及優化銀行監管架構與政策。\n\n# 在香港實施巴塞爾標準\n\n# 資本標準\n\n金管局會透過實施巴塞爾銀行監管委員會（巴塞爾委員會）近年發布的標準，進一步優化資本框架，當中包括：\n- 2017年12月《巴塞爾協定三：危機後改革的最終方案》、2019年1月（2019年2月修訂）《市場風險最低資本規定》，以及2020年7月《信用估值調整風險架構具針對性的修訂》所載的經修訂資本標準 — 上述經修訂資本標準統稱《巴塞爾協定三》最終改革方案，載明信用風險、市場風險、信用估值調整風險及業務操作風險的新監管處理方法，並引入出項下限規定，以及優化槓桿比率框架。經過2022年的多輪業界諮詢後，金管局計劃在2023年就《銀行業（資本）規則》（《資本規則》）的建議修訂進行法定諮詢，以實施上述各項規定及正值中性逆周期緩衝資本。有關修訂預計於同年內提交立法會進行先訂立後審議程序，並不早於2024年1月1日生效，作為最低要求。\n- 2022年12月《加密資產風險承擔的審慎處理方法》金管局計劃按照巴塞爾委員會的時間表，在2025年1月1日於本地實施有關標準，並打算於2023年就相關建議諮詢業界。\n\n# 風險承擔限度\n\n金管局於2023年3月就《銀行業（風險承擔限度）規則》的建議修訂諮詢業界。有關建議修訂主要是因應金管局實施上文提及的《巴塞爾協定三》最終改革方案下的經修訂資本標準而提出。諮詢文件亦包括就《資本規則》下有關官方實體集中風險的處理方法所作出的其他相應修訂。經修訂規則的目標實施日期將與落實《巴塞爾協定三》最終改革方案的經修訂《資本規則》中的信用風險部分的實施日期一致（即不早於2024年1月1日）。\n\n# 流動性標準\n\n金管局擬於2023年諮詢業界有關透過《2023年銀行業（流動性）（修訂）規則》（《2023年流動性修訂規則》）對《銀行業（流動性）規則》作出的建議修訂。相關修訂是因應同時期的《資本規則》建議修訂而作出，所以《2023年流動性修訂規則》的目標實施日期將與落實《巴塞爾協定三》最終改革方案的經修訂《資本規則》中的信用風險部分的實施日期一致（即不早於2024年1月1日）。\n\n# 披露標準\n\n《巴塞爾協定三》最終改革方案中與經修訂資本標準相關的新的及經修訂的披露規定，主要載於巴塞爾委員會分別於2018年12月及2021年11月發出的《第三支柱1 披露規定 — 更新框架》及《修訂市場風險披露規定》。巴塞爾委員會亦於2019年6月發出《修訂槓桿比率披露規定》，藉修訂槓桿比率的披露規定處理對潛在「粉飾櫥窗」（指銀行在報告日期前後減少某些交易的交易量，從而人為地提高報告及公開披露的槓桿比率）的關注。為在香港實施上述新的及經修訂的披露規定，金管局亦正擬備《銀行業（披露）規則》（《披露規則》）的相應修訂，以及經修訂後的標準披露模版及表格，並在過程中徵詢業界意見。預計《披露規則》的修訂將於2023年內連同《資本規則》的修訂一併提交立法會進行先訂立後審議程序。\n", "en": "\n<HONG KONG MONETARY AUTHORITY ANNUAL WORK PRIORITIES AND OUTLOOK>\n\nAlthough Hong Kong's economy showed early signs of recovery in 2023, the external environment remained challenging and uncertain. Recent pressures on the banking sectors in the US and Europe, including the collapse of certain domestic US banks in March 2023, caused ripple effects across global financial markets. Tightening monetary policies by major central banks likely led to slower global economic growth or even recession in 2023. Meanwhile, ongoing geopolitical tensions and the threat of deglobalization may continue to hinder global trade and cause periodic volatility in global financial markets. Despite these challenges, Hong Kong's financial system has demonstrated robust resilience and sufficient buffer capacity built over years, enabling it to withstand adverse shocks effectively.\n\nThe HKMA places great importance on safeguarding currency and financial stability. Looking ahead, in the face of an uncertain macroeconomic environment, the HKMA will remain vigilant, striving to swiftly identify emerging risks and respond flexibly. At the same time, the HKMA will continue to seize opportunities and create policy space to further enhance Hong Kong's status as a leading international financial center. In this challenging investment environment, the HKMA will maintain prudent investment practices when managing the Exchange Fund, while retaining adequate flexibility to take defensive measures as needed and maintaining high liquidity.\n\n<FINANCIAL SYSTEM MAINTAINS STABLE AND SOUND CONDITION>\n\nGlobal economic prospects remain constrained by significant uncertainties. The HKMA will closely monitor developments, maintain vigilance, and prevent various potential risks to ensure the stability and soundness of the financial system. This is a prerequisite for continuously providing critical financial services and remains vital to sustaining normal operations of Hong Kong's economy.\n\n<STAY ALERT TO POTENTIAL RISKS>\n\nIn 2023, uncertainty regarding future trends in US interest rates and pressures within banking systems of advanced economies could pose downside risks to growth prospects in major advanced economies. Additionally, persistent geo-political risks may continue to impede global trade and cause intermittent volatility in global financial markets. However, Hong Kong's financial system, backed by its long-established resilience and buffer capacity, has sufficient ability to withstand adverse shocks. The HKMA also possesses the capability, resources, and determination to maintain Hong Kong's currency and financial stability.\n\nThe HKMA will continue to closely monitor risks and vulnerabilities in both local and external environments, taking appropriate measures as needed to maintain the stability of Hong Kong's currency and financial system. The HKMA will also study matters affecting Hong Kong's economy and assess associated potential risks.\n\n<MAINTAINING STABILITY OF THE BANKING SYSTEM>\n\nGiven escalating geopolitical tensions and major central banks' aggressive interest rate hikes to curb inflation, the operating environment for the banking sector is expected to remain challenging in 2023. On the other hand, rapid technological advancements and digitalization present both risks and opportunities for the banking industry. Facing the ever-changing financial landscape, the HKMA is committed to ensuring banks have sufficient capabilities to withstand shocks through continuous regulatory efforts. Simultaneously, the HKMA will refer to international standards and best practices to continue strengthening and optimizing bank regulatory frameworks and policies.\n\n<RISK-BASED SUPERVISORY PRIORITY>\n\n<CREDIT, LIQUIDITY, AND MARKET RISK>\n\nIn 2023, the HKMA will continue to closely monitor the asset quality of authorized institutions, focusing on their loan classification and provisioning practices, as well as the management of borrowers with weaker financial conditions. The HKMA will also enhance its monitoring systems and take proactive measures to ensure overall credit risk levels in the banking system remain under control.\n\nMeanwhile, the HKMA will continue to pay attention to the business environment of enterprises and maintain close communication with the banking sector and the business community to prepare for the eventual withdrawal of the \"Pre-approved Interest-only Payment Extension Scheme,\" while ensuring customers temporarily facing difficulties still receive appropriate credit support.\n\nAdditionally, given the uncertain macroeconomic environment, the HKMA will strengthen regulation of liquidity and market risk management for authorized institutions in 2023.\n\n<OPERATIONAL AND TECHNOLOGY RISKS>\n\nAs banks increasingly apply technology in operational activities, the HKMA will strive to enhance the operational resilience and cybersecurity capabilities of the banking industry. Following the release of the new module \"Operational Resilience\" in May, the HKMA will maintain close contact with the industry to review progress made by authorized institutions in developing operational resilience frameworks. At the same time, the HKMA will improve the cybersecurity capabilities of the banking industry by following up on issues identified under the \"Cybersecurity Assessment Framework 2.0\" evaluation and reviewing progress on implementing robust triple data backup mechanisms.\n\nWith the acceleration of digitization, other regulatory priorities include strengthening oversight of third-party service providers for banks and enhancing data governance capabilities in the banking industry.\n\n<COMBATING MONEY LAUNDERING AND TERRORIST FINANCE>\n\nIn 2023, the HKMA's priorities include updating regulatory information, strengthening collaboration among stakeholders in the anti-money laundering and terrorist financing (AML/CFT) ecosystem to address AML/CFT risks, and further promoting development of AML/CFT regulatory technology and compliance technology. The HKMA's \"Guidelines on Combating Money Laundering and Terrorist Financing\" will be revised, and specific guidance will be issued regarding proportionate measures against politically exposed persons (PEPs), thereby encouraging the industry to implement legislative revisions effectively and on a risk-based approach. At the same time, the HKMA will expand existing public-private partnerships to enhance information sharing, and support the launch of an inter-bank information-sharing platform to expedite detection of suspicious accounts and prevention of account misuse, while strengthening protection for victims of fraud and assistance in recovering losses. Through initiatives like the \"AML Compliance Technology Lab\" and other AML compliance technology projects, the HKMA will further promote adoption of compliance technologies (including data analytics) and work toward developing macro-level analytical capabilities to support its data-driven AML regulatory activities. By implementing these measures, the HKMA will be able to respond more rapidly to systemic money laundering risks such as shell account networks and flexibly address evolving threats.\n\n<WELLNESS MANAGEMENT BUSINESS>\n\nIn 2023, the HKMA will strengthen on-site inspections and off-site supervision of authorized institutions concerning their conduct in wealth management and sales of securities, mandatory provident fund (MPF), and other investment and insurance products. The key focus areas for 2023 will be the Cross-border Wealth Management Connect scheme, digital distribution and advisory platforms, virtual assets, environmental, social, and governance (ESG) investment products, and long-term insurance products. During this process, the HKMA will refer to the latest market developments and revisions to international standards.\n\nThe HKMA will also maintain close communication with other regulators and the banking sector, providing guidance to authorized institutions on regulatory standards for selling investment, insurance, and MPF products, which will include guidelines on offering virtual asset-related investment services. Regarding this, to promote sustainable and responsible development of the virtual asset industry, the HKMA will actively participate in relevant international organizations and collaborate with the government and other financial regulators to establish a comprehensive virtual asset regulatory framework.\n\nWith the successful launch of the Cross-border Wealth Management Connect scheme, the HKMA will engage with the industry and relevant regulators to optimize the program. Additionally, the HKMA will cooperate with the Securities and Futures Commission (SFC) and the industry to streamline product sales processes (including those applicable to sophisticated investors), and begin regulating authorized institutions' trust business according to the new modules in the Regulatory Policy Manual and new operational codes.\n\n<MONITORING FINANCIAL MARKET INFRASTRUCTURE>\n\nThe HKMA aims to promote safety and efficiency of its monitored financial market infrastructures in accordance with the Payment Systems and Stored Value Facility Ordinance (Payment Ordinance), the Principles for Financial Market Infrastructures (Infrastructure Principles), and various guidelines issued by the Payments and Financial Infrastructures Committee. The HKMA will assess each infrastructure as needed against the latest international standards. The HKMA will participate in the oversight and assessment programs of the Infrastructure Principles implementation conducted by the Payments and Financial Infrastructures Committee and the International Organization of Securities Commissions, as well as contribute to work by international standard-setting bodies and refer to international practices or enhance its own supervisory rules in response to market and technological developments. Where necessary, the HKMA will cooperate with relevant authorities to further strengthen coordinated supervision arrangements.\n\n<FORMULATING POLICIES>\n\nThe HKMA will continue to enhance and optimize bank regulatory frameworks and policies in line with international standards and best practices.\n\n<IMPLEMENTATION OF BASEL STANDARDS IN HONG KONG>\n\n<CAPITAL STANDARDS>\n\nThe HKMA will further optimize the capital framework by implementing standards recently released by the Basel Committee on Banking Supervision (BCBS), including:\n- Revised capital standards outlined in the 2017 December \"Basel III: Finalisation of the Post-crisis Reforms\", the January 2019 (February 2019 revised) \"Minimum Capital Requirements for Market Risk\", and July 2020 \"Targeted Amendments to the Credit Valuation Adjustment Risk Framework\"—these revised capital standards are collectively referred to as the \"Finalising Basel III\" reform package, which specifies new regulatory approaches for credit risk, market risk, credit valuation adjustment risk, and operational risk, introduces floor provisions, and optimizes the leverage ratio framework. After multiple rounds of industry consultation in 2022, the HKMA plans to initiate statutory consultation in 2023 on proposed amendments to the Banking (Capital) Rules (\"Capital Rules\") to implement these provisions and the counter-cyclically capital buffer. These amendments are expected to be submitted to the Legislative Council for the \"enactment before review\" procedure during the same year, and shall not come into effect earlier than January 1, 2024, as minimum requirements.\n- The HKMA plans to implement the prudential treatment method for cryptoasset risk exposure set out in the December 2022 \"Prudential Treatment of Cryptoasset Risk Exposure\" according to the BCBS timeline, and intends to consult the industry on related proposals in 2023.\n\n<RISK LIMITS>\n\nIn March 2023, the HKMA consulted the industry on proposed amendments to the Banking (Limits on Risk-taking) Rules. These proposed amendments mainly stem from the implementation of the revised capital standards under the aforementioned \"Finalising Basel III\" reform package. The consultation paper also includes other corresponding amendments regarding the handling of concentrated risk exposures of official entities under the Capital Rules. The target implementation date for the revised rules will align with the implementation date of the credit risk portion of the revised Capital Rules under the finalizing Basel III reform package (i.e., no earlier than January 1, 2024).\n\n<LIQUIDITY STANDARDS>\n\nThe HKMA intends to consult the industry in 2023 regarding proposed amendments to the Banking (Liquidity) (Amendment) Rules (the \"2023 Liquidity Amendment Rules\") to the Banking (Liquidity) Rules. These amendments are in response to concurrent proposed amendments to the Capital Rules, so the target implementation date for the 2023 Liquidity Amendment Rules will coincide with the implementation date of the credit risk portion of the revised Capital Rules under the finalizing Basel III reform package (i.e., no earlier than January 1, 2024).\n\n<DISCLOSURE STANDARDS>\n\nNew and amended disclosure requirements related to the revised capital standards under the \"Finalising Basel III\" reform package are primarily outlined in the Basel Committee's \"Third Pillar 1 Disclosure Standards – Updated Framework\" issued in December 2018 and \"Revised Market Risk Disclosure Standards\" issued in November 2021. The Basel Committee also issued \"Revised Leverage Ratio Disclosure Standards\" in June 2019 to address concerns about potential \"window dressing\" (referring to banks reducing certain transactions volume before and after reporting dates to artificially inflate reported and publicly disclosed leverage ratios). To implement these new and revised disclosure requirements in Hong Kong, the HKMA is also preparing corresponding amendments to the Banking (Disclosures) Rules (\"Disclosure Rules\"), as well as revised standard disclosure templates and forms, seeking industry input during the process. It is expected that the amendments to the Disclosure Rules will be submitted to the Legislative Council for the \"enactment before review\" procedure together with the Capital Rules amendments in 2023.\n"}
{"zh": "# 機構管治\n\n金管局作為香港的中央銀行機構，深明良好的管治對維持及維護公眾對金管局履行其法定職責的信任及信心的重要性，因此一直致力秉持高水平的機構管治。\n\n為實踐良好機構管治的承諾，金管局：\n- 建立了一套清晰且具備高問責性的機構管治架構；\n- 實施完善穩健的監控措施以管理風險，並確保所有職級員工的行為及其日常運作均符合指定標準；及\n- 奉行具透明度及保持開放的政策，與各持份者保持緊密聯繫。\n\n# 金管局與香港特別行政區政府\n\n金管局是香港特別行政區政府（特區政府）架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n- 促進銀行體系的整體穩定與有效運作；\n- 與其他有關機構與組織合作，發展債務市場；\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜；\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率；及\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信任。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任，並盡力處理備受社會關注而涉及金管局職責範圍的事項。尤其，金管局透過傳統及社交媒體適時澄清有關金管局政策的失實資訊及謠言。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。金管局亦明白本身肩負更廣泛的責任，就是促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；及\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n金管局在透明度方面致力達致國際最高標準，與傳媒保持廣泛聯繫之餘，亦出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、監管資源、消費者資訊及其他課題外，還載有大量金管局出版的刊物、新聞稿、演辭及簡報會資料文件。此外，金管局又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放6日予公眾參觀及使用。有關金管局與公眾溝通及聯繫的工作，詳見「機構職能」一章（第157至162頁）。\n\n金管局公布外匯基金及貨幣發行局帳目資料的次數，一直逐步增加，內容亦越趨詳細。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站載有銀行業監管政策及指引。\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年3次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。此外，金管局代表不時出席立法會事務委員會及小組委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 監控措施\n\n金管局採用穩健有效的內部及外部監控機制，確保秉持高水平的員工操守、審慎的風險管理，以及適當的制衡。內部及外部審計職能就監控機制是否足夠及具成效提供獨立評估。\n\n# 行為守則\n\n《行為守則》就員工的道德與法律責任提供指引，確保所有職級員工的行為均符合指定標準。\n\n# 內部監控\n\n# 運作監控\n\n作為風險管理的第一度防線，所有部門及分處均有責任評估其工作流程的風險，並制定適當的監控措施，確保金管局日常運作穩妥。\n\n# 機構風險管理\n\n風險管理亦在機構層面進行。由金管局總裁擔任主席的風險委員會，是機構風險管理架構的基石之一。\n\n風險委員會審視和商討各部門所識別的潛在及新生風險，以及相關監控措施和緩解策略是否充足，並由該會定出適當的跟進行動。\n\n# 內部審計\n\n金管局內部審核處獨立評估不同部門的管治程序、風險管理及監控措施是否足夠及具成效，並提出改善建議。\n\n# 外部審計\n\n根據《外匯基金條例》第7條，外匯基金的財務報表由香港特區政府審計署審核。審計署並無就此項服務收取費用。經審核的外匯基金財務報表刊載於金管局《年報》。\n", "en": "\n<institutional_governance>\nThe Hong Kong Monetary Authority (HKMA), as Hong Kong’s central bank, recognizes the critical importance of sound institutional governance in maintaining and upholding public confidence in its ability to fulfill its statutory responsibilities. It has consistently committed itself to upholding high standards of institutional governance.\nTo fulfill its commitment to good institutional governance, the HKMA:\n- Has established a clear and accountable institutional governance framework;\n- Implements robust monitoring mechanisms to manage risks and ensure that the behavior and daily operations of staff at all levels comply with specified standards; and\n- Maintains transparent policies and close communication with stakeholders.\n\n<HKMA_and_Hong_Kong_Government>\nAs part of the Hong Kong Special Administrative Region (HKSAR) Government structure, the HKMA can employ personnel under different appointment terms than those applicable to civil servants, thereby attracting individuals with suitable experience and expertise. The Chief Executive of the HKMA and its employees are considered public officers. The HKMA operates with a high degree of autonomy within the scope of the statutory powers granted or delegated to the Financial Secretary.\n\nThe Financial Secretary is responsible for determining Hong Kong's monetary policy objectives and the monetary system. In a letter dated 25 June 2003 addressed to the Chief Executive of the HKMA, the Financial Secretary stipulated that monetary stability should be maintained through the Currency Board Arrangement, keeping the Hong Kong dollar exchange rate at approximately HKD 7.80 to USD 1. The Chief Executive of the HKMA is solely responsible for achieving these monetary policy goals, including deciding on related strategies, tools, and implementation methods, and ensuring the stability and soundness of Hong Kong's monetary system.\n\nUnder the assistance of the Secretary for Financial Affairs and Treasury, the Financial Secretary oversees the maintenance of a stable and sound financial system, as well as policies aimed at preserving Hong Kong's status as an international financial centre. To implement these policies, the Chief Executive of the HKMA is responsible for:\n- Promoting the overall stability and effective operation of the banking system;\n- Collaborating with relevant authorities and organizations to develop the debt market;\n- Managing matters relating to the issuance and circulation of legal tender notes and coins;\n- Enhancing the safety and efficiency of financial infrastructure by developing payment, settlement, and clearing systems, and operating them when necessary; and\n- Cooperating with relevant authorities and organizations to foster confidence in Hong Kong's currency and financial system, and implementing appropriate market development initiatives to strengthen Hong Kong's competitiveness in financial services globally.\n\nThe Exchange Fund is under the control of the Financial Secretary. The Chief Executive of the HKMA is accountable to the Financial Secretary regarding the utilization and investment management of the Exchange Fund based on the powers delegated by the Financial Secretary.\n\n<Accountability_and_Transparency>\nIn carrying out its day-to-day operations and executing government policy objectives, the HKMA maintains a high level of autonomy alongside strong accountability and transparency.\n\nThe HKMA is committed to promoting monetary and banking system stability, effectively managing official reserves, and developing and supervising a resilient and diversified financial infrastructure, thereby reinforcing Hong Kong's position as an international financial centre and driving economic growth.\n\nTo fulfill its duties effectively, the HKMA must earn the trust of the public. Therefore, it addresses its responsibility to explain its policies and activities to the public and carefully manages issues of public concern within its mandate. In particular, the HKMA clarifies misinformation and rumors about its policies through traditional and social media platforms in a timely manner.\n\nThe Chief Executive of the HKMA is appointed by the Financial Secretary, making the HKMA accountable to the public via the Financial Secretary. As the HKMA's authority is established by legislation passed by the Legislative Council, it is also accountable to the public through the Legislative Council. The HKMA understands that it bears broader responsibilities, namely, promoting public awareness of its role and objectives and closely monitoring societal concerns. While performing daily tasks and maintaining broad community engagement, the HKMA adheres to a policy of maximizing transparency and openness. This policy has two main objectives:\n- To ensure the financial sector and the public have comprehensive understanding of the HKMA's work, where possible, while considering market sensitivity, commercial confidentiality, and legal restrictions on disclosure of sensitive information; and\n- To enable the HKMA to gauge public sentiment and respond appropriately to public opinions.\n\nThe HKMA strives to achieve international best practices in transparency, maintaining extensive contact with the media while publishing various bilingual journals and special publications. The HKMA's bilingual website (www.hkma.gov.hk) features dedicated sections covering economic research, statistics, regulatory resources, consumer information, and other topics, along with a wide range of published materials, press releases, speeches, and briefing documents. Additionally, the HKMA utilizes social media platforms to communicate more effectively with the public in the digital age. The HKMA's offices include an information center divided into a library and exhibition hall, open six days a week for public visits and usage. Details of the HKMA's communication and engagement efforts with the public are provided in the \"Institutional Functions\" chapter (pages 157–162).\n\nThe frequency of the HKMA's disclosures regarding the accounts and operational details of the Exchange Fund has been gradually increasing, with greater detail in recent years. Since 1999, the HKMA has participated in the IMF's Data Standards Initiatives for Central Banks. The HKMA also publishes meeting records of the Currency Board Committee under the Exchange Fund Advisory Committee and reports on the functioning of the Currency Board Arrangement. Since 1996, the HKMA's website has featured banking regulation policies and guidelines.\n\nThe relationship between the HKMA and the Legislative Council is crucial for enhancing accountability and transparency. The Chief Executive of the HKMA commits to providing three briefings annually to the Financial Services and Insurance Committee of the Legislative Council on the HKMA's operations and policies, answering relevant inquiries. Furthermore, HKMA representatives regularly attend meetings of legislative committees and subcommittees to discuss and clarify specific issues, assisting legislators in reviewing draft bills.\n\n<monitoring_mechanisms>\nThe HKMA employs robust and effective internal and external monitoring mechanisms to ensure high-level employee conduct, prudent risk management, and appropriate controls. Internal and external audit functions provide independent assessments of whether the monitoring mechanisms are adequate and effective.\n\n<code_of_conduct>\nThe Code of Conduct provides guidance on the ethical and legal responsibilities of staff, ensuring that the behavior of all staff members meets specified standards.\n\n<inner_supervision>\n<operational_supervision>\nAs the first line of defense in risk management, all departments and divisions are responsible for assessing the risks of their operational processes and implementing appropriate monitoring measures to ensure the smooth daily operations of the HKMA.\n\n<institutional_risk_management>\nRisk management is also conducted at the institutional level. The Risk Committee, chaired by the Chief Executive of the HKMA, serves as one of the cornerstones of the institutional risk management framework.\n\nThe Risk Committee reviews and discusses potential and emerging risks identified by various departments, as well as the adequacy of related monitoring measures and mitigation strategies, and determines appropriate follow-up actions.\n\n<internal_auditing>\nThe Internal Audit Division of the HKMA independently assesses whether the governance procedures, risk management, and monitoring measures of different departments are sufficient and effective, and offers recommendations for improvement.\n\n<external_auditing>\nAccording to Article 7 of the Exchange Fund Ordinance, the financial statements of the Exchange Fund are audited by the Office of the Auditor General of the HKSAR Government. No fees are charged for this service. Audited financial statements of the Exchange Fund are included in the HKMA's Annual Report.\n"}
{"zh": "# 經濟及金融環境\n\n面對第五波新冠病毒疫情、金融狀況收緊及充滿挑戰的外圍環境，香港經濟在2022年顯著收縮。勞工市場持續一段時間轉差，其後逐步改善，而通脹則維持溫和。資產市場亦有所受壓。受惠於內地與香港全面通關，預計2023年香港經濟增長將由低位復甦。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n受本地及外圍環境各項不利因素拖累，香港經濟在2022年收縮3.5%（表1及圖1）。本地方面，由於香港爆發第五波新冠病毒疫情，私人消費在第1季急跌，其後受惠於社交距離措施逐步放寬及政府消費券計劃的刺激，私人消費再度錄得按季增長。在營商氣氛疲弱及金融狀況收緊下，整體投資支出較2021年顯著下跌。對外方面，隨着外部需求轉弱，加上內地與香港之間的跨境陸路貨運受阻，香港貨物出口下挫。服務輸出依然大致疲弱，部分反映訪港旅遊活動低迷，但其後隨着政府於9月下旬撤銷抵港強制檢疫要求，情況於第4季稍為改善。\n\n圖1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n註：經季節性調整的本地固定資本形成總額按季增減幅度不詳。\n資料來源：政府統計處\n\n# 通脹\n\n本地通脹壓力於2022年稍升，但仍屬溫和。具體而言，按年基本通脹率逐步上升至12月2%的溫和水平，其中外圍能源及食品價格高企的影響部分被溫和的本地成本壓力所抵銷，尤其是偏軟的房屋租金（圖2）。此外，在經濟活動疲弱下，名義工資增長及商業樓宇租金持續偏軟，亦有助遏抑通脹。2022年全年合計，基本及整體通脹率分別為1.7%及1.9%。\n\n# 勞工市場\n\n疫情下勞工市場狀況在2022年初急速惡化，但隨後持續改善。失業率在4月升至5.4%的高位後，於12月顯著回落至3.5%（圖3），當中大多數行業的失業率均有所下降。總就業人數（圖3）及私營機構職位空缺回升，反映整體勞工需求逐步回復，惟總就業人數仍低於疫情前水平。名義工資和勞工收入的按年升幅亦略為加快。另一方面，與去年同期比較，勞動人口於12月略為減少1.5%，部分原因是勞動人口參與率輕微下跌。\n\n圖2 基本消費物價通脹\n資料來源：政府統計處及金管局職員估計數字\n\n圖3 勞工市場狀況\n資料來源：政府統計處\n\n# 股市\n\n本港股市在2022年出現大幅波動。承接2021年的下行趨勢，恒生指數加速下跌，在2022年10月31日收報14,687點，是自2009年以來的最低水平（圖4）。股市顯著調整，最初是由市場對本地新冠病毒疫情、美國加息及俄烏局勢的憂慮加劇所觸發，其後由於環球金融狀況收緊及內地新冠病毒疫情導致環球經濟前景轉差，令股市調整幅度進一步擴大。股市在年內最後兩個月重拾一些上升動力，部分受到內地優化防疫抗疫措施所支持。恒生指數於年底收報19,781點，較2021年底顯著下跌15.5%，連續第三年下挫。\n\n# 物業市場\n\n在金融狀況收緊及經濟活動疲弱下，住宅物業市場亦有所受壓。樓價於2022年回落15%（圖4），成交量也大幅縮減39%至45,050宗，創下有紀錄以來的新低。儘管樓價下跌，置業負擔能力仍然偏緊。實際按揭利率於年內由約1.6厘上升至3.375至3.625厘，增加供樓人士的按揭供款負擔。非住宅物業市場亦進一步回軟。在空置率高企下，其價格有所回落，租金亦維持偏軟。\n\n圖4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司\n\n# 經濟前景\n\n# 經濟環境\n\n受惠於內地與香港全面通關，預期2023年香港經濟增長將由低位復甦。儘管先進經濟體增長預期放緩將繼續拖累香港貨物出口，但內地經濟復甦及跨境陸路貨運限制撤銷，應能為本港經濟提供支持。內地與香港全面通關亦有望令香港入境旅遊及其他服務輸出顯著受惠，並提振本地營商氣氛及資本開支。私人消費亦將會在勞工市場轉強下進一步改善。政府預測2023年全年實質本地生產總值會顯著增長，介乎3.5至5.5%。然而，香港經濟增長前景仍受眾多風險及不明朗因素所影響，並很大程度上取決於美國聯邦儲備局政策利率走勢、全球增長前景、地緣政治局勢持續緊張以及本地入境旅遊的復甦步伐。\n\n# 通脹及勞工市場\n\n展望未來，預期本地通脹將輕微上升，但在各種因素互相抵銷下應保持溫和。儘管外圍價格應會維持高企，但由於部分主要經濟體的經濟活動轉弱及商品價格上行壓力緩和，外圍價格的上升動力或會進一步減弱。同樣地，隨着本地經濟復甦及勞工市場改善，本地成本壓力或會輕微上升，但房屋租金偏軟應繼續在一定程度上抵銷其影響。政府預測2023年全年合計的整體及基本通脹率分別為2.9%及2.5%。另一方面，勞工市場狀況有望隨着本地經濟活動復常而進一步改善。\n\n# 銀行體系表現\n\n香港銀行體系在2022年面對充滿挑戰的宏觀經濟環境，包括年初爆發第五波新冠病毒疫情、地緣政治局勢升溫，以及全球各大央行大幅度加息應對通脹上升等。面對各項挑戰，香港銀行應付裕如，資本及流動性狀況繼續保持充裕。年內銀行體系面對的信貸風險增加，但整體資產質素維持於健康水平。與此同時，利率上升促使銀行淨利息收入增加，但其正面影響因呆壞帳準備金增加及費用與佣金收入減少而被局部抵銷。整體而言，零售銀行盈利較2021年改善。\n\n# 資產質素\n\n銀行體系的特定分類貸款比率由2021年底的0.89%上升至2022年底的1.38%，逾期及經重組貸款比率於同期由0.56%升至0.85%（圖5）。中國內地相關貸款的特定分類貸款比率於2022年底為2.21%，亦較2021年底的0.89%上升。特定分類貸款比率上升，主要是由於部分內地房地產發展商的貸款評級被下調。儘管如此，銀行撥備充足，截至2022年底，銀行信貸撥備覆蓋率（即信貸撥備和特定分類貸款比率）約維持於80%。若將抵押品變現價值從呆壞帳餘額中扣除，銀行信貸撥備覆蓋率約140%。另一方面，2022年底住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低位，分別為0.06%及0.23%（圖6）。\n\n圖5 銀行體系的資產質素\n註：數字涵蓋香港辦事處、境外分行及境外主要附屬公司。\n資料來源：金管局\n\n圖6 住宅按揭貸款及信用卡貸款的拖欠比率\n資料來源：金管局\n\n# 盈利走勢\n\n銀行體系在2022年繼續錄得盈利。年內零售銀行的整體除稅前經營溢利上升19.0%（圖7）。盈利改善是受惠於淨利息收入（+34%）及外匯與衍生工具收入增加（+72%），但部分升幅被呆壞帳準備金增加（+151%）及費用與佣金收入減少（–19%）所抵銷。在加息環境下，淨息差由上一年的0.98%擴闊至2022年的1.31%（圖8）。年內市場波動增加，亦令銀行來自外匯及衍生工具業務的收入增加。呆壞帳準備金增加是由於須為新的特定分類貸款預留特殊準備金，而在金融市場表現疲弱下，費用及佣金收入減少。零售銀行成本與收入比率由2021年的54.7%，降至2022年的48.0%（圖9）。\n\n圖7 零售銀行的表現\n資料來源：金管局\n\n圖8 零售銀行淨息差\n資料來源：金管局\n\n圖9 零售銀行成本與收入比率\n資料來源：金管局\n\n# 資產負債表走勢\n\n2022年銀行體系資產負債表擴大2.5%。資產上升是由於外匯及衍生工具持倉按市價計值增加。面對外圍不明朗因素及利率趨升，年內貸款需求減弱。相比2021年錄得3.8%的增幅，2022年貸款總額減少3.0%。其中在香港境外使用的貸款減少10.2%，貿易融資減少13.5%，在香港使用的貸款則稍增0.9%。中國內地相關貸款繼2021年增長3.7%後，於2022年減少4.4%。\n\n在資產負債表的負債方面，銀行體系存款繼續錄得溫和增長。存款總額於2022年增加1.7%，相比2021年的增幅為4.6%。由於貸款總額減少而存款總額增加，整體貸存比率由2021年底的71.8%稍降至2022年底的68.5%（圖10）。\n\n# 資本充足水平\n\n銀行在2022年的資本狀況維持充裕。2022年底本地註冊認可機構的綜合總資本比率為20.1%，相比上一年為20.2%；一級資本比率為18.1%（圖11）。兩者均遠高於相關國際最低要求。《巴塞爾協定三》槓桿比率於2022年底為7.9%（圖12）。\n\n圖10 銀行體系的貸款及存款\n資料來源：金管局\n\n圖11 本地註冊認可機構的綜合資本比率\n資料來源：金管局\n\n圖12 本地註冊認可機構的綜合槓桿比率\n資料來源：金管局\n\n# 流動性狀況\n\n銀行體系的流動性狀況繼續維持穩健，成為在宏觀經濟環境不明朗因素加劇下的重要支柱。第1類機構的季度平均流動性覆蓋比率在2022年第4季為162.3%，第2類機構的季度平均流動性維持比率為63.2%（圖13）。銀行體系的主要資金來源仍然是客戶存款。於2022年底，第1類機構的穩定資金淨額比率及第2A類機構的核心資金比率分別為137.7%及155.7%（圖14）。以上所有4個比率均遠高於法定最低要求。\n\n圖13 指定認可機構的流動性比率\n資料來源：金管局\n\n圖14 指定認可機構的資金比率\n資料來源：金管局\n", "en": "\n# Economic and Financial Environment\n\nFaced with the fifth wave of the novel coronavirus outbreak, tightened financial conditions, and a challenging external environment, Hong Kong's economy experienced a significant contraction in 2022. The labor market remained weak for some time before gradually improving, while inflation remained moderate. Asset markets also faced pressure. With the full resumption of travel between mainland China and Hong Kong, it is expected that Hong Kong's economic growth will recover from its low level in 2023.\n\n# Economic Review\n\n# Real Economic Activity\n\nDue to various adverse factors both locally and externally, Hong Kong's economy contracted by 3.5% in 2022 (Table 1 and Figure 1). Locally, due to the爆发 of the fifth wave of the novel coronavirus outbreak, private consumption declined sharply in Q1, followed by a recovery in private consumption driven by the gradual relaxation of social distancing measures and the government's consumer voucher scheme. Under weak business sentiment and tightened financial conditions, total investment expenditure showed a significant decline compared to 2021. Externally, with weakening external demand and disruptions in cross-border land freight between mainland China and Hong Kong, Hong Kong's goods exports declined. Service exports remained largely weak, partly reflecting the sluggish tourism activities in Hong Kong, but improved slightly in Q4 following the government's cancellation of mandatory quarantine requirements for arrivals in late September.\n\nFigure 1 Contribution of Components to Real GDP Growth\nSource: Census and Statistics Department\n\nTable 1 Real GDP Growth by Expenditure Item (Quarter-on-quarter)\nNote: The seasonally adjusted change in gross fixed capital formation is not available.\nSource: Census and Statistics Department\n\n# Inflation\n\nLocal inflation pressures rose slightly in 2022 but remained moderate. Specifically, the annual core inflation rate gradually increased to a moderate level of 2% in December, with the impact of high foreign energy and food prices partially offset by mild local cost pressures, particularly soft housing rents (Figure 2). Additionally, with weak economic activity, nominal wage growth and commercial rent continued to be soft, further helping to contain inflation. Throughout 2022, the core and overall inflation rates were 1.7% and 1.9%, respectively.\n\n# Labor Market\n\nThe labor market situation deteriorated rapidly in early 2022 under the pandemic, but subsequently continued to improve. The unemployment rate peaked at 5.4% in April before declining significantly to 3.5% in December (Figure 3), with unemployment rates falling across most industries. Total employment (Figure 3) and job vacancies in the private sector rebounded, reflecting a gradual recovery in overall labor demand, although total employment still remained below pre-pandemic levels. Year-on-year increases in nominal wages and labor income also slightly accelerated. Meanwhile, compared to the same period last year, the labor force decreased by 1.5% in December, partly due to a slight decline in the labor force participation rate.\n\nFigure 2 Core Consumer Price Inflation\nSource: Census and Statistics Department and HKMA staff estimates\n\nFigure 3 Labor Market Conditions\nSource: Census and Statistics Department\n\n# Stock Market\n\nHong Kong's stock market experienced significant volatility in 2022. Following the downward trend from 2021, the Hang Seng Index accelerated its decline and closed at 14,687 points on October 31, 2022, the lowest level since 2009 (Figure 4). The significant market correction was initially triggered by heightened concerns over the local novel coronavirus outbreak, U.S. interest rate hikes, and the Russia-Ukraine conflict. Subsequently, the market correction widened further due to tighter global financial conditions and deteriorating global economic outlooks caused by the novel coronavirus outbreak in mainland China. In the last two months of the year, the market regained some upward momentum, partly supported by mainland China's optimization of epidemic prevention and control measures. The Hang Seng Index closed at 19,781 points at year-end, down 15.5% from the end of 2021, marking the third consecutive year of decline.\n\n# Property Market\n\nUnder the backdrop of tightened financial conditions and weak economic activity, the residential property market also faced pressure. Property prices dropped by 15% in 2022 (Figure 4), while transactions plummeted by 39% to 45,050 deals, setting a record low. Although property prices declined, housing affordability remained tight. The actual mortgage interest rates increased from around 1.6% during the year to 3.375 to 3.625 percent, increasing mortgage payment burdens for homeowners. The non-residential property market further softened. With high vacancy rates, prices declined and rental rates remained weak.\n\nFigure 4 Asset Prices\nSource: Rating and Valuation Office and Hong Kong Exchanges and Clearing Limited\n\n# Economic Outlook\n\n# Economic Environment\n\nWith the full resumption of travel between mainland China and Hong Kong, it is expected that Hong Kong's economy will recover from its low level in 2023. Despite the continued drag on Hong Kong's goods exports from slowing growth expectations in advanced economies, mainland China's economic recovery and the removal of cross-border land freight restrictions should support Hong Kong's economy. The full resumption of travel between mainland China and Hong Kong is also expected to bring significant benefits to Hong Kong's inbound tourism and other service exports, boosting the local business environment and capital expenditures. Private consumption is expected to further improve with a stronger labor market. The government forecasts that real GDP will grow substantially in 2023, ranging from 3.5% to 5.5%. However, Hong Kong's economic growth prospects remain subject to numerous risks and uncertainties, largely depending on the trajectory of the U.S. Federal Reserve's policy interest rates, global growth prospects, sustained geopolitical tensions, and the pace of recovery in inbound tourism.\n\n# Inflation and Labor Market\n\nLooking ahead, local inflation is expected to rise slightly but will remain moderate against the backdrop of offsetting factors. While foreign price levels are expected to remain elevated, the downward trend in economic activity in some major economies and easing commodity price pressures may further weaken the upward momentum of foreign prices. Similarly, as the local economy recovers and the labor market improves, local cost pressures may rise slightly, but the softness in housing rents should continue to mitigate this effect to some extent. The government projects that the overall and core inflation rates for the entire year of 2023 will be 2.9% and 2.5%, respectively. Meanwhile, labor market conditions are expected to further improve with the normalization of local economic activities.\n\n# Performance of the Banking System\n\nHong Kong's banking system faced a challenging macroeconomic environment in 2022, including the fifth wave of the novel coronavirus outbreak at the beginning of the year, rising geopolitical tensions, and large-scale interest rate hikes by major central banks to combat inflation. Despite these challenges, Hong Kong's banks managed well, with capital and liquidity positions remaining ample. Throughout the year, credit risks facing the banking system increased, but overall asset quality maintained a healthy level. At the same time, rising interest rates led to an increase in net interest income for banks, although this positive impact was partially offset by higher provisions for bad debts and reduced fee and commission income. Overall, retail banking profits improved compared to 2021.\n\n# Asset Quality\n\nThe specific classification loan ratio of the banking system rose from 0.89% at the end of 2021 to 1.38% at the end of 2022, while the overdue and restructured loan ratio increased from 0.56% to 0.85% during the same period (Figure 5). The specific classification loan ratio for loans related to mainland China stood at 2.21% at the end of 2022, up from 0.89% at the end of 2021. The increase in the specific classification loan ratio was primarily due to the downgrade of loan ratings for some mainland real estate developers. Nevertheless, banks had sufficient provisions, with the coverage ratio of credit provisions relative to the specific classification loan ratio standing at approximately 80% as of the end of 2022. If the fair value of collateral is deducted from the bad debt balance, the coverage ratio of credit provisions would be about 140%. Meanwhile, the delinquency rates for residential mortgages and credit card loans remained at low levels at the end of 2022, at 0.06% and 0.23%, respectively (Figure 6).\n\nFigure 5 Asset Quality of the Banking System\nNote: The figures cover offices in Hong Kong, overseas branches, and overseas major subsidiaries.\nSource: HKMA\n\nFigure 6 Delinquency Rates for Residential Mortgages and Credit Card Loans\nSource: HKMA\n\n# Profitability Trends\n\nThe banking system continued to record profits in 2022. During the year, the overall pre-tax operating profit of retail banking increased by 19.0% (Figure 7). The improvement in profitability was attributed to an increase in net interest income (+34%) and additional income from foreign exchange and derivative instruments (+72%), partially offset by higher provisions for bad debts (+151%) and reduced fee and commission income (-19%). Under the interest rate hike environment, the net interest margin expanded from 0.98% in the previous year to 1.31% in 2022 (Figure 8). Increased market volatility during the year also contributed to higher income from foreign exchange and derivative operations. The rise in provisions for bad debts was due to the need to set aside special provisions for new specific classification loans, while reduced fee and commission income resulted from the weak performance of financial markets. The cost-to-income ratio for retail banking declined from 54.7% in 2021 to 48.0% in 2022 (Figure 9).\n\nFigure 7 Performance of Retail Banking\nSource: HKMA\n\nFigure 8 Retail Banking Net Interest Margin\nSource: HKMA\n\nFigure 9 Retail Banking Cost-to-Income Ratio\nSource: HKMA\n\n# Balance Sheet Trends\n\nThe banking system's balance sheet expanded by 2.5% in 2022. Asset growth was driven by increases in foreign exchange and derivative holdings valued at market prices. Amid uncertain external conditions and rising interest rates, loan demand weakened throughout the year. Compared to the 3.8% increase recorded in 2021, total loans decreased by 3.0% in 2022. Loans used outside Hong Kong decreased by 10.2%, trade financing decreased by 13.5%, while loans used within Hong Kong saw a slight increase of 0.9%. Loans related to mainland China, which grew by 3.7% in 2021, decreased by 4.4% in 2022.\n\nOn the liability side of the balance sheet, bank deposits continued to show moderate growth. Total deposits increased by 1.7% in 2022, compared to a 4.6% increase in 2021. As total loans decreased while deposits increased, the overall loan-to-deposit ratio declined slightly from 71.8% at the end of 2021 to 68.5% at the end of 2022 (Figure 10).\n\n# Capital Adequacy Levels\n\nBank capital adequacy remained strong in 2022. At the end of 2022, the consolidated total capital ratio of locally licensed authorized institutions was 20.1%, compared to 20.2% in the previous year; the Tier 1 capital ratio was 18.1% (Figure 11). Both ratios far exceeded the relevant international minimum requirements. The Basel III leverage ratio stood at 7.9% at the end of 2022 (Figure 12).\n\nFigure 10 Bank System Loans and Deposits\nSource: HKMA\n\nFigure 11 Consolidated Capital Ratios of Locally Licensed Authorized Institutions\nSource: HKMA\n\nFigure 12 Consolidated Leverage Ratios of Locally Licensed Authorized Institutions\nSource: HKMA\n\n# Liquidity Position\n\nThe liquidity position of the banking system remained robust, serving as a crucial pillar amid the intensified uncertainty in the macroeconomic environment. The quarterly average liquidity coverage ratio for Category 1 institutions in the fourth quarter of 2022 was 162.3%, while the quarterly average liquidity maintenance ratio for Category 2 institutions was 63.2% (Figure 13). The primary funding sources for the banking system remained customer deposits. By the end of 2022, the net stable funding ratio for Category 1 institutions and the core funding ratio for Category 2A institutions stood at 137.7% and 155.7%, respectively (Figure 14). All four ratios significantly exceeded the statutory minimum requirements.\n\nFigure 13 Liquidity Ratios of Designated Authorized Institutions\nSource: HKMA\n\nFigure 14 Funding Ratios of Designated Authorized Institutions\nSource: HKMA\n"}
{"zh": "# 貨幣穩定\n\n隨着美國收緊貨幣政策，港元在2022年轉弱，弱方兌換保證於5月至11月期間被觸發41次。在本港股市成交轉旺及年底季節性資金需求的帶動下，港元在11月中開始轉強。在聯繫匯率制度下，香港銀行同業拆息大致跟隨美元銀行同業拆息的走勢。由於美國持續加息，香港銀行同業拆息於2022年內逐步上升。整體而言，港元外匯及貨幣市場保持穩定，交易暢順有序。作為香港貨幣及金融穩定的基石，聯繫匯率制度一直展現強大抵禦外來衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）；\n- 政府發行的流通紙幣及硬幣；\n- 設於金管局的結算戶口結餘總額（即總結餘）；及\n- 金管局代表政府發行的外匯基金票據及債券。\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85的兌換範圍。\n\n# 2022 年回顧\n\n# 匯率穩定\n\n受到本港股市調整、市場預期美國進一步加息，以及在香港銀行同業拆息與倫敦銀行同業拆息的負息差下的套息交易帶動，港元在2022年初轉弱，並在其後的月份一直貼近弱方兌換保證水平。弱方兌換保證於5月至11月期間被觸發41次。在本港股市成交轉旺及年底季節性資金需求的帶動下，港元在11月中開始轉強（圖1）。整體而言，港元外匯市場在2022年全年繼續運作正常。\n\n為應付銀行對外匯基金票據的持續需求，金管局於2022年初增發總值400億港元的外匯基金票據。此外，金管局在2022年5月至11月間按照聯繫匯率制度（聯匯制度）的設計，應銀行要求於弱方兌換保證匯率水平共買入2,421億港元。總結餘由2021年底的3,775億港元，減少至2022年底的963億港元，反映增發外匯基金票據，以及弱方兌換保證被觸發的影響。與此同時，未償還外匯基金票據及債券總額在年內由11,488億港元，稍增至12,004億港元。因此，總結餘與未償還外匯基金票據及債券總額由2021年底的15,263 億港元，減少至 2022 年底的 12,967 億港元（圖2）。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖1 2022年市場匯率\n\n圖2 2022年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n在聯匯制度下，香港銀行同業拆息大致跟隨美元銀行同業拆息的走勢。由於美國在2022年持續加息，香港銀行同業拆息逐步上升（圖3）。全年計，隔夜、1個月及3個月香港銀行同業拆息分別上升318、419及473基點至年底時的3.23厘、4.35厘及4.99厘。\n\n因應美國聯邦基金利率目標範圍上調，基本利率上調7次，合共4.25個百分點（即425基點），由0.5厘上升至4.75厘（圖3）。在零售層面，隨着美國上調政策利率，多間銀行在9月下旬調高最優惠貸款利率12.5基點，在11月初再調高25基點，以及在12月中再調高25基點。部分銀行亦於年內提高以香港銀行同業拆息為基礎的新批按揭利率上限。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2021年的68億港元增至2022年的84億港元。\n\n圖3 2022 年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n接近40年來，聯匯制度一直是香港金融體系的重要支柱，展現強大的應對挑戰的能力。儘管2022年全球金融狀況反覆，港元外匯及貨幣市場維持有序運作，反映聯匯制度穩健有效。政府亦堅決維持聯匯制度。國際貨幣基金組織在《2022年對外部門報告》一再重申香港擁有具透明度的規則、龐大的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。香港銀行體系繼續運作暢順，流動性及資本狀況以國際標準而言均非常充裕。為確保銀行體系具備抵禦衝擊的能力，金管局一直密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2022年在109.3%至111.0%之間上落，並無觸及上限或下限。該比率於12月31日收報110.1%（圖4）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖4 2022年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2022年，貨幣發行委員會探討的課題包括中國內地物業市況、非銀行機構在住宅按揭市場的角色、深度學習在信用風險評估上的應用，以及一個用作評估港元流動性的監察框架。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 紙幣及硬幣\n\n# 香港鈔票\n\n金管局繼續舉辦講座，為銀行櫃位職員、零售店舖的收銀員及學生講解香港鈔票設計及防偽特徵，提高他們鑑別鈔票的知識及技巧。在2022年，金管局共舉辦15場講座，吸引4,200多名參加者。\n\n# 硬幣收集計劃\n\n硬幣收集計劃繼續受到市民歡迎。有關計劃詳情載於《二零二二年可持續發展報告》之「可持續發展的金管局」一章。\n\n# 外匯基金票據及債券\n\n外匯基金票據及債券計劃繼續暢順運作。為應對銀行對外匯基金票據的持續需求及考慮到市場情況，金管局在2022年首兩個月增發總計400億港元外匯基金票據，而總結餘亦因此相應減少。截至2022年底，未償還外匯基金票據及債券名義總值約為12,075億港元（表2）。\n\n表2 未償還外匯基金票據及債券\n\n# 貨幣研究\n\n香港貨幣及金融研究中心（研究中心 完成3份政策研究報告、發表24份研究論文及舉辦16場研討會╱網上研討會，內容涵蓋對香港以至區內具戰略重要性的貨幣與金融研究議題。研究中心亦作出進一步安排，透過全新的開放取用電子期刊發布研究結果，令更廣泛的讀者接收到相關資訊。此外，研究中心在其網站推出全新系列刊物《Insights from Monetary Research Digest》， 為公眾總結研究中心最近的研究成果，提供高層次非技術性的概要。\n\n除研究成果外，研究中心亦舉辦兩場國際研討會及3場網上專家研討會，促進對經濟及金融事務的對話與交流：\n\n- 於4月12日與金融學院合辦「宏觀經濟最新發展、美聯儲收緊貨幣政策及離岸人民幣市場的發展網上研討會，邀得金管局前總裁任志剛先生及北京大學國家發展研究院副院長兼金光經濟學講席教授黃益平教授作嘉賓講者。是次研討會在多個平台直播，吸引共84萬人次網上實時觀看。\n\n- 於6月24日舉辦「中國房地產行業的轉型及政策選擇」網上研討會，邀得中國人民大學高級研究員、住房和城鄉建設部政策研究中心前主任秦虹女士作演講嘉賓，並由瑞銀亞洲經濟研究主管兼首席中國經濟學家汪濤博士主持。是次研討會共吸引來自中國內地、香港以及世界其他地區接近113萬人次網上實時觀看。\n\n- 於8月25日與亞洲開發銀行及國際結算銀行合辦以「貨幣政策溢出效應」為題的線上工作坊，共有200多位來自世界各地的中央銀行，國際金融組織及學術界的專家學者在線參加。\n\n- 作為國際金融領袖投資峰會的會外附加活動，於11月2日與金融學院合辦網上研討會「新冠肺炎後的通貨膨脹：注定發生還是可以避免？」，邀得國際貨幣觀察創辦人兼首席經濟學家、景順前首席經濟師祈連活博士作出分析。接近200位經濟學家在線參與是次研討會。\n\n- 於11月23日舉辦第12屆年度中國經濟國際研討會，主題為「中國經濟發展的新階段」。中國國際經濟交流中心副理事長兼學術委員會主任王一鳴博士在研討會上就中國經濟的短期與長期前景發表主題演講。此外，4位來自不同投資銀行的大中華區首席經濟學家在專題討論環節分享他們對中國防疫政策、房地產市場發展、供應鏈重整及長期增長前景的看法。是次研究會吸引共118萬多人次網上實時觀看。\n", "en": "\n# Currency Stability\n\nWith the US tightening its monetary policy, the Hong Kong dollar weakened in 2022, triggering the weak exchange rate mechanism 41 times between May and November. With increased trading volume in the local stock market and seasonal funding demands at year-end, the Hong Kong dollar strengthened beginning mid-November. Under the Linked Exchange Rate System, Hong Kong interbank offered rates generally followed the trend of US interbank offered rates. Due to continuous US interest rate hikes, Hong Kong interbank offered rates gradually increased throughout 2022. Overall, the foreign exchange and money markets remained stable and well-functioning. As the cornerstone of Hong Kong's monetary and financial stability, the Linked Exchange Rate System has consistently demonstrated strong resilience against external shocks.\n\n# Objectives\n\nThe primary objective of Hong Kong's monetary policy is to maintain currency stability, ensuring the Hong Kong dollar exchange rate remains within the range of HKD7.75 to HKD7.85 per US dollar. This currency system primarily adopts the Currency Board arrangement, stipulating that the US dollar reserves held by the Exchange Fund must provide full coverage for the monetary base. Any changes in the monetary base must be accompanied by corresponding increases or decreases in US dollar reserves, fully matching the variations in the monetary base.\n\nThe monetary base (Table 1) comprises:\n- Certificates of Indebtedness (fully supporting banknotes issued by the three authorized banks);\n- Circulating notes and coins issued by the Government;\n- Total settlement balances held in the Hong Kong Monetary Authority's (HKMA) accounts (i.e., total reserves); and\n- Foreign Exchange Fund bills and bonds issued by the HKMA on behalf of the Government.\n\nThe HKMA maintains the stability of the Hong Kong dollar exchange rate through its automatic interest rate adjustment mechanism and firm commitment to fulfilling the exchange guarantee. When the strong (or weak) exchange rate mechanism is triggered, the HKMA will sell HKD and buy USD (or buy HKD and sell USD) at HKD7.75 per USD (or HKD7.85 per USD) upon request from banks, increasing (or decreasing) total reserves, thus lowering (or raising) HKD interest rates to bring the HKD exchange rate back within the HKD7.75-HKD7.85 band.\n\n# 2022 Review\n\n# Exchange Rate Stability\n\nAffected by local stock market adjustments, expectations of further US interest rate hikes, and carry trade activities driven by negative interest rate differentials between Hong Kong and London interbank offered rates, the Hong Kong dollar weakened at the start of 2022 and remained close to the weak exchange rate level in subsequent months. The weak exchange rate mechanism was triggered 41 times between May and November. With increased trading volume in the local stock market and seasonal funding demands at year-end, the Hong Kong dollar began strengthening mid-November (Figure 1). Overall, the Hong Kong dollar foreign exchange market continued operating normally throughout 2022.\n\nTo meet ongoing demand for Foreign Exchange Fund bills, the HKMA issued HK$40 billion worth of Foreign Exchange Fund bills at the beginning of 2022. Additionally, the HKMA purchased HK$242.1 billion at the weak exchange rate level between May and November 2022, according to the design of the Linked Exchange Rate System. Total reserves decreased from HK$377.5 billion at the end of 2021 to HK$96.3 billion at the end of 2022, reflecting the effects of issuing Foreign Exchange Fund bills and activating the weak exchange rate mechanism. Meanwhile, the total amount of outstanding Foreign Exchange Fund bills and bonds increased slightly from HK$1,148.8 billion to HK$1,200.4 billion during the year. Therefore, the combined total of total reserves and outstanding Foreign Exchange Fund bills and bonds decreased from HK$1,526.3 billion at the end of 2021 to HK$1,296.7 billion at the end of 2022 (Figure 2). The monetary base remained fully supported by foreign exchange reserves.\n\nFigure 1 2022 Market Exchange Rates\n\nFigure 2 Total Reserves (before Discount Window Activities) and Outstanding Foreign Exchange Fund Bills and Bonds, 2022\n\n# Money Market\n\nUnder the linked exchange rate system, Hong Kong interbank offered rates generally followed the trend of US interbank offered rates. Due to continuous US interest rate hikes in 2022, Hong Kong interbank offered rates gradually increased (Figure 3). Over the year, overnight, one-month, and three-month Hong Kong interbank offered rates rose by 318, 419, and 473 basis points respectively to 3.23%, 4.35%, and 4.99% at year-end.\n\nIn response to the Federal Funds rate target range increase, the benchmark interest rate was raised seven times, totaling 425 basis points (4.25 percentage points), rising from 0.5% to 4.75% (Figure 3). At the retail level, with the US policy rate increases, several banks raised their prime lending rates by 12.5 basis points in late September, another 25 basis points in early November, and a further 25 basis points in mid-December. Some banks also increased the upper limits of new mortgage rates based on Hong Kong interbank offered rates during the year. Overall, the Hong Kong money market continued functioning normally. Discount window loans increased from HK$6.8 billion in 2021 to HK$8.4 billion in 2022.\n\nFigure 3 Hong Kong Interbank Offered Rates, 2022\n\n# Linked Exchange Rate System\n\nOver nearly four decades, the linked exchange rate system has been a critical pillar of Hong Kong's financial system, demonstrating strong capacity to cope with challenges. Despite the fluctuating global financial conditions in 2022, the Hong Kong dollar foreign exchange and money markets maintained orderly operations, reflecting the sound and effective nature of the linked exchange rate system. The government has steadfastly maintained the linked exchange rate system. In its \"2022 Article IV Consultation Report,\" the International Monetary Fund reiterated that Hong Kong possesses transparent rules, substantial fiscal and foreign exchange reserves, a robust financial regulatory and supervisory framework, a flexible economy, and prudent fiscal arrangements, ensuring the credibility of the linked exchange rate system.\n\nA sound banking system is critical for the normal operation of the linked exchange rate system. Hong Kong's banking system continued to function smoothly, with liquidity and capital positions being extremely ample relative to international standards. To ensure the banking system's ability to withstand shocks, the HKMA has continuously monitored banks' credit, liquidity, and interest rate risk management, as well as stress test results, and maintained oversight of bank lending.\n\nTo enhance transparency of the Currency Board accounts, since October 1998, part of the assets of the Exchange Fund have been designated to support the monetary base. The support ratio (the ratio of supporting assets to the monetary base) fluctuated between 109.3% and 111.0% in 2022, without touching the upper or lower limits. The ratio closed at 110.1% on December 31 (Figure 4). Under the linked exchange rate system, although certain Exchange Fund assets have been designated as supporting portfolios, all Exchange Fund assets remain available to support the Hong Kong dollar exchange rate. The substantial financial resources of the Exchange Fund, along with Hong Kong's sound banking system, provide a strong foundation for safeguarding Hong Kong's monetary and financial stability.\n\nFigure 4 Daily Fluctuations in Support Ratio, 2022\n\n# Currency Issuance Committee\n\nThe Currency Issuance Committee under the Exchange Fund Advisory Committee is responsible for monitoring and discussing issues related to Hong Kong's currency and financial stability. In 2022, the committee discussed topics including the mainland China property market situation, the role of non-bank institutions in the residential mortgage market, the application of deep learning in credit risk assessment, and a monitoring framework for Hong Kong dollar liquidity. Meeting records of the Currency Issuance Committee and the HKMA's reports on the operation of the Currency Board system are available on the HKMA website.\n\n# Banknotes and Coins\n\n# Hong Kong Banknotes\n\nThe HKMA continues to conduct lectures for bank branch staff, retail store cashiers, and students on Hong Kong banknote designs and anti-counterfeiting features, enhancing their knowledge and skills in identifying banknotes. In 2022, the HKMA organized 15 lectures attended by over 4,200 participants.\n\n# Coin Collection Scheme\n\nThe Coin Collection Scheme remains popular among the public. Details of the scheme are included in the \"Sustainable HKMA\" section of the 2022 Sustainability Report.\n\n# Foreign Exchange Fund Bills and Bonds\n\nThe Foreign Exchange Fund Bills and Bonds Program continues to operate smoothly. To address ongoing demand for Foreign Exchange Fund bills and consider market conditions, the HKMA issued a total of HK$40 billion in Foreign Exchange Fund bills in the first two months of 2022, resulting in a corresponding reduction in total reserves. As of the end of 2022, the nominal value of outstanding Foreign Exchange Fund bills and bonds amounted to approximately HK$1,207.5 billion (Table 2).\n\nTable 2 Outstanding Foreign Exchange Fund Bills and Bonds\n\n# Monetary Research\n\nThe Hong Kong Monetary and Financial Research Centre (Research Centre) completed three policy research reports, published 24 research papers, and hosted 16 seminars/webinars covering strategic monetary and financial research topics relevant to Hong Kong and the region. The Research Centre also implemented additional arrangements to publish research findings through a new open-access electronic journal, making the information accessible to a broader audience. Furthermore, the Research Centre launched a new series of publications titled \"Insights from Monetary Research Digest\" on its website, summarizing recent research achievements in high-level, non-technical summaries.\n\nIn addition to research outputs, the Research Centre hosted two international seminars and three online expert discussions to promote dialogue and exchange on economic and financial matters:\n\n- On April 12, co-hosted with the Financial Institute, a web seminar titled \"Recent Developments in Macroeconomics, Tightening Monetary Policy by the Fed, and Development of the Offshore RMB Market\", featuring Mr. Ronald L. Lee, former Chief Executive of the HKMA, and Professor Huang Yiping, Deputy Dean and Hui Hsien Chair Professor of the School of Economics at Peking University. The webinar was broadcast on multiple platforms, attracting a total of 840,000 live viewers.\n\n- On June 24, hosted a web seminar titled \"Transformation and Policy Choices in the Chinese Real Estate Industry\", featuring Ms. Qin Hong, Senior Fellow at the China Center for International Economic Exchanges and former Director of the Policy Research Center of the Ministry of Housing and Urban-Rural Development, with Dr. Wang Tao, Head of Asia-Pacific Economic Research and Chief China Economist at UBS, moderating. The seminar attracted approximately 1.13 million live viewers from Mainland China, Hong Kong, and other regions worldwide.\n\n- On August 25, co-hosted with the Asian Development Bank and the Bank for International Settlements, an online workshop on \"Monetary Policy Spillover Effects\", with over 200 experts from central banks, international financial organizations, and academia globally participating online.\n\n- As an external event of the International Finance Leaders Forum, on November 2, co-hosted with the Financial Institute, a web seminar titled \"Post-pandemic Inflation: Inevitable or Avoidable?\", featuring Dr. Gregorio Ilacqua, founder and chief economist of International Monetary Observers, and former chief economist of Janus. Nearly 200 economists participated in the online seminar.\n\n- On November 23, hosted the 12th Annual International Conference on the Chinese Economy, themed \"New Stage of China's Economic Development\". Mr. Wang Yiming, Vice Chairman and Academic Committee Director of the China International Economic Exchange Center, delivered a keynote speech on short-term and long-term prospects for China's economy. Additionally, four Chief Economists from major investment banks in Greater China shared their views on China's epidemic control policies, real estate market development, supply chain restructuring, and long-term growth prospects during a special discussion session. The conference attracted approximately 1.18 million live viewers.\n"}
{"zh": "# 銀行體系穩定\n\n儘管宏觀環境充滿不確定性及挑戰，加上金融市場異常波動，香港銀行體系於2022年維持穩健。年內金管局亦加強對認可機構信用及市場風險管理的監管。此外，鑑於網絡威脅持續增加及銀行業數碼轉型步伐加快，金管局與認可機構緊密合作，提升認可機構的運作穩健性及網絡防衛能力。\n\n操守監管方面，金管局加強有關「先買後付」產品的消費者保障，並就物業轉按交易提供多一種支付安排。金管局又與其他監管機構合作，就虛擬資產的可持續發展制定監管架構，精簡投資產品銷售程序，以及推出全新的信託業務監管制度。年內有關個人信貸資料的「多間信貸資料服務機構」模式下的「信貸資料平台」啟用，並推出新的強制性背景查核計劃，以應對「滾動的壞蘋果」現象。此外，面對因疫情而實施的旅遊限制，金管局協助推出便利措施讓客戶重新啟動銀行戶口。\n\n因應最新的香港洗錢及恐怖分子資金籌集風險評估，金管局與銀行透過公私營夥伴合作（包括反訛騙及洗黑錢情報工作組），鞏固香港的打擊洗錢及恐怖分子資金籌集生態圈，以及加強應對騙案。此外，金管局亦與策略夥伴合作，以能更充分了解及有效管理日益複雜的地緣政治環境所帶來的風險及不穩定因素。金管局又透過「反洗錢合規科技實驗室」系列進一步推動業界運用數據及科技，並同時加快金管局在反洗錢工作中採用監管科技的步伐。在國際事務方面，金管局積極參與財務行動特別組織的工作。\n\n在2022年，本地就有關資本充足標準及披露標準等國際監管標準的實施上取得良好進展。此外，金管局亦大力提升業界的軟實力，包括與銀行業合作建立可持續的人才儲備，以及提升現有從業員的技能。年內金管局一直與銀行業緊密合作，改進及精簡監管政策與程序。\n\n金管局亦繼續致力推進在本地及國際層面的工作，以確保香港備有具公信力的處置機制。具體工作包括制定新處置標準；進行地區危機模擬演習，以及在所有具本地系統重要性銀行建立一層新的吸收虧損能力資源，標誌着金管局在提升處置可行性上立下里程碑。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊及應對危機恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。\n\n香港的審慎監管制度並非為確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構（以及其他類型機構）的處置機制當局。為落實香港的處置機制，有必要制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n金融管理專員亦負責指定及監察某些金融市場基建。金管局監察金融市場基建的目的，是促進有關基建的整體安全及效率、控制系統性風險，以及提高透明度。提升金融市場基建的抗震能力，能保障香港的貨幣與金融體系，避免因金融市場基建運作中斷而可能影響其穩定。\n\n# 2022年回顧\n\n# 牌照事宜\n\n年內金管局核准6個境外交易平台成為貨幣經紀，另有5間持牌銀行及1間有限制牌照銀行被撤銷認可資格。\n\n有關香港的認可機構及本地代表辦事處的更多資訊，請參閱分別載於第283至286頁及第292至295頁的附錄及表D至F。\n\n# 監管工作概覽\n\n在2022年金管局共進行183次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治、風險管理及採用金融科技的情況。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行36次會議，並與認可機構及其外聘核數師共舉行38次三方聯席會議。\n\n除了非現場審查工作外，金管局亦對認可機構的各項業務進行定期現場審查。從審慎監管角度而言，信用風險管理為主要監管重點之一。同時，由於銀行運用科技的情況日趨普及，業務操作風險及科技風險管理是另一個監管重點。隨着綠色及可持續銀行業在香港急速發展，金管局亦已進行一輪以氣候風險管理為重點的專題審查。在操守監管方面，金管局對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查，並以專題評估作為配合，以審視被評估為屬較高風險的範疇。\n\n表1載有金管局於2022年的監管工作概要。\n\n表1 監管工作概要\n\n# 信用風險\n\n# 信貸增長及資產質素\n\n2022年貸款總額減少3.0%，2021年則增加3.8%。表2列載各類貸款及墊款的增長情況。2022年內地相關貸款總額亦減少4.4%至45,220億港元（表3）。\n\n年內銀行體系受到來自各方面的挑戰和衝擊，包括第五波新冠疫情、地緣政治局勢升溫、主要央行進取的加息步伐及部分內地房地產發展商的財務狀況惡化等。儘管面對上述各種挑戰，銀行體系依然保持穩定及健全。\n\n銀行體系的資產質素在年內惡化，但仍然維持在健康水平。銀行業的特定分類貸款比率於2022年底為1.38%，高於2021年底的0.89%。內地相關貸款的特定分類貸款比率由一年前的0.89%上升至2.21%。\n\n年內金管局提升其風險監察的廣度與深度，並與認可機構緊密聯繫，以便對經濟及市場形勢，以至認可機構的風險管理措施及時作出評估。銀行體系面對的整體信用風險仍屬可控。金管局的償債壓力測試結果顯示，銀行體系繼續維持充足資本緩衝，能承受極端壓力。\n\n金管局在年內進行專題評估，檢視認可機構的信用風險管理，重點放在資產質素、對較易受影響行業的風險承擔、香港以外分行的信用風險，以及提供予私人銀行及財富管理客戶的有抵押貸款。\n\n另一方面，在充滿挑戰的宏觀經濟環境下，越來越多企業面對財政困難，金管局鼓勵認可機構按照《香港企業財務困難處理守則》所載的原則處理企業出現還款困難的情況，從而使個別認可機構能夠從有關貸款機構的共同利益角度出發協調合作。\n\n表3 內地相關貸款增長\n\n# 紓緩客戶的資金周轉壓力\n\n考慮到第五波新冠病毒疫情的打擊，加上外圍與本港經濟的前景仍然複雜多變，金管局聯同「銀行業中小企貸款協調機制」延長「預先批核還息不還本」計劃至2023年7月底。此外，該計劃亦推出及其後優化部分本金還款選項，協助客戶就最終回復正常還款作好準備。\n\n截至2022年底，銀行共批出108,000多宗企業客戶貸款展期及其他支援措施的個案，涉及金額超過1.1萬億港元。個人客戶方面，銀行亦批出81,000多宗住宅按揭還息不還本及其他個人應急貸款的個案，涉及金額超過650億港元。\n\n# 物業按揭貸款\n\n金管局自2009年起先後推出多輪逆周期宏觀審慎監管措施，已經加強銀行的風險管理及香港銀行體系抵禦本港樓市一旦逆轉的能力。新批出住宅按揭貸款的平均按揭成數於2022年12月為57%，而有關按揭成數於2009年9月推出首輪逆周期措施前為64%。新批出按揭的平均供款與入息比率維持在低水平，於2022年12月為39%，而在2010年8月首度推出有關比率上限時為41%（圖1）。\n\n金管局在9月將物業按揭貸款壓力測試的假設按揭利率上升幅度由300基點下調至200基點。金管局作出此決定時已考慮目前的利率環境，以及按揭息率走勢與其過往的長期平均水平。金管局認為此水平已經足夠確保銀行按揭業務風險得到妥善管理。\n\n圖1 新批出住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險\n\n過去一年金管局推出多項措施加強銀行體系的運作穩健性。有關措施包括在5月發出《監管政策手冊》新單元「運作穩健性」，載明金管局預期認可機構為確保運作穩健而應維持的管治及管控架構，並舉辦兩場業界對話，增進業界對新標準的了解，以及促進業內的經驗交流（圖示1）。\n\n金管局又就銀行營運的具體範疇提供詳細監管指引，包括客戶資料保障、支付系統運作、雲端運算、支付卡保安及分散式阻斷服務攻擊防禦機制等。\n\n因應不斷轉變的網絡威脅，金管局透過推動銀行採納穩固三重數據備份安排、監察認可機構實施「網絡防衛評估框架」2.0的進度，以及評估銀行應對供應鏈攻擊的能力，力求提升銀行體系的網絡防衛能力。\n\n因應「網絡釣魚」騙案及其他網上詐騙的風險明顯增加，金管局與香港銀行公會（銀行公會）於9月聯合推出以「數碼KEY睇緊啲，撳LINK前要三思！」為主題的新一輪大型推廣活動，提高公眾的防範意識，又在7月與香港警務處合辦工作坊，向銀行講解騙徒的最新犯案手法。\n\n以「數碼KEY睇緊啲，撳LINK前要三思！」為主題的宣傳活動的海報\n\n圖示1 業界對話「邁向運作穩健之旅」\n\n# 流動性及市場風險\n\n面對主要經濟體進一步收緊貨幣政策導致市場波動加劇，金管局加強監察銀行的市場及流動性風險承擔。金管局進行審查，以檢視認可機構的流動性風險管理是否足夠，並聚焦於分散資金來源及集團內部流動性風險管理的制度及管控措施。此外，金管局亦進行審查，以評估認可機構的市場風險管理架構及財資業務管控措施的成效。\n", "en": "\n<banking-system-stability>\nDespite the uncertain and challenging macroeconomic environment, coupled with abnormal financial market volatility, the Hong Kong banking system maintained its robustness in 2022. During the year, the Hong Kong Monetary Authority (HKMA) enhanced oversight of credit and market risk management at authorized institutions. Furthermore, given the rising cybersecurity threats and accelerating digital transformation in the banking sector, the HKMA collaborated closely with authorized institutions to improve their operational resilience and cyber defense capabilities.\n\nIn terms of conduct regulation, the HKMA strengthened consumer protection regarding 'buy now, pay later' products and introduced an additional payment arrangement for property mortgage transactions. The HKMA also worked with other regulators to establish a regulatory framework for the sustainable development of virtual assets, streamline product sales procedures, and launch a new trust business regulatory regime. Within the \"multi-agency credit data service institution\" model for personal credit data, the \"credit data platform\" was launched during the year, along with a new mandatory background verification program to address the \"rotten apple phenomenon.\" Additionally, in response to travel restrictions imposed due to the pandemic, the HKMA facilitated measures to help customers restart bank accounts.\n\nIn line with the latest Hong Kong money laundering and terrorist financing risk assessment, the HKMA partnered with banks through public-private partnerships (including the Anti-Fraud and Anti-Money Laundering Intelligence Working Group) to strengthen Hong Kong's anti-money laundering and counter-terrorist financing ecosystem, as well as enhance fraud prevention efforts. Moreover, the HKMA collaborated with strategic partners to better understand and effectively manage the risks and uncertainties arising from increasingly complex geopolitical environments. Through the \"Anti-Money Laundering Compliance Technology Laboratory\" series, the HKMA further promoted industry adoption of data and technology, while simultaneously accelerating the deployment of regulatory technology within its own anti-money laundering operations. On the international stage, the HKMA actively participated in the work of the Financial Action Task Force.\n\nDuring 2022, significant progress was made in implementing international regulatory standards relating to capital adequacy criteria and disclosure requirements locally. In addition, the HKMA greatly enhanced the industry's soft power, including establishing a sustainable talent reserve in collaboration with the banking sector and upgrading existing staff skills. Throughout the year, the HKMA maintained close cooperation with the banking industry to improve and streamline regulatory policies and procedures.\n\nThe HKMA continues to advance work at both local and international levels to ensure Hong Kong has a credible resolution mechanism. Specific efforts included developing new resolution standards; conducting regional crisis simulation exercises; and establishing an additional layer of loss-absorbing capacity resources within all domestically systemically important banks, marking a milestone in the HKMA's enhancement of resolution feasibility.\n\n<target>\nOne of the HKMA's core objectives is to promote the safety and stability of the banking system. Achieving this goal relies on building and maintaining a financial system with high resilience capable of providing essential financial services required by the Hong Kong economy.\n\nBanks may impact the stability of the banking system due to their operating models, and potentially due to disorderly failures under extreme circumstances. As the supervisory authority, the Chief Executive of the HKMA plays a critical role in safeguarding financial stability, ensuring banks can withstand shocks and return to normalcy in crises, ultimately preventing failures. The Chief Executive oversees prudent regulation and authorizes licensed banks, restricted license banks, and deposit-taking companies (collectively referred to as \"authorized institutions\").\n\nThe prudential regulatory framework in Hong Kong is not designed to eliminate all risks. As one of the resolution mechanism authorities, the Chief Executive aims to ensure orderly handling of the failure of an authorized institution when it becomes unsustainable. To achieve this, Hong Kong has established a financial institution resolution mechanism, under which the Chief Executive acts as the resolution mechanism authority for authorized institutions (and other types of institutions). To implement Hong Kong's resolution mechanism, it is necessary to develop resolution rules and policy standards, conduct resolution planning to remove barriers to the feasibility of resolving authorized institutions, and build the HKMA's operational capability to resolve failing authorized institutions. To execute these tasks effectively, the HKMA adopts internationally aligned and coordinated approaches.\n\nThe Chief Executive is also responsible for designating and monitoring certain financial market infrastructures. The HKMA monitors financial market infrastructures to promote their overall security and efficiency, control systemic risks, and increase transparency. Enhancing the resilience of financial market infrastructures safeguards Hong Kong's monetary and financial systems, avoiding potential impacts on stability caused by disruptions in financial market infrastructure operations.\n\n<2022-review>\n<licensing-matters>\nDuring the year, the HKMA approved six offshore trading platforms as foreign currency dealers, while five licensed banks and one restricted license bank had their authorization revoked.\n\nFor more information about authorized institutions and local representative offices in Hong Kong, please refer to the appendices on pages 283 to 286 and Tables D to F on pages 292 to 295.\n\n<regulatory-overview>\nIn 2022, the HKMA conducted 183 off-site reviews covering a wide range of areas including CAMELS assessments of authorized institutions, corporate governance, risk management, and the adoption of fintech. To continue strengthening risk governance levels at authorized institutions, the HKMA held 36 meetings with boards of directors, independent non-executive directors, or committees of the board, and 38 tripartite meetings with authorized institutions and their external auditors.\n\nIn addition to off-site review activities, the HKMA regularly conducts on-site inspections of authorized institutions' operations. From a prudential supervision perspective, credit risk management remains one of the primary regulatory focuses. Given the increasing prevalence of technological applications in banking, business operation risk management and technology risk management have become another critical regulatory focus. With the rapid development of green and sustainable banking in Hong Kong, the HKMA also carried out a special review focusing on climate risk management. In conduct supervision, the HKMA conducted on-site inspections of authorized institutions' securities, investment products, insurance, and Mandatory Provident Fund (MPF)-related businesses, complemented by special evaluations to examine higher-risk areas.\n\nTable 1 provides an overview of the HKMA's regulatory work in 2022.\n\nTable 1 Regulatory Work Overview\n\n<credit-risk>\n<loan-growth-and-asset-quality>\nTotal loans decreased by 3.0% in 2022, compared to an increase of 3.8% in 2021. Table 2 shows the growth of different categories of loans and advances. The total amount of mainland-related loans also decreased by 4.4% to HK$4.522 trillion (Table 3).\n\nThroughout the year, the banking system faced challenges and shocks from multiple fronts, including the fifth wave of the COVID-19 pandemic, intensifying geopolitical tensions, aggressive interest rate hikes by major central banks, and deteriorating financial conditions of some mainland real estate developers. Despite these challenges, the banking system remained stable and sound.\n\nWhile the asset quality of the banking system deteriorated during the year, it still maintained a healthy level. The classified loan ratio of the banking system stood at 1.38% at the end of 2022, up from 0.89% at the end of 2021. The classified loan ratio for mainland-related loans increased from 0.89% to 2.21%.\n\nDuring the year, the HKMA expanded the breadth and depth of its risk surveillance and maintained close communication with authorized institutions to timely assess the economic and market situation, as well as the risk management measures of authorized institutions. The overall credit risk facing the banking system remained controllable. The results of the HKMA's solvency stress tests showed that the banking system continued to maintain sufficient capital buffers to withstand extreme pressures.\n\nThe HKMA conducted special assessments to review the credit risk management of authorized institutions, focusing on asset quality, exposure to vulnerable sectors, credit risk of overseas branches, and collateralized loans provided to private banking and wealth management clients.\n\nMeanwhile, in the challenging macroeconomic environment, more enterprises faced financial difficulties. The HKMA encouraged authorized institutions to handle repayment issues according to the principles outlined in the \"Code of Practice for Handling Corporate Financial Distress in Hong Kong,\" enabling individual authorized institutions to coordinate cooperatively from the perspective of common interests with lending institutions.\n\nTable 3 Mainland-related Loan Growth\n\n<mitigating-customer-cash-flow-pressure>\nConsidering the impact of the fifth wave of the coronavirus outbreak and the still complex and changing outlook for the domestic and foreign economies, the HKMA, together with the \"Small and Medium Enterprise Loan Coordination Mechanism,\" extended the \"Pre-approved Interest-only Repayment Scheme\" until July 2023. Additionally, the scheme introduced and subsequently optimized certain principal repayment options to assist customers in preparing for the eventual resumption of regular repayments.\n\nAs of the end of 2022, banks approved over 108,000 cases of loan deferrals and other support measures for corporate customers, involving an amount exceeding HK$1.1 trillion. For individual customers, banks also approved over 81,000 cases of residential mortgage interest-only repayments and other emergency personal loans, involving an amount exceeding HK$65 billion.\n\n<property-mortgage-loans>\nSince 2009, the HKMA has implemented multiple rounds of countercyclical macroprudential measures, enhancing the risk management capabilities of banks and the ability of the Hong Kong banking system to withstand potential downturns in the property market. The average loan-to-value ratio for newly issued residential mortgages stood at 57% in December 2022, down from 64% before the first round of countercyclical measures in September 2009. The average debt-service-to-income ratio for new mortgages remained at a low level of 39% in December 2022, compared to 41% when the ratio ceiling was first introduced in August 2010 (Figure 1).\n\nIn September, the HKMA reduced the assumed interest rate increase in the mortgage loan stress test from 300 basis points to 200 basis points. This decision took into consideration the current interest rate environment and the trend in mortgage rates relative to their long-term averages. The HKMA believes this level is sufficient to ensure that the risks associated with bank mortgage operations are adequately managed.\n\nFigure 1 Average Loan-to-Value Ratio and Debt-Service-to-Income Ratio for New Residential Mortgages\n\n<operational-and-technology-risk>\nOver the past year, the HKMA has introduced several measures to enhance the operational resilience of the banking system. These measures include issuing a new unit of the \"Supervisory Policy Manual\" titled \"Operational Resilience,\" outlining the governance and control frameworks that authorized institutions are expected to maintain to ensure operational resilience. Two industry dialogues were held to enhance industry understanding of the new standards and facilitate knowledge sharing among professionals (Illustration 1).\n\nThe HKMA also provides detailed supervisory guidance on specific areas of bank operations, including customer data protection, payment system operations, cloud computing, payment card security, and defenses against distributed denial-of-service attacks.\n\nIn response to evolving cybersecurity threats, the HKMA aims to enhance the cyber defense capabilities of the banking system by promoting the adoption of secure triple data backup arrangements, monitoring the progress of authorized institutions implementing the \"Cyber Security Assessment Framework\" version 2.0, and evaluating banks' ability to respond to supply chain attacks.\n\nGiven the significant increase in risks associated with phishing scams and other online fraud, the HKMA and the Hong Kong Bankers Association (Bankers Association) launched a large-scale campaign themed \"Watch Out with Digital Keys, Think Twice Before Clicking Links!\" in September to raise public awareness. In July, the HKMA co-hosted a workshop with the Hong Kong Police Force to educate banks on the latest fraudulent techniques employed by criminals.\n\nPoster for the \"Watch Out with Digital Keys, Think Twice Before Clicking Links!\" Campaign\n\nIllustration 1 Industry Dialogue \"Journey Towards Operational Resilience\"\n\n<liquidity-and-market-risk>\nFacing heightened market volatility due to further tightening of monetary policies in major economies, the HKMA intensified its monitoring of banks' market and liquidity risk exposures. The HKMA conducted reviews to assess whether authorized institutions' liquidity risk management was adequate, focusing on diversified funding sources and institutional internal liquidity risk management systems and controls. Additionally, the HKMA carried out reviews to evaluate the effectiveness of authorized institutions' market risk management frameworks and treasury operations controls.\n</liquidity-and-market-risk>\n</operational-and-technology-risk>\n</property-mortgage-loans>\n</mitigating-customer-cash-flow-pressure>\n</credit-risk>\n</regulatory-overview>\n</licensing-matters>\n</2022-review>\n</banking-system-stability>\n"}
{"zh": "# 香港的國際金融中心地位\n\n金管局在2022年多管齊下，在提升香港作為具全球競爭力的國際金融中心的地位方面取得重要進展。\n\n「國際金融領袖投資峰會」舉辦成功，吸引來自約120間環球金融機構超過200位國際及區內領袖參加，不僅鞏固香港的國際金融中心地位，更製造正面的漣漪效應。\n\n在鞏固香港作為全球離岸人民幣業務樞紐方面，多個範疇均取得理想進展，包括優化金管局與中國人民銀行之間現有的貨幣互換協議，以及金管局的人民幣流動資金安排，確保有足夠人民幣流動性，協助進一步推進離岸人民幣產品及市場發展；與中國人民銀行和證券及期貨事務監察委員會聯合宣布開展「互換通」；與證券及期貨事務監察委員會和香港交易及結算所有限公司合作推出雙櫃台莊家機制，推動人民幣計價股票在香港交易；以及金管局推出多年期計劃，進一步優化金融市場基建及發展債務工具中央結算系統成為亞洲區主要的國際中央證券託管平台。受惠於充足的人民幣流動性，並憑藉世界級的市場基建及內地與香港之間各個互聯互通機制，香港已成為內地資金進入國際市場及國際投資者投資於快速增長的內地市場的首選平台。\n\n金管局在加強香港金融平台的競爭力方面亦取得良好進展，涵蓋債券發行、資產及財富管理、企業財資中心，以及綠色和可持續金融等範疇。為宣傳香港的金融服務，金管局加強向海外及內地持份者的市場推廣工作，讓大家認識香港穩健的金融體系及其帶來的前景。\n\n與此同時，金管局繼續推行「金融科技2025」策略，促進金融業界更廣泛採用金融科技全面鞏固香港的金融科技樞紐地位。快速支付系統「轉數快」繼續穩步增長，登記數目在3月份突破1,000萬個，每日平均交易量亦在9月份超越100萬宗。\n\n金管局繼續積極參與國際及區內的央行及監管組織，對維持金融穩定及促進市場發展的全球工作作出貢獻。\n\n# 概覽\n\n金管局繼續主動提升香港作為國際金融中心的競爭力。於11月，金管局舉辦「國際金融領袖投資峰會」，落實財政司司長在《2022至23年度財政預算案》宣布的計劃。峰會為期3日，雲集國際金融業界翹楚，就如何在各項不確定因素下把握機遇分享各自獨到的觀點。是項活動獲得極大迴響，吸引超過200位來自約120個國際金融機構的重量級嘉賓參加，充分體現全球金融界對香港的支持。\n\n香港進一步鞏固其作為離岸人民幣樞紐的地位，年內離岸人民幣業務穩健增長。香港在促進內地與國際金融市場之間的資金流方面發揮關鍵作用，香港與內地間的互聯互通機制被公認為國際投資者進入在岸資本市場及內地投資者配置離岸資產的首選渠道。在2022年，債券通「北向通」成交額佔境外投資者在中國銀行間債券市場整體成交額的61%。債券通「南向通」及「跨境理財通」自2021年開通以來一直運作暢順。金管局與中國人民銀行（人民銀行）和證券及期貨事務監察委員會（證監會）聯合宣布開展「互換通」，把香港與內地的金融合作進一步擴展至衍生品市場，並強化了香港作為主要離岸人民幣業務樞紐及風險管理中心的地位。金管局與人民銀行之間現有的貨幣互換協議於7月優化，是加強香港作為離岸人民幣業務樞紐的另一重要里程碑。\n\n為在香港提供更多元的人民幣計價產品，由金管局、證監會與香港交易及結算所有限公司（港交所）組成的工作小組完成擴大人民幣在港股市場交易中的使用的可行性研究。工作小組已展開籌備工作，包括推出雙櫃台莊家機制，以優化港幣及人民幣雙櫃台股票的交易機制。\n\n金管局繼續致力提升香港金融平台的競爭力。具體而言，為增加香港作為首選基金管理中心的吸引力，金管局與政府及金融業緊密合作，締造更便利的稅務及監管環境。在推動香港債券市場創新，以及鞏固香港作為區內綠色和可持續金融樞紐的地位方面，亦取得重大進展。與此同時，金管局加強市場推廣，向海外及內地持份者介紹香港的金融服務。\n\n金管局金融科技促進辦公室繼續與各銀行部門聯手實施「金融科技2025」策略，促進業界廣泛採用金融科技，並提升香港作為亞洲金融科技樞紐的地位。年內推行的主要措施包括：\n- 促進合規科技應用及進行金融科技應用評估；\n- 推動批發層面央行數碼貨幣的工作，致力改善跨境支付；\n- 加深在香港發行零售層面央行數碼貨幣（即「數碼港元」或e-HKD）的研究；\n- 推出「商業數據通」；\n- 加強人才培育；\n- 善用資源政策支持金融科技生態圈；\n- 加強跨境金融科技合作；及\n- 推動更廣泛使用快速支付系統「轉數快」。\n\n金融基建的可靠及有效運作，是鞏固香港作為主要國際金融中心地位的關鍵。在2022年，處理銀行同業交易的4個即時支付結算系統（RTGS系統）、債務工具中央結算系統(CMU)及香港交易資料儲存庫均達到100%2的系統可供使用率，高於99.95%的目標水平。債券通「北向通」及「南向通」的交收服務維持暢順。年底時存放在CMU系統的債券中，未償還外匯基金票據及債券總額為12,075億港元，其他債券的未償還總額增至相當於15,733億港元，是2013年以來最高水平。\n\n「轉數快」使用量在2022年繼續增長。截至2022年底共有1,148萬個登記，每日平均交易量較2021年上升40%。除個人對個人支付及商業支付穩步增長外，透過「轉數快」繳付政府帳單、支付予商戶及為儲值支付工具電子錢包或銀行帳戶增值持續增加，是帶動「轉數快」交易量顯著增長的主要原因。\n\n為促進本地零售支付業的安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）監察6個指定零售支付系統，並監管17個持牌儲值支付工具（其中4個由持牌銀行發行）。年內為繼續協助政府順利實施消費券計劃，金管局協調及促進相關政府部門與就計劃獲委任的儲值支付工具持牌人之間的溝通及合作。\n\n金管局在2023年1月發布加密資產和穩定幣討論文件的總結，歸納就討論文件收集到的意見和金管局的回應。總結文件確認金管局將會以風險為本和靈活的方式監管穩定幣，並闡述預期的監管範圍、主要的監管要求及下一步的工作。\n\n在國際層面，金管局積極參與中央銀行領域的事務，在多個區內及國際委員會擔當領導角色。自2018年起，金管局在東亞及太平洋地區中央銀行會議(EMEAP)3轄下金融市場工作小組連任三屆主席。此外，金管局擔任巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組，以及金融穩定理事會轄下非銀行監察專家小組與金融創新網絡的聯席主席，另又領導金融穩定理事會轄下監察金融基準過渡相關監管事項的進度及作出跟進的小組。\n\n# 2022年回顧\n\n# 國際金融領袖投資峰會\n\n「國際金融領袖投資峰會」於11月1日至3日舉行\n\n繼財政司司長在《2022至23年度財政預算案》宣布，金管局於11月舉辦「國際金融領袖投資峰會」。峰會為期3日，反響熱烈，匯聚26位金融業界翹楚就應對經濟、金融、科技及地緣政治不穩定因素，以及如何把握當中的機遇分享獨到觀點和想法。峰會共有超過200位來自約120間全球金融機構的參加者，當中超過40間機構均由集團董事長或行政總裁親自出席。參與峰會的機構不乏位列全球最大的銀行、證券、資產管理、主權財富基金、私募股權與風險投資、對冲基金及保險公司等金融界別。\n\n峰會向全球發出明確訊息，表明香港已經一切復常；全球金融領袖可以親身感受香港獨有的韌性和活力並了解發展亞洲業務的過程中香港可以提供的機遇。\n\n# 香港作為進入內地的主要門戶及全球離岸人民幣業務樞紐\n\n香港致力鞏固其作為全球離岸人民幣業務樞紐的地位，包括增強離岸流動性、進一步加強與內地金融市場的聯通，以及提升金融市場基建。年內人民幣業務，包括銀行存款、貿易結算、支付及離岸債券發行，繼續錄得穩健增長。在增強流動性、產品開發及擴大互聯互通機制方面，取得令人鼓舞的進展及成績。2022年國際結算銀行三年一度的外匯及衍生工具市場成交額調查結果，再次確認香港作為人民幣外匯中心的領先地位。\n\n債券通「北向通」繼續是國際投資者透過香港的市場基建及金融服務投資內地債券市場的主要渠道。債券通「北向通」於2022年的平均每日成交額達322億元人民幣（較2021年增加25%），佔境外投資者於中國銀行間債券市場整體成交額的61%。\n\n債券通「北向通」於7月份推出技術優化措施，包括將投資者參與境內債券一級市場發行的流程電子化及降低服務費。這些市場為本的優化措施提高債券通「北向通」的運作效率，亦降低投資者的交易成本。\n\n為完善債券通「北向通」的配套，並便利國際投資者管理內地債券投資相關的利率風險，香港與內地於7月宣布開展兩地利率互換市場互聯互通合作（「互換通」）。「互換通」初期會先開通北向交易，讓國際投資者透過香港與內地基礎設施機構之間的連接交易內地的利率互換產品，從而強化香港作為風險管理中心的地位。「互換通」籌備工作正在有序推進，以期盡快開通北向交易。金管局會繼續聯同有關當局及機構探索提供更多元化的風險管理工具，包括推出離岸國債期貨，進一步支持國際投資者投資內地債券市場。\n\n債券通「南向通」於2021年開通以來市場反應正面，運作暢順，交易涵蓋可在香港市場買賣並以多種貨幣計價的主要債券產品。「南向通」促進了離岸人民幣市場的發展，尤其人民幣計價債務工具發行的顯著增長。金管局正與內地有關當局緊密合作，研究優化債券通「南向通」，促進香港債券市場的多元發展。\n", "en": "\n<hong_kong_international_financial_center>\nThe HKMA achieved significant progress in enhancing Hong Kong's status as a globally competitive international financial center through multi-pronged initiatives in 2022.\n\nThe successful hosting of the \"International Financial Leaders' Investment Summit\" attracted over 200 senior representatives from approximately 120 global financial institutions, reinforcing Hong Kong's international financial center status and creating positive ripple effects.\n\nIn strengthening Hong Kong's position as a global offshore RMB business hub, notable achievements were made across multiple areas including optimizing the existing currency swap agreement between the HKMA and the People's Bank of China (PBOC), and enhancing the RMB liquidity arrangements by the HKMA to ensure sufficient RMB liquidity supporting further development of offshore RMB products and markets; joint announcement with the PBOC and the Securities and Futures Commission (SFC) on launching \"Swap Connect\"; collaboration with SFC and Hong Kong Exchanges and Clearing Limited (HKEx) to introduce the Dual Quotation Specialist Mechanism promoting RMB-denominated stock trading in Hong Kong; and implementation of a long-term program to optimize financial market infrastructure, aiming to develop the Debt Centralised Mortgage Unit (CMU) as Asia's main international central securities depository. Benefiting from ample RMB liquidity, world-class market infrastructure, and various connectivity mechanisms between mainland China and Hong Kong, Hong Kong has become the preferred platform for mainland funds entering global markets and international investors investing in the rapidly growing mainland market.\n\nThe HKMA also made good progress in enhancing the competitiveness of Hong Kong's financial platform covering bond issuance, asset and wealth management, corporate treasury centers, and green/sustainable finance. To promote Hong Kong's financial services, the HKMA strengthened marketing efforts targeting overseas and mainland stakeholders to highlight Hong Kong's sound financial system and its promising prospects.\n\nMeanwhile, the HKMA continued implementing the Fintech 2025 strategy to promote broader adoption of fintech solutions, consolidating Hong Kong's position as a fintech hub. The fast payment system \"FPS\" continued steady growth with registration exceeding 10 million by March and daily average transactions surpassing 1 million in September.\n\nThe HKMA actively participates in international and regional central bank and regulatory organizations contributing to global efforts maintaining financial stability and promoting market development.\n\n<overview>\nThe HKMA continues to proactively enhance Hong Kong's competitiveness as an international financial center. In November, the HKMA hosted the \"International Financial Leaders' Investment Summit\" to implement the plan announced by the Financial Secretary in the \"2022-23 Budget\". The three-day summit brought together industry leaders who shared insights on seizing opportunities amidst various uncertainties. The event received tremendous response attracting over 200 high-profile participants from about 120 international financial institutions, demonstrating strong global support for Hong Kong.\n\nHong Kong further solidified its position as an offshore RMB hub with stable growth in offshore RMB activities. Hong Kong plays a critical role in facilitating capital flows between mainland China and international markets, with its connectivity mechanisms recognized as the preferred channel for international investors accessing onshore capital markets and mainland investors allocating offshore assets. In 2022, the northbound quota of the Bond Connect scheme accounted for 61% of total trades by foreign investors in the China Interbank Bond Market. The southbound quota and Cross-Border Wealth Management Connect have operated smoothly since their launch in 2021. The HKMA jointly announced with the PBOC and SFC the launch of \"Swap Connect\" expanding Hong Kong's financial cooperation with mainland China to derivative markets and strengthening its position as a major offshore RMB hub and risk management center. The existing currency swap agreement between the HKMA and PBOC was optimized in July marking another important milestone in strengthening Hong Kong's offshore RMB hub status.\n\nTo provide more diverse RMB-denominated products in Hong Kong, a working group comprising the HKMA, SFC, and HKEx completed a feasibility study on expanding RMB usage in Hong Kong's stock market. The working group has started preparations including introducing the Dual Quotation Specialist Mechanism to optimize trading mechanisms for dual-currency stocks.\n\nThe HKMA continues to enhance the competitiveness of Hong Kong's financial platform. Specifically, to increase attractiveness as a preferred fund management center, the HKMA collaborates closely with the government and financial sector to create a more convenient tax and regulatory environment. Significant progress has been made in promoting innovation in Hong Kong's bond market and establishing Hong Kong as a regional hub for green and sustainable finance. Meanwhile, the HKMA intensified market promotion efforts introducing Hong Kong's financial services to overseas and mainland stakeholders.\n\nThe HKMA's Fintech Promotion Office continues working with banks to implement the Fintech 2025 strategy promoting widespread adoption of fintech solutions and enhancing Hong Kong's position as an Asian fintech hub. Major initiatives implemented during the year included:\n- Promoting RegTech applications and conducting fintech application assessments;\n- Advancing wholesale-level central bank digital currency (CBDC) work to improve cross-border payments;\n- Deepening research on retail-level CBDC (e-HKD) issuance in Hong Kong;\n- Launching the Business Data Link initiative;\n- Strengthening talent development;\n- Utilizing resource policies to support the fintech ecosystem;\n- Enhancing cross-border fintech collaboration; and\n- Promoting wider adoption of the Fast Payment System (FPS).\n\nReliable and efficient operation of financial infrastructure is crucial for maintaining Hong Kong's status as a major international financial center. In 2022, four real-time gross settlement (RTGS) systems handling inter-bank transactions, the Central Moneymarkets Unit (CMU), and the Hong Kong Trade Data Repository achieved 100% system availability, exceeding the 99.95% target level. Settlement services for the northbound and southbound quotas of the Bond Connect remained smooth. By year-end, the total outstanding amount of unissued Exchange Fund bills and bonds stored in the CMU system reached HK$120.75 billion, while other bonds totaled HK$157.33 billion representing the highest level since 2013.\n\nFPS usage continued to grow in 2022. As of the end of 2022, there were 11.48 million registrations with daily average transactions increasing by 40% compared to 2021. Besides steady growth in person-to-person and commercial payments, the number of government bill payments, merchant payments, and electronic wallet top-ups via FPS significantly contributed to the substantial increase in FPS transactions.\n\nTo promote safety and efficiency in the local retail payment sector, the HKMA supervises six designated retail payment systems and regulates 17 licensed e-wallet operators (four of which are issued by licensed banks). During the year, the HKMA coordinated and facilitated communication and cooperation between relevant government departments and FPS licensees to assist the government in successfully implementing the consumption voucher program.\n\nIn January 2023, the HKMA published the summary of the discussion paper on crypto-assets and stablecoins, summarizing the feedback received and the HKMA's responses. The summary confirmed that the HKMA would regulate stablecoins using a risk-based and flexible approach, outlining the expected regulatory scope, key regulatory requirements, and next steps.\n\nOn the international stage, the HKMA actively participates in central bank affairs, holding leadership roles in several regional and international committees. Since 2018, the HKMA has served three consecutive terms as Chair of the Financial Markets Working Group under the East Asia-Pacific Central Banks (EMEAP). Additionally, the HKMA serves as co-chair of the Policy and Standards Subcommittee under the Basel Committee on Banking Supervision, and the Subgroup on Non-Bank Surveillance and the Financial Innovation Network under the Financial Stability Board, while leading the subgroup monitoring progress and following up on regulatory matters related to the transition of financial benchmarks under the Financial Stability Board.\n\n<2022_review>\n<international_financial_leaders_investment_summit>\nThe \"International Financial Leaders' Investment Summit\" took place from November 1 to 3.\n\nFollowing the announcement by the Financial Secretary in the \"2022-23 Budget\", the HKMA organized the \"International Financial Leaders' Investment Summit\" in November. The three-day event generated enthusiastic response gathering 26 financial industry leaders to share insights on addressing economic, financial, technological, and geopolitical instability factors and how to seize opportunities. Over 200 participants from around 120 global financial institutions attended the summit with more than 40 institutions represented by their group chairmen or CEOs. Participating institutions include leading global banks, securities firms, asset managers, sovereign wealth funds, private equity & venture capital firms, hedge funds, and insurance companies.\n\nThe summit sent a clear message that Hong Kong has fully returned to normalcy, allowing global financial leaders to personally experience Hong Kong's unique resilience and vitality and understand the opportunities Hong Kong can offer in developing Asian businesses.\n\n<hong_kong_as_a_gateway_to_mainland_china_and_global_offshore_rmb_hub>\nHong Kong is committed to solidifying its position as a global offshore RMB business hub through enhanced offshore liquidity, strengthened connectivity with mainland financial markets, and improved financial market infrastructure. Offshore RMB activities including bank deposits, trade settlements, payments, and offshore bond issuances continued to show robust growth. Significant progress and achievements were made in enhancing liquidity, product development, and expanding connectivity mechanisms. The BIS's triennial survey of foreign exchange and derivatives market turnover reaffirmed Hong Kong's leading position as an RMB foreign exchange center.\n\nThe northbound quota of the Bond Connect remains the primary channel for international investors to access the mainland bond market through Hong Kong's market infrastructure and financial services. The northbound quota recorded an average daily turnover of RMB32.2 billion in 2022 (a 25% increase from 2021), accounting for 61% of total turnover by foreign investors in the China Interbank Bond Market.\n\nIn July, technical optimization measures were introduced for the northbound quota including electronic participation of investors in the domestic bond primary market issuance and reduced service fees. These market-oriented optimizations improved the operational efficiency of the northbound quota and lowered investors' transaction costs.\n\nTo complement the northbound quota of the Bond Connect and facilitate interest rate risk management for international investors, Hong Kong and the mainland announced the establishment of cross-border interest rate swap market connectivity (\"Swap Connect\") in July. Initially, the Northbound Trading function will allow international investors to transact mainland interest rate swaps through connections between Hong Kong and mainland infrastructure providers, thereby strengthening Hong Kong's position as a risk management center. The preparatory work for \"Swap Connect\" is progressing steadily towards launching the Northbound Trading function. The HKMA will continue collaborating with relevant authorities and institutions to explore more diversified risk management tools, including the introduction of offshore government bond futures, further supporting international investors' investments in the mainland bond market.\n\nSince its launch in 2021, the southbound quota of the Bond Connect has received positive market response operating smoothly with transactions covering major bond products available for purchase in the Hong Kong market denominated in multiple currencies. The southbound quota has promoted the development of the offshore RMB market particularly evident in the significant growth of RMB-denominated debt instruments issuance. The HKMA is closely cooperating with mainland authorities to study improvements to the southbound quota of the Bond Connect to promote the diversification of Hong Kong's bond market.\n</hong_kong_as_a_gateway_to_mainland_china_and_global_offshore_rmb_hub>\n</2022_review>\n</hong_kong_international_financial_center>\n"}
{"zh": "# 儲備管理\n\n2022年的投資環境異常動盪，多種資產類別的價格同時下挫，不僅打破同時持有股票與債券可產生緩減風險作用的傳統投資智慧，更成為近半世紀以來唯一一次股票、債券及主要非美元貨幣匯兌同時錄得負回報的一年。在如此惡劣的投資環境下，外匯基金在2022年錄得投資回報率負4.5%。與年內大部分多元資產基金蒙受重大虧損的情況相比，外匯基金的表現反映金管局的多元化長期資產配置，以及因應外圍最新局勢變化而作出的防禦性部署及戰略性調整，有效減低市場風暴帶來的衝擊。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n(i) 保障資本；\n(ii) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(iii) 確保流動資金足以維持貨幣及金融穩定；以及\n(iv) 在符合上述(i)至(iii)項的前提下盡量爭取投資回報，以保障外匯基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合架構及目標資產配置中反映（圖示1）。\n\n圖示1 外匯基金的投資組合類別\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員經濟體的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的目標資產配置與其他資產類別的配置，按審慎的風險管理原則及資產組合多元化策略一起制定。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子。未來基金存款的利率與投資組合及長期增長組合的回報掛鈎，實際利率視乎組合比重而定。未來基金在投資組合與長期增長組合的比重於2022年約為35：65。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責外匯基金的投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約70%的投資，包括整個支持組合及部分投資組合。該部分內部管理的投資組合包括不同的環球定息市場投資，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約30%的資產，包括所有上市股票組合及其他特別資產類別。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，風險管理的重要性不言而喻。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線，以實施有效的風險管理及管治。金管局定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），而風險管理程序的設置為外匯基金的策略性規劃及多元化投資提供穩健的框架。\n\n# 負責任投資\n\n金管局相信透過適度強調負責任投資及考慮各項投資的可持續長期表現，可更有效達致外匯基金的投資目標，並且減低投資活動涉及的環境、社會及管治(ESG)相關風險。當ESG投資與其他投資項目的經風險調整長期收益相若時，金管局一般會按既定指導性原則優先考慮ESG投資，並已將ESG因素併入外匯基金的公開市場及私募市場的投資管理過程中。有關金管局的負責任投資框架及落實情況，詳見《二零二二年可持續發展報告》之「負責任投資」一章。\n\n# 外匯基金的表現\n\n# 2022 年的金融市場\n\n2022年環球金融市場異常波動，債市及股市分別累計下跌16.2%及19.8%，跌幅顯著。\n\n受累於全球通脹飆升、緊縮貨幣政策及經濟增長放緩，年內主要股市指數大幅下挫。儘管環球股市因市場出現通脹及利率見頂的憧憬而於年末稍作反彈，年內美國標準普爾500指數仍下跌19.4%，香港恒生指數則下跌15.5%。\n\n由於各國央行進取加息以對抗通脹，觸發主要市場國債收益率持續飆升。美國10年期國債收益率從2022年初的1.63%一直攀升，至第4季升穿4%，達2008年以來最高水平。美國國債收益率曲線自年中開始已出現倒掛，幅度不斷擴大，加深市場對經濟衰退的憂慮。\n\n貨幣市場方面，在美國聯邦儲備局連續加息帶動下，美元在2022年大幅走強。其他主要貨幣，包括歐元、英鎊、日圓及人民幣兌美元匯率大幅貶值，其中英鎊及日圓兌美元分別貶值10.7%及12.2%。\n\n表1列載主要貨幣、債巿及股市在2022年的表現。\n\n表1 2022年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2022年錄得2,054億港元的投資虧損，其中包括債券投資虧損532億港元、股票投資虧損805億港元（其中包括境外股票投資虧損610億港元及香港股票投資虧損195億港元）、非港元資產外匯估值下調400億港元，以及外匯基金投資控股附屬公司持有的其他投資虧損317億港元。另一方面，策略性資產組合錄得87億港元估值虧損。\n\n於2022年年底，外匯基金的資產總值達40,080億港元。長期增長組合投資的總市值為4,847億港元，其中私募股權為3,700億港元，房地產為1,147億港元。長期增長組合中已承擔但尚未提取作投資的總額為2,708億港元。\n\n外匯基金（不包括策略性資產組合）在2022年的投資回報率為負4.5%，其中投資組合的回報率為負8.6%，支持組合為負0.4%。長期增長組合自2009年開展投資以來的內部回報率年率為12.6%。\n\n圖1列明外匯基金由1994至2022年的年度回報率。表2顯示外匯基金在2022年的投資回報率及不同年期的平均投資回報率。外匯基金在2020至2022年的平均回報率為1.5%、2018至2022年為2.3%、2013至2022年為2.4%，以及自1994年起計為4.5%。表3列載外匯基金資產於2022年12月31日的貨幣比重。\n\n有關外匯基金的經審計2022年度財務報表，見第173至281頁。\n\n圖1 外匯基金投資回報率（1994至2022年）\n", "en": "\n<sect>Reserve Management</sect>\n\nThe investment environment in 2022 was exceptionally turbulent, with prices of multiple asset classes declining simultaneously. This not only challenged the traditional investment wisdom that holding both equities and bonds can mitigate risks, but also became the first year in nearly half a century where stocks, bonds, and major non-US currencies all recorded negative returns. In this adverse investment environment, the Exchange Fund achieved a negative investment return rate of 4.5%. Compared with the significant losses suffered by most multi-asset funds during the year, the Exchange Fund's performance reflects the effectiveness of the Hong Kong Monetary Authority's (HKMA) diversified long-term asset allocation strategy, as well as its defensive deployment and strategic adjustments in response to the latest external developments, which effectively mitigated the impact of the market storm.\n\n<sect>Exchange Fund</sect>\n\nUnder the [Foreign Exchange Fund Ordinance], the primary purpose of the Exchange Fund is to directly or indirectly influence the exchange rate of the Hong Kong dollar. It may also be used to maintain the stability and soundness of Hong Kong's monetary and financial system, thereby safeguarding Hong Kong's status as an international financial centre. The HKMA is accountable to the Financial Secretary regarding the utilization and investment management of the Exchange Fund, based on powers delegated by the Financial Secretary under the relevant provisions.\n\n<sect>Management of the Exchange Fund</sect>\n\n<sect>Investment Objectives and Portfolio Structure</sect>\n\nThe Exchange Fund Advisory Committee has set the following investment objectives for the Exchange Fund:  \n(i) Preserving capital;  \n(ii) Ensuring that the overall money supply is fully supported at all times by highly liquid US dollar assets;  \n(iii) Guaranteeing sufficient liquidity to maintain monetary and financial stability; and  \n(iv) Seeking investment returns to the maximum extent possible within the parameters of the above (i)-(iii) to protect the long-term purchasing power of the Exchange Fund.  \n\nThese objectives comprehensively reflect the statutory purposes of the Exchange Fund and have been incorporated into the Exchange Fund's portfolio structure and targeted asset allocation (Figure 1).\n\n<fig>Figure 1 Investment Portfolio Categories of the Exchange Fund</fig>\n\nThe Exchange Fund is generally divided into two main portfolios: the Support Portfolio and the Investment Portfolio. The Support Portfolio holds highly liquid US dollar assets that provide full support for the money base according to the requirements of the currency board system. The Investment Portfolio primarily invests in bond and equity markets of Organisation for Economic Co-operation and Development (OECD) member economies to safeguard asset value and long-term purchasing power.\n\nTo better manage risks and enhance medium-term returns, the HKMA has gradually allocated portions of the Exchange Fund's assets to more diversified asset classes, including emerging market and mainland China bonds and equities, private equity (including infrastructure), and real estate. Emerging market and mainland China bonds and equities are held in the Investment Portfolio, while private equity and real estate investments are managed by the Long-Term Growth Portfolio. The target asset allocation of the Long-Term Growth Portfolio, along with allocations to other asset classes, is determined in accordance with prudent risk management principles and portfolio diversification strategies.\n\nThe Strategic Asset Portfolio was established in 2007 and has consistently held shares of The Stock Exchange of Hong Kong Limited purchased by the Government for strategic purposes. Due to its unique nature, this portfolio is excluded from assessments of the Exchange Fund's investment performance.\n\n<sect>Deposits with the Exchange Fund</sect>\n\nThe Exchange Fund periodically accepts deposits from the Treasury Reserve, government funds, and statutory organizations. Interest rates are generally linked to the performance of the Investment Portfolio, although future fund deposits represent a special case. The interest rates for Future Fund deposits are linked to the returns of both the Investment Portfolio and the Long-Term Growth Portfolio, with actual rates depending on the proportion of the portfolio mix. As of 2022, the proportion of Future Fund deposits in the Investment Portfolio and the Long-Term Growth Portfolio was approximately 35:65.\n\n<sect>Investment Procedures</sect>\n\nThe Exchange Fund's investment procedures are based on strategic asset allocation and tactical asset allocation. Strategic asset allocation is reflected in the investment benchmark, i.e., the long-term asset allocation the Exchange Fund can undertake to achieve its investment objectives. While the Strategic Allocation serves as a guide, the HKMA seeks to exceed the benchmark through tactical asset allocation. Therefore, actual allocations often deviate from the benchmark allocation (i.e., strategic allocation), and this difference is referred to as \"tactical deviation.\" After consulting the Exchange Fund Advisory Committee, the Financial Secretary establishes the investment benchmark and tracking error limits. The HKMA is authorized to determine the tactical asset allocation and set the permissible range of tactical deviations. Portfolio managers can manage positions within the permissible range of tactical deviations to capitalize on short-term market fluctuations.\n\n<sect>Investment Management</sect>\n\n<sect>Direct Investments</sect>\n\nThe Exchange Fund Investment Office is responsible for the investment and related risk management functions of the Exchange Fund. This office's staff directly manages approximately 70% of the Exchange Fund's investments, including the entire Support Portfolio and parts of the Investment Portfolio. These internally managed portfolios include various global fixed-income market investments and implement the Exchange Fund's macro-risk management strategies through derivative instruments.\n\n<sect>Outsourced Investment Managers</sect>\n\nIn addition to managing assets through internal staff, the HKMA engages outsourced investment managers to manage approximately 30% of the Exchange Fund's assets, including all listed equity portfolios and other special asset classes. The objective of engaging outsourced investment managers is to utilize the best professional investment expertise available in the market to generate sustainable returns, allowing the Exchange Fund to benefit from diversified and complementary investment approaches, as well as gain insights and specialized investment knowledge from the market.\n\nThe costs associated with employing outsourced investment managers include fund management and custody fees, transaction costs, withholding taxes, and other taxes. These expenses vary annually due to market factors.\n\n<sect>Risk Management and Oversight</sect>\n\nAs the investment environment becomes increasingly complex, the importance of risk management cannot be overstated. The HKMA implements strict control measures and investment guidelines for both internally and externally managed portfolios, establishing rigorous risk monitoring and compliance systems. The HKMA has established three lines of defense for investment-related activities to implement effective risk management and governance. The HKMA regularly monitors key investment risk categories (including credit, market, liquidity, and operational risks), and the risk management procedures provide a robust framework for the Exchange Fund's strategic planning and diversified investments.\n\n<sect>Responsible Investment</sect>\n\nThe HKMA believes that emphasizing responsible investment and considering the sustainability of long-term investment performance can more effectively achieve the Exchange Fund's investment objectives and reduce environmental, social, and governance (ESG)-related risks associated with investment activities. When ESG investments yield risk-adjusted long-term returns comparable to other investment options, the HKMA generally prioritizes ESG investments according to established guidelines, incorporating ESG factors into both public market and private market investment management processes of the Exchange Fund. For details on the HKMA's responsible investment framework and implementation, please refer to the \"Responsible Investment\" section of the [Sustainability Report 2022].\n\n<sect>Performance of the Exchange Fund</sect>\n\n<sect>Financial Markets in 2022</sect>\n\nThe global financial markets experienced extraordinary volatility in 2022, with bond markets and stock markets declining cumulatively by 16.2% and 19.8%, respectively, marking significant declines.\n\nAffected by surging global inflation, tightening monetary policies, and slowing economic growth, major stock indices declined sharply throughout the year. Although global markets saw some rebounds at year-end due to expectations of peak inflation and interest rates, the S&P 500 Index in the United States still fell by 19.4% for the year, while the Hang Seng Index in Hong Kong declined by 15.5%.\n\nWith central banks aggressively raising interest rates to combat inflation, yields on major market government bonds continued to surge. The U.S. 10-year government bond yield increased from 1.63% at the beginning of 2022 to over 4% in the fourth quarter, reaching the highest level since 2008. The U.S. government bond yield curve began to invert from mid-year, with the inversion widening further, heightening market concerns about potential recession.\n\nIn the foreign exchange market, the U.S. dollar strengthened significantly in 2022 due to consecutive Fed rate hikes. Other major currencies, including the euro, pound sterling, Japanese yen, and yuan, depreciated against the U.S. dollar, with the pound sterling and Japanese yen depreciating by 10.7% and 12.2% respectively against the U.S. dollar.\n\nTable 1 presents the performance of major currencies, bond markets, and stock markets in 2022.\n\n<table>Table 1 2022 Market Returns</table>\n\n<sect>Performance of the Exchange Fund</sect>\n\nThe Exchange Fund recorded an investment loss of HK$205.4 billion in 2022, including losses of HK$53.2 billion in bond investments, HK$80.5 billion in equity investments (of which HK$61.0 billion were losses from overseas equities and HK$19.5 billion from Hong Kong equities), HK$40.0 billion in foreign exchange valuation decreases for non-HK dollar assets, and HK$31.7 billion in losses from other investments held by subsidiaries of the Exchange Fund's investment companies. Meanwhile, the Strategic Asset Portfolio recorded a valuation loss of HK$8.7 billion.\n\nBy the end of 2022, the total assets of the Exchange Fund amounted to HK$4,008.0 billion. The total market value of the Long-Term Growth Portfolio's investments was HK$484.7 billion, of which private equity accounted for HK$370.0 billion and real estate for HK$114.7 billion. The total amount of unallocated but committed capital in the Long-Term Growth Portfolio reached HK$270.8 billion.\n\nThe investment return rate of the Exchange Fund (excluding the Strategic Asset Portfolio) in 2022 was negative 4.5%, with the Investment Portfolio recording a negative return of 8.6% and the Support Portfolio a negative return of 0.4%. The Long-Term Growth Portfolio has achieved an annualized internal return rate of 12.6% since its inception in 2009.\n\nFigure 1 shows the annual return rates of the Exchange Fund from 1994 to 2022. Table 2 displays the Exchange Fund's investment return rate in 2022 and average investment return rates over different periods. The Exchange Fund's average return rate was 1.5% from 2020 to 2022, 2.3% from 2018 to 2022, 2.4% from 2013 to 2022, and 4.5% since 1994. Table 3 lists the currency composition of the Exchange Fund's assets as of December 31, 2022.\n\nFor the audited 2022 financial statements of the Exchange Fund, see pages 173 to 281.\n\n<fig>Figure 1 Exchange Fund Investment Returns (1994–2022)</fig>\n"}
{"zh": "# 機構職能\n\n機構職能部門支持金管局的運作，保持高透明度與問責性，並發揮卓越的效率及專業水準。為促進公眾對金管局的政策及工作的了解，金管局透過傳統及社交媒體、網站、資訊中心及其他渠道與整體社會及市場保持有效聯繫。\n\n對內，金管局悉心建立一支強調靈活應變及可持續發展的工作團隊，同時遵守嚴格的財政紀律及提升資訊科技能力，應對變化及確保有效執行各項政策及措施。\n\n# 保持透明度\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒緊密聯繫，以提高透明度及增進公眾對金管局政策及運作的了解。金管局在2022年共舉辦或參與112次實體及線上活動，包括8次新聞發布會、11次即場訪問及93次其他公開活動。金管局另又安排46次媒體訪談。年內共發布492份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地、內地及海外媒體舉辦新聞發布會及傳媒簡報會，涵蓋貨幣發行局運作、綠色與可持續金融，以及央行數碼貨幣等主題。\n\n不同媒體積極參與金管局在2022年舉辦的活動，包括「國際金融領袖投資峰會」。峰會為期3日，深受媒體關注，共有來自87個媒體200多位記者出席採訪，並在本地、區內及國際媒體發布約1,000篇新聞報導。除此之外，該活動共為30個媒體安排串流直播。\n\n為有效聯繫公眾，金管局共營運6個社交媒體專頁（包括 Facebook、Instagram、LinkedIn、Twitter、WeChat及YouTube），獲超過100,000名用戶關注。金管局在2022年增設WeChat專頁，接觸更闊層面的受眾。金管局利用社交媒體宣傳大型盛事及項目，包括「國際金融領袖投資峰會」及政府綠色債券計劃，並提高公眾對聯繫匯率制度（聯匯制度）、金融科技及防騙等多個範疇的認知。\n\n金管局總裁余偉文先生於「國際金融領袖投資峰會」接受媒體即場訪問\n\n金管局總裁余偉文先生於「香港金融科技周2022」發表開幕主題演講\n\n金管局副總裁阮國恒先生於數碼港與埃森哲合辦的「金融科技精英論壇2022」上發言\n\n金管局副總裁李達志先生主持新聞發布會闡述金管局對於「數碼港元」的政策立場\n\n金管局副總裁陳維民先生於2022金融街論壇年會作視像致辭\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作認識的有效渠道，在2022年共處理9,952宗查詢。其中約有一半涉及銀行消費者事宜、銀行業政策及規例、紙幣與硬幣、金融基建及債券市場發展。當中較多查詢是關於硬幣收集計劃、銀行產品及服務、銀行業相關指引與通告，以及零售債券發行計劃。\n\n圖1顯示自2019年以來每年接獲的公眾查詢總數，圖2列出2022年各類查詢所佔比例。\n\n圖1 公眾查詢總數\n\n圖2 按性質列出2022年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，金管局出版2期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局發表17篇《匯思》文章，介紹金管局的重要措施及政策，並討論公眾關注的事項。\n\n金管局《二零二一年年報》在香港管理專業協會2022年度最佳年報評選中獲得「非牟利及慈善機構」類銀獎，以及「環境、社會及管治匯報」優異獎。\n\n# 機構網站\n\n機構網站(www.hkma.gov.hk)提供46,000多頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2022年底，金管局依照原定計劃在網站推出合共148組開放API。\n\n# 資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，是向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解的重要設施。資訊中心分為展覽館及圖書館兩部分。展覽館以互動方式介紹金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。毗鄰展覽館的圖書館收藏超過26,000冊書籍、期刊及其他刊物，涵蓋香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦按照《銀行業條例》第20條規定備存「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，供公眾查閱。\n\n隨着疫情漸趨穩定，資訊中心於2022年下半年逐步恢復公眾導賞服務\n\n經裝修後，全新的圖書館於2023年3月向公眾重開\n\n# 社區聯繫及公眾教育\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局自1998年起推出公眾教育講座。於2022年，金管局舉行網上講座，吸引2,200多名來自82間中學的師生參加。講座內容涵蓋金管局工作簡介、聯匯制度、香港鈔票、保障個人數碼鎖匙、存款保障計劃及銀行業發展機遇。公眾教育講座至今錄得參加者人數超過 65,000 名。\n\n金管局教育及聯繫公眾，提醒他們如何做個精明及負責任的金融服務消費者。鑑於「網絡釣魚」騙案增加，金管局推出跨媒體宣傳活動，進一步提醒市民防範聲稱來自銀行的手機短訊和電郵所載的偽冒超連結，並慎防涉及存款與信用卡等其他類型的行騙手法。金管局亦舉辦電台及社交媒體宣傳活動，發放信用卡、個人貸款、網上購物及其他支付方式（包括「先買後付」產品）的精明使用貼士。\n\n以「數碼KEY睇緊啲，撳LINK前要三思！」為題的全新短片\n\n為協助市民與時並進，緊貼金融科技服務的發展，金管局透過社交媒體及電台宣傳鼓勵公眾於農曆新年期間派發電子利是。金管局製作動畫短片，講解開放API，並介紹利用第三方服務供應商（例如網上購物平台及按揭服務公司）的手機應用程式使用銀行服務需注意的事項。動畫短片亦介紹「轉數快」的App-to-App及Web-to-App支付功能及優點。\n\n動畫短片有助增進公眾的數碼金融知識\n\n金管局亦致力加深公眾對金融業的認識，並提高年輕一代投身金管局及業界的興趣。在新製作的訪問短片中，金管局見習經理計劃的畢業生現身說法，不但向有意投考的人士介紹計劃內容，亦增進他們對金管局工作的認識。\n\n見習經理計劃畢業生分享如何準備面試\n\n為提高中學生的理財知識，金管局聯同多個相關機構合辦連續第8屆的「全港理財爭霸戰」。今屆主題是綠色及可持續金融，學生透過網上問答比賽（參賽人次為歷年之冠）、網絡研討會及設計思維比賽吸收新知識。\n\n學生在設計思維比賽中講解具綠色及可持續元素的創意方案，以滿足管理個人財務需要\n\n金管局在2021至22學年內分別在3月特別假期及8月暑假期間推出「小小理財師」網上親子理財教育活動，透過動畫短片、講故事、製作簡單玩具以及金融與幼兒教育專家的分享環節，讓幼稚園及初小學生學習紙幣與硬幣、銀行與支付服務基本概念，以及理財知識。\n\n兒童透過網上學習理財概念及技巧\n\n# 財務披露\n\n為維持高透明度，金管局採納適用於中央銀行運作的國際財務披露標準，包括香港財務報告準則及其他適用的匯報要求（例如國際貨幣基金組織的數據公布特殊標準）。財務處在獨立審計師及其他會計專業人員協助下，按照香港財務報告準則編製外匯基金財務報表。此外，金管局在《年報》詳細披露及深入分析各支出項目及預算資料。\n\n# 問責性及監控\n\n# 風險管理\n\n管理貨幣及銀行體系的風險是金管局最重要的工作之一。風險管理除了體現於策略制定外，亦應用於日常運作層面。金管局的風險管理框架設有兩個高層次委員會，即宏觀監察委員會及風險委員會；兩者均由金管局總裁擔任主席。\n\n宏觀監察委員會的職權範圍如下：\n- 識別香港貨幣及金融體系所面對的潛在風險與威脅，並商討可行對策；\n- 檢討現行貨幣及金融體系的風險管理措施，識別可能存在的漏洞，並確保措施完善；及\n- 鼓勵跨部門分享宏觀監察資訊，從而提高金管局的宏觀監察能力。\n\n風險委員會的職權範圍如下：\n- 識別金管局面對的潛在風險及威脅，並制定策略以減輕有關影響；\n- 檢討各部門現行的風險管理制度，識別可能存在的漏洞及重大風險，並確保備有適當措施應付有關情況；\n- 統一風險評估準則及方法，並就所識別的風險釐定資源管理的優先次序；及\n- 鼓勵及加強金管局內部的風險管理文化，推動適當的授權及監控。\n\n金管局設有一套穩健的營運風險管理框架，涵蓋機構層面及部門層面的組織架構風險。機構層面的風險泛指涉及整體機構所面對的中期風險，或需要跨部門共同應對的風險。在執行過程中，各部門需按季檢討及匯報其潛在和新興風險，以及所提出之監控措施和緩解策略，再輔以由上而下的機構風險管理模式，由各部門的管理高層識別影響較廣泛的主要風險及建議緩解措施。有關評估會經由風險委員會定期審議和決定適當的跟進行動。\n\n# 內部審核\n\n內部審核處獨立及客觀評估金管局的管治、風險管理及監控程序是否足夠及具成效。該處職能上向外匯基金諮詢委員會轄下的審核委員會匯報，行政上向金管局總裁匯報。內部審核處採用風險為本的方法進行業務運作及資訊系統審核，涵蓋各重大風險範疇。在2022年，該處就金管局的儲備管理、銀行監管工作、貨幣與金融發展、資訊科技及其他機構職能共進行28項審核。審核結果顯示金管局備有足夠及有效的監控措施，以管理金管局運作所產生的風險。\n", "en": "\n<HKMA Institutional Functions>\nThe HKMA's institutional functional departments support its operations, upholding high levels of transparency and accountability, while delivering exceptional efficiency and professionalism. To enhance public understanding of the HKMA's policies and work, the HKMA maintains effective communication with the broader society and market through traditional media, social platforms, websites, information centers, and other channels.\n\nInternally, the HKMA carefully builds a workforce emphasizing flexibility and sustainability, while adhering to strict fiscal discipline and enhancing information technology capabilities to respond to changes and ensure effective implementation of policies and measures.\n\n<Maintaining Transparency>\n<Media Relations and Social Media>\nThe HKMA closely collaborates with the media to increase transparency and improve public understanding of its policies and operations. In 2022, the HKMA hosted or participated in 112 physical and online events, including eight press conferences, 11 on-site interviews, and 93 other public events. Additionally, the HKMA arranged 46 media interviews. Throughout the year, a total of 492 bilingual press releases were issued, with daily handling of numerous media inquiries.\n\nTo enhance societal awareness of the HKMA's core functions, press briefings and media briefings were organized for local, mainland China, and overseas media, covering topics such as the Currency Board operation, green and sustainable finance, and central bank digital currencies.\n\nVarious media actively participated in the HKMA's events in 2022, including the \"International Financial Leaders' Summit\". This three-day event received significant media attention, with over 200 journalists from 87 media outlets attending, resulting in approximately 1,000 news articles published across local, regional, and global media. Furthermore, live streaming was arranged for 30 media outlets during this activity.\n\nTo effectively connect with the public, the HKMA operates six social media pages (including Facebook, Instagram, LinkedIn, Twitter, WeChat, and YouTube), attracting over 100,000 followers. In 2022, the HKMA launched a WeChat page to reach a broader audience. The HKMA utilizes social media to promote major events and projects, including the \"International Financial Leaders' Summit\" and the government's green bond programme, raising public awareness on topics such as the Linked Exchange Rate System (LERS), fintech, and fraud prevention.\n\nHKMA Chief Executive Eddie Lui interviewed by media during the \"International Financial Leaders' Summit\"\nHKMA Chief Executive Eddie Lui delivers keynote speech at the \"Hong Kong Fintech Week 2022\"\nDeputy Chief Executive Raymond Yuen speaks at the \"Fintech Elite Forum 2022\" co-hosted by Cyberport and Accenture\nDeputy Chief Executive David Li chairs a press conference to outline the HKMA's position on \"Digital HKD\"\nDeputy Chief Executive Winston Chen delivers a video address at the 2022 Financial Street Forum Annual Conference\n\n<Public Enquiries>\nPublic inquiry services offer an effective channel for enhancing citizens' understanding of the HKMA's core functions and operations. In 2022, the HKMA handled 9,952 inquiries. Approximately half of these involved banking consumer issues, banking policies and regulations, banknotes and coins, financial infrastructure, and bond market development. Common inquiries focused on coin collection schemes, banking products and services, guidelines and notices related to the banking sector, and retail bond issuance programmes.\n\nFigure 1 shows the total number of public inquiries received annually since 2019, while Figure 2 lists the proportion of different types of inquiries received in 2022.\n\nFigure 1 Total Public Inquiries\nFigure 2 Breakdown of Inquiries Received in 2022 by Nature\n\n<Publications>\nBesides the HKMA Annual Report, the HKMA publishes two editions of the \"Half-Yearly Report on Money and Financial Stability\" and four editions of the \"Quarterly Bulletin\", regularly updating monthly \"Financial Data Monthly Reports\" providing updated and special insights on Hong Kong's monetary, banking, and economic affairs. Additionally, the HKMA published 17 articles in \"Views\", discussing important measures and policies of the HKMA and addressing public concerns.\n\nThe HKMA's \"Annual Report 2021\" won the Silver Award in the \"Non-Profit and Charity Organisations\" category and the Special Mention Award for \"Environmental, Social, and Governance Reporting\" in the 2022 Hong Kong Institute of Directors' Best Annual Report Awards.\n\n<Institutional Website>\nThe institution's website (www.hkma.gov.hk) provides over 46,000 pages of English and Traditional/Simplified Chinese content, facilitating public access to the latest information about the HKMA. The site also contains records of \"Registered Authorised Institutions and Local Representative Offices\" and \"Record of Securities Business Staff of Registered Authorised Institutions\" under Section 20 of the Banking Ordinance, as well as the \"Stored Value Instrument Licensees' Register\" under the Payment Systems and Stored Value Facilities Ordinance.\n\nSince 2018, the HKMA has gradually released financial data and key information via open application programming interfaces (open APIs) on its website. By the end of 2022, the HKMA had launched a total of 148 sets of open APIs according to the planned schedule.\n\n<Information Centre>\nThe HKMA Information Centre located on Level 55 of Phase II of the International Finance Centre serves as an important facility for introducing the HKMA's work and enhancing public understanding of monetary and banking matters. The centre is divided into an exhibition hall and library. The exhibition hall introduces the HKMA's work and the development of Hong Kong's monetary and banking sectors through interactive displays, while providing materials and exhibits for research on Hong Kong's currency, banking, and financial affairs. The adjacent library houses more than 26,000 books, journals, and periodicals covering topics related to Hong Kong's currency, banking, finance, and central banking. The library also keeps the \"Registered Authorised Institutions and Local Representative Offices Records\" and \"Records of Securities Business Staff of Registered Authorised Institutions\" under Section 20 of the Banking Ordinance for public reference.\n\nFollowing the easing of pandemic restrictions, the Information Centre resumed guided tours for the public in the second half of 2022.\nAfter renovation, the new library reopened to the public in March 2023.\n\n<Community Engagement and Public Education>\nTo maintain close contact with the community and enhance public understanding of the HKMA's work, the HKMA has offered public educational lectures since 1998. In 2022, the HKMA held online lectures attended by over 2,200 participants from 82 secondary schools. Topics covered included introductions to the HKMA's work, the Linked Exchange Rate System, Hong Kong banknotes, protecting personal digital keys, deposit protection schemes, and opportunities in the banking sector. The public education lecture series has recorded over 65,000 attendees to date.\n\nThe HKMA educates the public on being informed and responsible consumers of financial services. With the rise in \"phishing\" scams, the HKMA launched multi-platform campaigns reminding residents to be cautious of counterfeit links in SMS messages and emails purportedly from banks, as well as other fraudulent techniques involving deposits and credit cards. The HKMA also conducted radio and social media campaigns promoting smart tips for using credit cards, personal loans, online shopping, and other payment methods, including \"Buy Now Pay Later (BNPL)\" products.\n\nNew short film titled \"Digital Keys Monitor Closely - Think Twice Before Clicking Links!\"\nTo help the public stay updated on developments in fintech services, the HKMA promoted the practice of sending electronic red envelopes during the Lunar New Year season via social media and radio. The HKMA produced animated short films explaining open APIs and informing users of precautions when using banking services through third-party service providers (such as e-commerce platforms and mortgage companies). The animated shorts also introduced the App-to-App and Web-to-App features and benefits of the Faster Payment System (FPS).\n\nAnimated short films help enhance public financial literacy\nThe HKMA is also committed to deepening the public's understanding of the financial industry and encouraging younger generations to pursue careers in the HKMA and the sector. In newly produced documentary videos, graduates of the Trainee Manager Programme share their experiences, not only introducing the programme to those interested in applying but also enhancing their understanding of the HKMA's work.\n\nTrainee Manager Programme graduates discuss how to prepare for interviews\nTo improve students' financial knowledge, the HKMA jointly organized the eighth consecutive \"Hong Kong Financial Competition\" with relevant organizations. The theme of this edition focused on green and sustainable finance, with students absorbing new knowledge through online quizzes (the highest participation in history), webinars, and design thinking competitions.\nStudents explain innovative ideas incorporating green and sustainable elements to meet personal financial management needs\n\nDuring the 2021/22 academic year, the HKMA launched the \"Young Financial Educators\" online parent-child financial education activities during the March holiday and August summer break. Through animated short films, storytelling sessions, making simple toys, and talks by financial and early childhood education experts, kindergarteners and primary school students learned basic concepts about banknotes and coins, banks, and payment services, as well as financial literacy.\n\nChildren learn financial concepts and skills through online learning\n\n<Financial Disclosure>\nTo maintain high transparency, the HKMA adopts internationally recognized financial disclosure standards applicable to central bank operations, including Hong Kong Financial Reporting Standards and other relevant reporting requirements (e.g., the Special Data Dissemination Standard (SDDS) of the IMF). The Finance Department prepares the Exchange Fund financial statements in accordance with Hong Kong Financial Reporting Standards, with assistance from independent auditors and other accounting professionals. Additionally, the HKMA details and thoroughly analyzes each expenditure item and budgetary information in the Annual Report.\n\n<Accountability and Oversight>\n<Risk Management>\nManaging risks in the monetary and banking system is one of the HKMA's most critical tasks. Risk management is not only reflected in strategic planning but also applied at the operational level. The HKMA's risk management framework includes two high-level committees, namely the Macroprudential Monitoring Committee and the Risk Committee, both chaired by the HKMA Chief Executive.\n\nThe responsibilities of the Macroprudential Monitoring Committee include:\n- Identifying potential risks and threats facing Hong Kong's monetary and financial system, and discussing feasible countermeasures;\n- Reviewing existing risk management measures for the current monetary and financial system, identifying possible gaps, and ensuring the adequacy of measures; and\n- Encouraging interdepartmental sharing of macroprudential monitoring information to enhance the HKMA's macroprudential surveillance capacity.\n\nThe responsibilities of the Risk Committee include:\n- Identifying potential risks and threats faced by the HKMA and formulating strategies to mitigate their impact;\n- Reviewing the current risk management systems within departments, identifying potential gaps and material risks, and ensuring appropriate measures are in place to address them;\n- Establishing uniform risk assessment criteria and methods, and prioritizing resource allocation based on identified risks; and\n- Promoting and strengthening a risk management culture within the HKMA, driving appropriate delegation and oversight.\n\nThe HKMA has established a robust operational risk management framework encompassing organizational risk structures at both the institutional and departmental levels. Institutional-level risks refer to medium-term risks affecting the overall organization or requiring coordinated efforts across departments. During implementation,各部门 need to review and report on their potential and emerging risks, along with proposed monitoring measures and mitigation strategies. This is supplemented by an institutional risk management approach from top to bottom, where senior management of each department identifies broadly impacting main risks and recommends mitigation measures. These assessments are periodically reviewed and decisions made by the Risk Committee regarding appropriate follow-up actions.\n\n<Internal Audit>\nThe Internal Audit Division independently and objectively assesses whether the governance, risk management, and control procedures of the HKMA are adequate and effective. The division reports functionally to the Audit Committee under the Exchange Fund Advisory Committee and administratively to the HKMA Chief Executive. The Internal Audit Division conducts business and information systems audits using a risk-based approach, covering all major risk areas. In 2022, the division conducted 28 audits on reserve management, banking supervision, monetary and financial development, information technology, and other institutional functions. The audit results demonstrated that the HKMA has sufficient and effective control mechanisms to manage the risks associated with its operations.\n"}
{"zh": "# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第179頁至281頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2022年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2022年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2022年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及38.1。\n\n於2022年12月31日，集團按公平值列帳的金融資產共38,361.82億港元，金融負債共12,074.98億港元。\n\n87%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘13%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共4,876.94億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金融資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n- 若使用市場報價，根據獨立來源核實價格；\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.11、18及19。\n\n集團的投資物業按公平值列帳，於2022年12月31日共值233.94億港元。集團亦於4間聯營公司及22間合營公司擁有權益，該等公司主要業務為持有海外投資物業，有關權益共值396.31億港元。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n- 評估估值師的獨立性及資歷；及\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2022年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n林智遠教授\n\n審計署\n香港\n金鐘道66號\n\n2023 年 4 月 11 日\n", "en": "\n<reflected>\nThe user has provided a comprehensive set of guidelines for financial translation between English and Chinese, emphasizing accuracy, consistency, cultural adaptation, and contextual awareness within the Hong Kong financial sector. The task involves translating a detailed audit report for the Exchange Fund, requiring strict adherence to specialized terminology related to Hong Kong monetary authority regulations, accounting standards, and audit procedures.\n\nKey considerations include:\n1. Maintaining traditional Chinese characters as required for Hong Kong documents\n2. Preserving formal bureaucratic style (公文體) while ensuring natural readability\n3. Applying official HKMA terminology for key concepts like \"linked exchange rate system\"\n4. Consistently using British English spellings and international financial terminology\n5. Properly handling complex financial structures and statutory obligations\n\nThe translation must maintain:\n- Legal reference accuracy (e.g., \"The Exchange Fund Ordinance (Chapter 66)\")\n- Accounting standard compliance (\"Hong Kong Financial Reporting Standards\")\n- Institutional title consistency (\"Financial Secretary\" vs \"Audit Commissioner\")\n- Technical precision in risk categories and audit procedures\n- Precise handling of large financial figures (e.g., converting \"38,361.82億港元\" to \"HK$383,618.2 billion\")\n\nSpecial attention is needed for:\n- Proper translation of audit process descriptions\n- Accurate representation of valuation methodologies\n- Clear communication of auditor responsibilities\n- Correct application of financial reporting frameworks\n- Maintaining the formal tone required for official financial documents\n</reflected>\n<translated>\n<exchange-fund>\n<Audit-Commissioner-s-Report>\n<Independent-Audit-Report-to-the-Financial-Secretary>\n<Opinion>\nI hereby certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (\"Group\") contained on pages 179 to 281, which include the balance sheets of the Exchange Fund and the Group as at 31 December 2022, and their income and expenditure accounts, statements of comprehensive income, changes in equity, and cash flow statements for the year ended on that date, together with the notes to the financial statements, including summaries of significant accounting policies.\nI am of the opinion that these financial statements present fairly, in all material respects, the financial position of the Exchange Fund and the Group as at 31 December 2022, and their financial performance and cash flows for the year ended on that date, having been properly prepared in accordance with instructions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance (Chapter 66).\n\n<Basis-of-Opinion>\nMy audit was conducted in accordance with the instructions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance and the audit standards of the Audit Office. My responsibilities regarding the audit of the financial statements are detailed in the section \"Responsibilities of the Auditor in Respect of the Audit of the Financial Statements\" in this report. Under those standards, I am independent of the Group and have fulfilled other ethical responsibilities as required. I believe that the audit evidence obtained is sufficient and appropriate to support my audit opinion.\n\n<Key-Audit-Matters>\nKey audit matters are those that, in my professional judgment, are most significant to the audit of the financial statements for the year ended 31 December 2022. These matters were addressed in the overall audit and in forming my opinion on the financial statements, but I do not provide separate opinions on these matters.\n\n<Value-Recognition-of-Financial-Assets-and-Liabilities-at-Fair-Value>\nSee Notes 2.5, 2.6, and 38.1 to the financial statements.\nAs at 31 December 2022, the Group had financial assets valued at fair value amounting to HK$383,618.2 billion and financial liabilities of HK$120,749.8 billion.\n87% of these financial assets and all of these financial liabilities were measured at fair value based on quoted prices in active markets (Level 1 inputs) or estimated using valuation techniques with parameters based on observable market data (Level 2 inputs).\nThe remaining 13% of these financial assets were measured using valuation techniques with parameters not based on observable market data (Level 3 inputs). This amounting to HK$48,769.4 billion primarily includes investments in unlisted investment funds.\nGiven the significant amounts involved and the estimation nature of the measurements, the valuation of financial assets and liabilities measured at fair value constitutes a key audit matter.\nAudit procedures relating to the valuation of financial assets and liabilities measured at fair value included:\n- Understanding the valuation processes for different classes of financial assets and liabilities, including relevant control measures;\n- Evaluating and testing control measures, including monitoring controls over relevant computer applications;\n- Obtaining confirmations regarding the valuation, existence, rights and obligations, and completeness of financial assets and liabilities;\n- Where market quotes are used, verifying prices against independent sources;\n- Where valuation techniques use parameters based on observable market data, evaluating whether the valuation methods are appropriate and the assumptions reasonable, and verifying the parameters against independent sources; and\n- Where valuation techniques use parameters not based on observable market data, evaluating whether the valuation methods are appropriate, and whether the assumptions and parameters are reasonable.\n\n<Value-Recognition-of-Investment-Property-at-Fair-Value>\nSee Notes 2.11, 18, and 19 to the financial statements.\nInvestment properties of the Group are carried at fair value, totaling HK$2,339.4 billion as at 31 December 2022. The Group also holds interests in four associate companies and 22 joint ventures primarily engaged in holding overseas investment properties, with these interests valued at HK$3,963.1 billion. Whether held directly by the Group or through associate or joint ventures, the fair values of these investment properties are mainly determined by valuations by independent professional valuers. These valuations involve significant judgments and estimates, including the valuation methods and assumptions used.\n\nAudit procedures relating to the valuation of investment properties measured at fair value included:\n- Obtaining and reviewing valuation reports for investment properties held directly by the Group or through associate or joint ventures, and verifying that the fair values are determined according to the valuations set out in these reports;\n- Assessing the independence and qualifications of the valuers; and\n- Evaluating whether the valuation methods are appropriate, and whether the assumptions and parameters are reasonable.\n\n<Other-Information>\nThe Chief Executive of the Hong Kong Monetary Authority is responsible for other information. Other information includes all information in the Annual Report of the Hong Kong Monetary Authority for 2022, but does not include the financial statements or my auditor's report.\nMy opinion on the financial statements does not cover other information, and I do not express any form of assurance conclusion on other information.\n\nIn relation to the audit of the financial statements, I have a responsibility to read other information in order to consider whether other information is materially inconsistent with the financial statements or with information known during the audit, or appears to contain material misstatements. If I believe other information contains material misstatements, I need to report this fact. In this regard, I have no reports to make.\n\n<Responsibilities-of-the-Chief-Executive-of-the-Hong-Kong-Monetary-Authority-and-the-Audit-Committee-under-the-Exchange-Fund-Advisory-Committee-in-Respect-of-the-Financial-Statements>\nThe Chief Executive of the Hong Kong Monetary Authority is responsible for preparing true and fair financial statements in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants and instructions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance, and implementing internal controls that the Chief Executive considers necessary to ensure that the financial statements are free from material misstatements due to fraud or error.\n\nIn preparing the financial statements, the Chief Executive is responsible for assessing the Group's ability to continue as a going concern, and disclosing matters relating to going concern where applicable, and using going concern as the basis of accounting.\n\nThe Audit Committee under the Exchange Fund Advisory Committee is responsible for overseeing the Group's financial reporting process.\n\n<Responsibilities-of-the-Auditor-in-Respect-of-the-Audit-of-the-Financial-Statements>\nMy objective is to obtain reasonable assurance about whether the entire financial statements are free from material misstatement and to issue an auditor's report containing my opinion. Reasonable assurance is a high level of assurance, but it cannot ensure that the audit performed in accordance with the Audit Office's audit standards will detect any material misstatement. Material misstatements can arise from fraud or error, and would be considered material if individually or in aggregate they could influence the economic decisions of users of the financial statements.\n\nDuring the audit conducted in accordance with the Audit Office's audit standards, I will apply professional judgment and maintain professional skepticism. I will also:\n- Identify and assess the risks of material misstatement in the financial statements arising from fraud or error; design and perform audit procedures to address these risks; and obtain sufficient and appropriate audit evidence as the basis for my opinion. Because fraud may involve collusion, forgery, deliberate omission, false representations, or circumvention of internal controls, the risk of not detecting material misstatements arising from fraud is higher than that from error;\n- Understand the internal control relevant to the audit to design appropriate audit procedures. However, this does not constitute an opinion on the effectiveness of the Group's internal controls;\n- Evaluate whether the accounting policies adopted by the Chief Executive are appropriate, and whether the accounting estimates and related disclosures are reasonable;\n- Determine whether the use of going concern as the basis of accounting by the Chief Executive is appropriate, and based on the audit evidence obtained, determine whether there are significant uncertainties relating to events or conditions that might cast doubt on the Group's ability to continue as a going concern. If I believe there are significant uncertainties, it is necessary to draw the attention of users to the relevant disclosure in the financial statements. If the relevant disclosures are insufficient, I must issue an auditor's report with a qualified opinion. My conclusions are based on the audit evidence obtained up to the date of the auditor's report. However, future events or circumstances may cause the Group to be unable to continue as a going concern;\n- Evaluate the overall presentation, structure, and content of the financial statements, including disclosures, and whether the financial statements present fairly the transactions and events;\n- Obtain sufficient and appropriate audit evidence regarding the financial information of entities or business activities within the Group to form an opinion on the financial statements. I am responsible for directing, supervising, and performing the group audit. I bear full responsibility for my audit opinion.\n\nI will communicate with the Audit Committee under the Exchange Fund Advisory Committee regarding the scope and timing of the planned audit and major audit findings, including any significant deficiencies in internal control identified during the audit period.\n\nI will also submit declarations to the Audit Committee under the Exchange Fund Advisory Committee stating that I have met the relevant ethical requirements regarding independence, and communicate all relationships and other matters reasonably believed to affect my independence, along with any preventive measures where applicable.\n\nFrom the matters communicated with the Audit Committee under the Exchange Fund Advisory Committee, I will determine which matters are most significant to the audit of the current financial statements, thereby constituting key audit matters. I will describe these matters in the auditor's report unless legislation prohibits public disclosure of a particular matter, or in exceptional rare cases, where there is a reasonable expectation that communicating the matter in my report would result in negative consequences exceeding the public interest, and I decide not to communicate the matter in the report.\n\nAuditor General\nProfessor Tsz-yuen Lam\n\nAudit Office\nHong Kong\n88 Connaught Road Central\n\n11 April 2023\n</translated>\n</exchange-fund>\n"}
