{"zh": "# 總裁報告\n\n2020年可謂是超乎想像的一年。\n\n新冠病毒疫情肆虐全球，令人措手不及，世界各地的經濟活動幾乎陷於停頓。在疫情的打擊下，香港經濟繼2019年後連續第二年收縮，本地生產總值錄得有紀錄以來的最大跌幅。失業率飆升至16年高位，部分行業尤其受到重創。\n\n然而，困境往往是展現我們實力的時候。儘管面對重重挑戰，香港的貨幣及銀行體系再次成功抵禦衝擊。這一切絕非偶然，而是我們多年來一直奉行審慎政策的成果。\n\n復甦前路難望平坦。即使各地央行及政府都全力支持經濟，但前景仍充滿不確定性，包括央行的貨幣政策立場、疫苗接種計劃的進展，以及長期低息環境的潛在影響。另一方面，地緣政治緊張局勢變化不斷，令宏觀形勢更添變數。\n\n縱使面對如此不明朗的形勢，金管局會繼續緊守崗位，維持貨幣及金融穩定，締造有利經濟復甦的環境。與此同時，在不斷演變的銀行及金融業大環境下，我們亦會致力把握機會，提升香港作為全球金融樞紐的競爭力。\n\n# 貨幣及金融穩定：堅穩如昔\n\n聯繫匯率制度（聯匯制度）在2020年繼續暢順有序地運作。聯匯制度自1983年實施至今，渡過一次又一次的難關，充分展現出抵禦衝擊的能力。儘管面對疫情及波動的宏觀經濟環境，年內港元匯率一直保持平穩。強方兌換保證合共被觸發85次，累計資金流入約3,835億港元。\n\n聯匯制度得以維持穩健，全賴多年來所建立的穩固根基。正如國際貨幣基金組織在其《2020年對外部門報告》中的總結指出，聯匯制度的公信力建基於具高透明度的運作規則、充裕的財政及外匯儲備、穩健的金融監管、靈活的經濟及審慎的財政制度。同時，金管局透過與業界緊密聯繫，以及透過傳統及社交媒體與公眾有效溝通，迅速澄清謠言，並適時提供有關事實與數據的最新資訊。金管局亦利用最新的科技與數據分析技術，繼續提升監察能力，以靈活應對最新市況及新出現的風險。\n\n雖然疫情對經濟造成沉重壓力，但銀行體系維持穩健，資本及流動資金充裕。於2020年底，本地銀行的資本充足比率為20.7%，遠高於國際最低要求的8%。大型銀行的平均流動性覆蓋比率亦遠高於法定最低要求的100%，於2020年第4季達到155.1%。受疫情影響，銀行的資產質素略為轉差，特定分類貸款比率於2020年底上升至0.9%，但仍屬穩健並遠低於自2000年以來的長期平均水平1.8%。\n\n# 銀行體系：經濟命脈\n\n銀行體系在經濟與社會中扮演重要的金融中介角色。年內金管局一方面繼續重點監管銀行的信用及流動性風險，另一方面亦密切留意疫情對銀行營運的影響，並採取多項措施，確保銀行體系能繼續提供基本服務，以及提供貸款支持經濟。金管局在3月下調逆周期緩衝資本比率100基點至1%，又在4月調低監管儲備水平。這些措施為銀行體系合共釋放約1萬億港元的借貸空間。\n\n我們深知中小企在當前的經濟環境下或會面對資金周轉壓力。因此，金管局聯同我們在2019年成立的銀行業中小企貸款協調機制推出多輪紓困措施，包括「預先批核還息不還本」計劃，將合資格企業的所有貸款本金還款延期6個月。截至2020年底，銀行共批出超過58,000宗貸款展期及其他支援措施的個案，涉資超過7,400億港元。鑑於疫情反覆，金管局因應情況將「預先批核還息不還本」計劃展期，並於2021年3月將計劃延長至2021年10月底。香港按揭證券有限公司亦在其中小企融資擔保計劃下推出「百分百擔保特惠貸款」，以紓緩中小企支付僱員薪金及租金的負擔。截至2020年底，共批出超過25,000宗申請，涉資約400億港元。該計劃在2021年第1季作出優化，申請期限亦延長至2021年12月31日。年內銀行亦批出超過28,000宗紓困措施申請，協助個人客戶的資金周轉，涉資440億港元。銀行業同心協力，支持企業及個人客戶，共渡時艱，實在令人鼓舞。\n\n與此同時，金管局繼續推動銀行業加強普及金融與實踐「以客為本」的文化。我們進一步鼓勵銀行格外留意有需要的客戶，並與銀行分享多方面的良好做法，包括為智障人士提供銀行服務，以及提供更多無障礙及方便易用的銀行服務。\n\n隨着科技長足發展，銀行業的經營環境亦急速轉變。因此，金管局的工作不僅限於應對當前的挑戰，亦要放眼未來，擴大人才庫，以配合銀行業的日後發展。我們與香港銀行公會及香港銀行學會聯合展開「提升未來銀行業人才的專業能力」研究計劃，評估銀行業未來幾年的潛在人才缺口，並為銀行規劃清晰的路線圖，以期未雨綢繆，改善人才供應的情況。我們又推出「銀行業人才起動計劃」，為本地大學的應屆畢業生提供為期6個月的實習機會及銀行業相關的特定培訓，藉以為業界培育人才。在本港勞工市場的嚴峻時期推出此計劃，亦正好為有志加入銀行業的年青人提供機會。\n\n# 國際金融中心地位：無懼挑戰\n\n為履行金管局其中一項重要職責，協助鞏固香港的國際金融中心地位，我們的未來規劃涵蓋銀行體系以至整個金融體系，旨在讓香港在不斷演變的金融環境中能夠保持作為國際金融中心的競爭力。在疫情期間，我們仍然穩步推進這些工作，並在幾個重點範疇積極開拓新機遇，以充分把握新趨勢及轉變的契機。\n\n# 推動綠色金融，締造更可持續的未來\n\n第一個範疇是推動綠色及可持續金融。自2019年5月推出分三階段進行的措施以來，相關工作已取得理想進展。我們在2020年完成對47間銀行的「綠色基準」評估，發表白皮書及發出通告，就銀行管理氣候風險提供指引及分享經驗。我們亦全力推進第二階段的工作，制定銀行業管理氣候風險的監管架構。此外，我們會致力在2025年或之前按照氣候相關財務披露工作小組的建議，要求銀行就氣候相關資料作出披露。這將使香港成為亞洲區內首個作出相關具體要求的地區。\n\n金管局作為全球最大的儲備管理人之一，我們積極將環境、社會及管治(ESG)因素納入甄選、委任及監察外聘投資經理的程序。我們亦身體力行作出ESG投資，包括投資於綠色、社會及可持續債券和低碳項目。\n\n為進一步發展香港的綠色金融生態圈，金管局一直協助政府發行綠色債券，而最近發行的第二批政府綠色債券更大受國際投資者歡迎。乘着這個發展趨勢，財政司司長在《2021至22年度財政預算案》中宣布政府會擴大「政府綠色債券計劃」的規模，將借款上限提升一倍至2,000億港元，並會增加日後發行的綠色債券的種類與發行渠道。\n\n為鞏固香港作為區內綠色及可持續金融樞紐，我們整體策略的其中一環，是與本地其他監管機構及國際社會合作，推進綠色金融議程。在本地方面，金管局聯同其他監管機構成立綠色和可持續金融跨機構督導小組，協調金融業的相關措施。該小組已經制定策略性計劃，促進香港的綠色及可持續金融的發展。在國際方面，金管局應國際金融公司的邀請，成為亞洲區域創始成員及首個區域執行理事，與其合力推動「綠色商業銀行聯盟」。聯盟旨在於全球金融市場推動綠色銀行業，並由亞洲開始，逐步擴展至其他地區。\n\n我們期望上述工作有助減低金融業面對的氣候風險，以及促進本港銀行發揮優勢，滿足區內綠色投資的龐大資金需求。\n\n# 金融科技方便市民，裨益經濟\n\n推動金融業增長的另一個主要引擎是金融科技，而在新冠病毒疫情下，這方面的步伐更見加速。\n\n過去一年清楚顯示，金融科技能夠擴展我們的「工具箱」，以應對突如其來的衝擊。面對新冠病毒疫情，電子支付渠道發揮了前所未見的作用。自2018年9月推出快速支付系統「轉數快」至2020年底期間，「轉數快」已錄得690萬個登記賬戶。即使在社交距離措施的限制下，公眾仍能利用「轉數快」這個安全快捷及穩妥的方式收付及轉撥資金，令「轉數快」的平均每日交易量在2020年急增2.3倍。我們亦一直與政府合作，將「轉數快」的應用範圍擴大至繳付更多種政府及公共服務帳單。\n\n此外，金融科技亦有助銀行提供更多元化及便利的銀行客戶服務。獲金管局發牌的所有8間虛擬銀行年內已經全數在香港開業。截至2020年底，在虛擬銀行開設的帳戶共有420,000個，總計客戶存款150億港元。其中部分虛擬銀行已經率先使用新類型數據進行信貸評估，以開拓新的客戶群及促進普及金融。金管局繼續推動在香港發展更具規模及更多元化的合規科技生態圈，作為「銀行易」措施的一部分，從而精簡監管規定，提升客戶體驗。除透過刊發通訊系列，以提高業界對合規科技應用的認知外，金管局亦發表白皮書，載述加快銀行業採用合規科技的兩年計劃。另外，金管局又展開「商業數據通」項目，以便中小企利用自身的數碼足跡更便捷地獲取銀行融資。\n\n金融科技面貌日新月異，科技應用亦日趨普及，金管局需繼續秉持嚴謹的監管。為此，我們推出「網絡防衛計劃2.0」，以提高銀行的網絡防衛能力。我們亦加強對科技風險管理的現場審查，並制定監管框架，評估運用創新信用風險評估方法的個人貸款產品的信用風險。金管局亦展開監管科技應用的三年計劃，以提升監管流程的成效及前瞻性。我們現正進行的有關工作包括更有效地利用數據及科技來加強反洗錢方面的監管。\n", "en": "# Chief Executive's Report\n\nThe year 2020 was truly beyond imagination.\n\nThe COVID-19 pandemic ravaged the globe, catching everyone off guard and bringing economic activity in many parts of the world to a near standstill. Under the impact of the pandemic, Hong Kong’s economy contracted for the second consecutive year following 2019, with Gross Domestic Product recording its largest decline on record. The unemployment rate soared to a 16-year high, with certain sectors being particularly hard hit.\n\nYet, adversity is often the time to show our strength. Despite facing formidable challenges, Hong Kong’s monetary and banking systems once again successfully withstood the shocks. This was by no means a coincidence, but rather the result of our long-standing adherence to prudent policies.\n\nThe road to recovery is unlikely to be smooth. Even though central banks and governments around the world are making every effort to support their economies, the outlook remains fraught with uncertainty, including the stance of central banks’ monetary policies, the progress of vaccination programmes, and the potential impact of a prolonged low interest rate environment. On the other hand, ever-changing geopolitical tensions add further complexity to the macroeconomic landscape.\n\nDespite such an uncertain environment, the HKMA will continue to stand firm at its post, maintaining monetary and financial stability and creating a favourable environment for economic recovery. At the same time, in the ever-evolving landscape of the banking and financial sector, we will also strive to seize opportunities to enhance Hong Kong’s competitiveness as a global financial hub.\n\n# Monetary and Financial Stability: As Stable as Ever\n\nThe Linked Exchange Rate System (LERS) continued to operate smoothly and orderly in 2020. Since its implementation in 1983, the LERS has weathered numerous challenges, fully demonstrating its resilience to shocks. Despite the pandemic and a volatile macroeconomic environment, the Hong Kong dollar exchange rate remained stable throughout the year. The strong-side Convertibility Undertaking was triggered a total of 85 times, with cumulative capital inflows of approximately HK$383.5 billion.\n\nThe stability of the LERS is underpinned by the solid foundation built over many years. As summarised by the International Monetary Fund in its 2020 External Sector Report, the credibility of the LERS is based on highly transparent operating rules, ample fiscal and foreign exchange reserves, robust financial regulation, a flexible economy, and a prudent fiscal system. At the same time, the HKMA maintains close communication with the industry and effectively engages the public through both traditional and social media, swiftly clarifying rumours and providing timely updates on facts and data. The HKMA also leverages the latest technology and data analytics to continuously enhance its monitoring capability, enabling a flexible response to evolving market conditions and emerging risks.\n\nAlthough the pandemic exerted heavy pressure on the economy, the banking system remained robust, with ample capital and liquidity. At the end of 2020, the capital adequacy ratio of local banks stood at 20.7%, well above the international minimum requirement of 8%. The average liquidity coverage ratio of major banks also far exceeded the statutory minimum of 100%, reaching 155.1% in the fourth quarter of 2020. Due to the impact of the pandemic, banks’ asset quality deteriorated slightly, with the classified loan ratio rising to 0.9% at the end of 2020, but this remained sound and well below the long-term average of 1.8% since 2000.\n\n# The Banking System: The Lifeblood of the Economy\n\nThe banking system plays a vital financial intermediary role in the economy and society. During the year, the HKMA continued to focus on supervising banks’ credit and liquidity risks, while closely monitoring the impact of the pandemic on bank operations and taking multiple measures to ensure that the banking system could continue to provide essential services and lending support to the economy. In March, the HKMA lowered the countercyclical capital buffer by 100 basis points to 1%, and in April reduced the regulatory reserve level. These measures collectively released about HK$1 trillion in lending capacity for the banking system.\n\nWe are acutely aware that SMEs may face liquidity pressures in the current economic environment. Accordingly, the HKMA, together with the Banking Sector SME Lending Coordination Mechanism established in 2019, launched multiple rounds of relief measures, including the Pre-approved Principal Moratorium Scheme, which deferred principal repayments on all eligible loans for six months. By the end of 2020, banks had approved over 58,000 cases of loan extensions and other support measures, involving more than HK$740 billion. In view of the recurring pandemic, the HKMA extended the Pre-approved Principal Moratorium Scheme as appropriate, and in March 2021 further extended it to the end of October 2021. The Hong Kong Mortgage Corporation Limited also launched the 100% Guaranteed Special Loan under the SME Financing Guarantee Scheme to ease the burden of SMEs in paying employee wages and rent. By the end of 2020, over 25,000 applications had been approved, involving about HK$40 billion. The scheme was enhanced in the first quarter of 2021, and the application period was extended to 31 December 2021. During the year, banks also approved over 28,000 applications for relief measures to help individual customers with cash flow, involving HK$44 billion. The concerted efforts of the banking sector to support both corporate and individual customers in weathering the storm together are truly encouraging.\n\nAt the same time, the HKMA continued to promote financial inclusion and the practice of a customer-centric culture in the banking sector. We further encouraged banks to pay special attention to customers in need and shared a range of best practices with the industry, including providing banking services for persons with intellectual disabilities and offering more barrier-free and user-friendly banking services.\n\nWith the rapid advancement of technology, the operating environment for the banking sector is also changing at an accelerated pace. Therefore, the work of the HKMA is not limited to addressing current challenges; we must also look to the future, expanding our talent pool to support the ongoing development of the banking industry. In collaboration with the Hong Kong Association of Banks and the Hong Kong Institute of Bankers, we have jointly launched a study on \"Enhancing the Professional Competence of Future Banking Talent\" to assess the potential talent gap in the banking sector over the coming years and to provide banks with a clear roadmap, enabling us to prepare in advance and improve the supply of talent. We have also introduced the \"Banking Talent Programme,\" offering recent local university graduates six-month internship opportunities and sector-specific training, thereby nurturing talent for the industry. Launching this programme during a challenging period for Hong Kong's labour market also provides opportunities for young people aspiring to join the banking sector.\n\n# Status as an International Financial Centre: Undaunted by Challenges\n\nTo fulfill one of the HKMA's key responsibilities—helping to consolidate Hong Kong's status as an international financial centre—our future planning covers not only the banking system but the entire financial system, aiming to ensure that Hong Kong remains competitive as an international financial centre in an ever-evolving financial landscape. Even during the pandemic, we have continued to advance these initiatives steadily, proactively exploring new opportunities in several key areas to fully capitalize on emerging trends and changes.\n\n# Promoting Green Finance for a More Sustainable Future\n\nThe first area is the promotion of green and sustainable finance. Since the launch of a three-phase initiative in May 2019, significant progress has been made. In 2020, we completed a \"green benchmark\" assessment of 47 banks, published a white paper, and issued circulars to provide guidance and share experience on banks' management of climate risk. We are also pressing ahead with the second phase, developing a regulatory framework for climate risk management in the banking sector. In addition, we are committed to requiring banks to disclose climate-related information in accordance with the recommendations of the Task Force on Climate-related Financial Disclosures (TCFD) by 2025 or earlier. This will make Hong Kong the first jurisdiction in Asia to introduce such specific requirements.\n\nAs one of the world's largest reserve managers, the HKMA actively incorporates Environmental, Social, and Governance (ESG) factors into the selection, appointment, and monitoring of external investment managers. We also lead by example in ESG investment, including investments in green, social, and sustainable bonds and low-carbon projects.\n\nTo further develop Hong Kong's green finance ecosystem, the HKMA has been assisting the government in issuing green bonds, with the latest tranche of government green bonds receiving strong interest from international investors. Riding on this development trend, the Financial Secretary announced in the 2021-22 Budget that the government will expand the Government Green Bond Programme, doubling the borrowing limit to HK$200 billion and increasing both the types and channels of future green bond issuances.\n\nTo consolidate Hong Kong's position as a regional hub for green and sustainable finance, a key part of our overall strategy is to collaborate with other local regulators and the international community to advance the green finance agenda. Locally, the HKMA, together with other regulators, established the Green and Sustainable Finance Cross-Agency Steering Group to coordinate relevant measures in the financial sector. The group has already formulated a strategic plan to promote the development of green and sustainable finance in Hong Kong. Internationally, at the invitation of the International Finance Corporation (IFC), the HKMA became a founding member and the first regional executive director in Asia, working together to promote the Green Commercial Bank Alliance. The Alliance aims to advance green banking in global financial markets, starting in Asia and gradually expanding to other regions.\n\nWe expect these initiatives to help reduce the climate risks faced by the financial sector and enable Hong Kong banks to leverage their strengths to meet the substantial capital demand for green investment in the region.\n\n# Fintech Facilitates Daily Life and Benefits the Economy\n\nAnother major driver of growth in the financial sector is fintech, which has seen even more rapid progress amid the COVID-19 pandemic.\n\nThe past year has clearly demonstrated that fintech can expand our \"toolbox\" to cope with unexpected shocks. In the face of the pandemic, electronic payment channels have played an unprecedented role. Since the launch of the Faster Payment System (FPS) in September 2018, the number of registered FPS accounts reached 6.9 million by the end of 2020. Even under the constraints of social distancing measures, the public has been able to use FPS as a safe, fast, and reliable means to receive, pay, and transfer funds, resulting in a 2.3-fold surge in average daily FPS transaction volume in 2020. We have also continued to work with the government to expand the use of FPS to cover more types of government and public service bill payments.\n\nIn addition, fintech has also enabled banks to provide more diversified and convenient services to their customers. All eight virtual banks licensed by the HKMA commenced operations in Hong Kong during the year. As of the end of 2020, there were a total of 420,000 accounts opened with virtual banks, with aggregate customer deposits amounting to HKD 15 billion. Some of these virtual banks have taken the lead in using new types of data for credit assessment, thereby expanding their customer base and promoting financial inclusion. The HKMA continues to promote the development of a larger and more diversified regtech ecosystem in Hong Kong as part of the \"Banking Made Easy\" initiative, with the aim of streamlining regulatory requirements and enhancing customer experience. In addition to publishing a series of newsletters to raise industry awareness of regtech applications, the HKMA also released a white paper outlining a two-year plan to accelerate the adoption of regtech in the banking sector. Furthermore, the HKMA launched the \"Commercial Data Interchange\" project to enable SMEs to more easily obtain bank financing by leveraging their own digital footprints.\n\nWith the rapid evolution of fintech and the increasing prevalence of technology applications, the HKMA must continue to uphold rigorous supervision. To this end, we launched the \"Cybersecurity Fortification Initiative 2.0\" to enhance banks' cybersecurity capabilities. We have also strengthened on-site examinations of technology risk management and established a regulatory framework to assess the credit risk of personal loan products that employ innovative credit risk assessment methods. The HKMA has also embarked on a three-year plan for the application of supervisory technology (suptech) to enhance the effectiveness and forward-looking nature of supervisory processes. Ongoing initiatives include making more effective use of data and technology to strengthen anti-money laundering supervision."}
{"zh": "# 2020 年摘要\n\n# 經濟及金融環境\n\n面對新冠病毒疫情，香港經濟在2020年錄得有紀錄以來最大幅的收縮，消費及旅遊相關行業尤其受到重創。勞工市場急速惡化，通脹則有所緩和。政府及金管局為應對嚴峻的經濟環境，推出紓困措施支持經濟。\n\n儘管面對重重挑戰，香港銀行體系保持穩健，財務狀況良好，存款繼續增長。資本及流動性維持充裕，資產質素仍處於穩健水平。\n\n# 貨幣穩定\n\n儘管疫情增加不確定因素，港元外匯及貨幣市場運作暢順有序，反映香港貨幣體系保持穩固。港元匯率於2020年大部分時間偏強，強方兌換保證多次被觸發。這充分展現聯繫匯率制度穩健，以及市場對制度的信心。\n\n# 銀行體系穩定\n\n金管局在密切留意疫情對銀行營運影響的同時，繼續重點監管銀行的信用及流動性風險管理。鑑於網絡風險持續增加以及業界加快採用科技，金管局加強對銀行科技風險管理及運作穩健性的監管，以及數碼金融服務消費者的保障。\n\n金管局給予銀行彈性，以便銀行在疫情下能繼續為客戶提供服務。金管局又聯同其他有關當局制定「跨境理財通」業務試點的實施細則，以及就家族辦公室及財富管理業務提供指引。\n\n在打擊洗錢及恐怖分子資金籌集方面，金管局迅速採取行動，不但釐清風險為本方法及科技如何協助銀行更有效應對與新冠病毒疫情相關的情況，並同時審慎管理持續升溫的地緣政治緊張局勢對銀行體系造成的影響。金管局亦繼續推動公私營夥伴共享訊息，以及支持銀行業採用合規科技。\n\n年內推出多項加強銀行體系監管制度的新規則及規例，以符合最新的國際標準。在綠色及可持續銀行業方面，金管局已進入三個階段中的第二階段，正制定相關監管要求。金管局亦致力制定處置標準、進行處置規劃及建立處置執行能力，確保香港備有具公信力的銀行處置機制。\n\n# 香港的國際金融中心地位\n\n金管局繼續推動金融科技生態圈的發展，其中銀行及支付業界日益採用金融科技。快速支付系統「轉數快」交易量急增。金管局積極參與央行數碼貨幣等範疇的跨境合作。\n\n香港作為全球離岸人民幣業務樞紐的地位穩固，並繼續作為進入中國內地的主要門戶。香港與內地的金融聯繫繼續透過其世界級市場基建以及互聯互通機制而更趨緊密。年內在粵港澳大灣區發展方面亦取得良好進展。\n\n金管局積極開拓新機遇，進一步提升香港金融平台，包括資產及財富管理企業財資中心，以及綠色與可持續金融範疇的競爭力。\n\n# 儲備管理\n\n儘管投資環境複雜多變，外匯基金在2020年錄得2,358億港元的投資收入，回報率為5.3%，而且5個主要投資類別均錄得正回報。\n\n金管局繼續致力推動負責任投資及資產多元化。長期增長組合自2009年開展投資以來的內部回報率年率為13.7%。\n\n# 機構職能及社會責任\n\n年內金管局繼續透過不同渠道與社會及市場保持有效溝通，增進公眾對金管局政策及運作的了解。金管局在執行職務時，秉持極高的企業管治水平，支持員工提升專業能力、嚴格控制財政及加強資訊科技能力與保安，以應對新挑戰及項目，以及日益繁重的工作。\n\n與此同時，金管局繼續致力履行機構社會責任，力求成為負責任及可持續發展的機構。在新冠病毒疫情下，金管局作出特別工作安排，確保重要職能繼續正常運作，並同時保障員工健康。金管局又推出多項措施，支援有需要的個人及企業，以減輕疫情造成的不利影響。\n", "en": "# 2020 Summary\n\n# Economic and Financial Environment\n\nIn the face of the COVID-19 pandemic, Hong Kong’s economy recorded the largest contraction on record in 2020, with consumption and tourism-related sectors being particularly severely hit. The labor market deteriorated rapidly, while inflation eased. To address the challenging economic environment, the Government and the Hong Kong Monetary Authority (HKMA) introduced relief measures to support the economy.\n\nDespite these challenges, Hong Kong’s banking system remained robust, with sound financial conditions and continued deposit growth. Capital and liquidity levels remained ample, and asset quality stayed at a healthy level.\n\n# Monetary Stability\n\nDespite the increased uncertainties brought by the pandemic, the Hong Kong dollar foreign exchange and money markets operated smoothly and orderly, reflecting the continued stability of Hong Kong’s monetary system. For most of 2020, the Hong Kong dollar exchange rate was on the strong side, with the strong-side Convertibility Undertaking being triggered multiple times. This fully demonstrated the robustness of the Linked Exchange Rate System and the market’s confidence in the regime.\n\n# Banking System Stability\n\nWhile closely monitoring the impact of the pandemic on bank operations, the HKMA continued to focus on supervising banks’ credit and liquidity risk management. In view of the persistent rise in cyber risks and the accelerated adoption of technology in the industry, the HKMA strengthened its supervision of banks’ technology risk management and operational resilience, as well as consumer protection for digital financial services.\n\nThe HKMA provided banks with flexibility to enable them to continue serving customers during the pandemic. The HKMA, together with other relevant authorities, formulated the implementation details for the pilot scheme of Wealth Management Connect, and issued guidance on family office and wealth management businesses.\n\nIn combating money laundering and terrorist financing, the HKMA acted swiftly, not only clarifying how the risk-based approach and technology can help banks more effectively address situations related to the COVID-19 pandemic, but also prudently managing the impact of escalating geopolitical tensions on the banking system. The HKMA also continued to promote public-private partnership for information sharing and supported the banking sector’s adoption of regtech (regulatory technology).\n\nDuring the year, a number of new rules and regulations were introduced to strengthen the banking regulatory regime, aligning with the latest international standards. In the area of green and sustainable banking, the HKMA entered the second phase of a three-phase approach and is formulating relevant supervisory requirements. The HKMA is also committed to developing resolution standards, conducting resolution planning, and building resolution execution capability to ensure Hong Kong has a credible bank resolution mechanism.\n\n# Hong Kong’s Status as an International Financial Centre\n\nThe HKMA continued to promote the development of the fintech ecosystem, with increasing adoption of fintech by the banking and payment industries. Transaction volumes of the Faster Payment System (FPS) surged. The HKMA actively participated in cross-border cooperation in areas such as central bank digital currencies (CBDC).\n\nHong Kong’s position as a global offshore RMB business hub remained solid, and it continued to serve as a major gateway to Mainland China. Financial connectivity between Hong Kong and the Mainland continued to deepen through world-class market infrastructure and connectivity mechanisms. Good progress was also made during the year in the development of the Guangdong-Hong Kong-Macao Greater Bay Area.\n\nThe HKMA actively explored new opportunities to further enhance Hong Kong’s financial platform, including strengthening its role as a corporate treasury center for asset and wealth management enterprises, and boosting competitiveness in green and sustainable finance.\n\n# Reserve Management\n\nDespite a complex and volatile investment environment, the Exchange Fund recorded an investment income of HK$235.8 billion in 2020, with a rate of return of 5.3%. All five major investment categories achieved positive returns.\n\nThe HKMA continued to promote responsible investment and asset diversification. Since its inception in 2009, the Long-Term Growth Portfolio has achieved an annualized internal rate of return of 13.7%.\n\n# Institutional Functions and Social Responsibility\n\nDuring the year, the HKMA continued to maintain effective communication with the community and the market through various channels, enhancing public understanding of its policies and operations. In carrying out its duties, the HKMA upheld the highest standards of corporate governance, supported staff in enhancing professional capabilities, exercised strict financial discipline, and strengthened IT capability and security to meet new challenges and projects, as well as an increasingly heavy workload.\n\nAt the same time, the HKMA remained committed to fulfilling its corporate social responsibility, striving to become a responsible and sustainable institution. In response to the COVID-19 pandemic, the HKMA implemented special work arrangements to ensure the continued normal operation of critical functions while safeguarding staff health. The HKMA also introduced a range of measures to support individuals and businesses in need, mitigating the adverse impact of the pandemic."}
{"zh": "# 2020年大事紀要\n\n# 貨幣穩定\n\n# 4月9日\n\n金管局宣布透過減發200億港元外匯基金票據，增加銀行同業市場整體港元流動性，並在新冠病毒疫情對環球宏觀環境帶來波動的情況下，有助確保港元銀行同業市場維持暢順運作。\n\n# 4月22日\n\n金管局宣布設立臨時性美元流動資金安排，為持牌銀行提供美元流動性支援及協助紓緩環球美元銀行拆借市場出現的流動性緊絀情況。\n\n# 10月23日\n\n金管局宣布指定9間認可機構作為香港離岸人民幣市場的一級流動性提供行。\n\n# 11月25日\n\n中國人民銀行（人民銀行）與金管局公布已續簽為期5年的貨幣互換協議。協議規模由原來的4,000億元人民幣（4,700億港元）擴大至5,000億元人民幣（5,900億港元）。\n\n# 銀行體系\n\n# 2月21日\n\n金管局與保險業監管局（保監局）因應疫情推出臨時便利措施，容許以非會面方式銷售特定保險產品，並合作審視涉及認可機構以非會面方式銷售保險產品的沙盒方案。\n\n# 3月16日\n\n金管局公布，香港適用的逆周期緩衝資本比率由2.0%下調至1.0%，即時生效。\n\n# 3月26日\n\n金管局聯同社會福利署及香港銀行公會（銀行公會）推出措施，方便身處內地的社會保障受助人在疫情下無須親自返港，透過遙距渠道收取有關援助金或津貼。\n\n# 4月17日\n\n金管局聯同銀行業中小企貸款協調機制宣布推出「預先批核還息不還本」計劃，支援中小型企業（中小企）客戶。\n\n# 4月20日\n\n香港按證保險有限公司（按證保險公司）於「中小企融資擔保計劃」下推出的「百分百擔保特惠貸款」開始接受申請。\n\n# 4月24日\n\n《2020年銀行業（資本）（修訂）規則》刊憲。\n\n金管局因應疫情設立專責查詢服務，協助「預先批核還息不還本」計劃客戶\n\n# 5月7日\n\n香港按揭證券有限公司（按揭證券公司）推出的「定息按揭試驗計劃」開始接受申請。\n\n# 5月8日\n\n金管局發出實施強制性背景查核計劃的諮詢文件，以減低認可機構聘用曾有失當行為紀錄人士的風險。\n\n# 5月22日\n\n金管局發表全面的《銀行文化自我評估的檢視報告》，為業界提供一系列做法以作參考。\n\n# 5月29日\n\n按證保險公司宣布「中小企融資擔保計劃」下「八成及九成信貸擔保產品」的優化措施，即時生效。\n\n# 6月4日\n\n金管局宣布聯同銀行業推出「銀行業人才起動計劃」，在疫情期間為應屆大學畢業生提供短期的工作機會及專業培訓。\n\n# 6月30日\n\n金管局公布綠色及可持續銀行業白皮書，闡述就應對氣候相關事項的監管方針的初步構思。\n\n# 7月10日\n\n金管局就加強監管信託業務的建議諮詢業界。\n\n# 7月31日\n\n金管局就銷售政府及相關組織發行的合資格零售債券的簡化安排向銀行提供指引。\n\n# 8月5日\n\n金管局聯同銀行業中小企貸款協調機制宣布延長「預先批核還息不還本計劃下貿易融資貸款還款期90天。\n\n金管局與保監局合作，就使用視像會議銷售長期保險產品的監管要求向業界提供指引。\n\n# 8月20日\n\n金管局放寬非住宅物業按揭貸款的逆周期宏觀審慎監管措施，這類貸款的適用按揭成數上限上調，一般個案的上限由四成上調至五成。\n\n# 9月2日\n\n為紓緩中小企資金周轉的壓力，按證保險公司宣布將「中小企融資擔保計劃」下「八成及九成信貸擔保產品」延遲償還本金措施的申請期延長6個月，至2021年3月31日。\n\n同日，金管局聯同銀行業中小企貸款協調機制宣布延長「預先批核還息不還本」計劃6個月至2021年4月30日。\n\n# 9月4日\n\n金管局發出通告，要求銀行實施優化的披露措施，向在數碼平台申請無抵押貸款及信用卡產品的零售個人客戶及中小企客戶提供「雙重提示」。\n\n# 9月18日\n\n「中小企融資擔保計劃」下「百分百擔保特惠貸款」的每家企業最高貸款額提高至12個月僱員薪金及租金的總和，或500萬港元，以較低者為準；最長還款期增至5年。\n\n# 9月29日\n\n金管局發表《在數碼創新年代的打擊洗錢及恐怖分子資金籌集監管》報告，闡明會如何在風險為本的打擊洗錢及恐怖分子資金籌集監管工作中加強應用數據及監管科技，作為金管局數碼化計劃的一環。\n\n# 9月30日\n\n金管局就零售銀行銷售投資及保險產品的喬裝客戶檢查計劃，與業界分享主要觀察結果及良好手法。\n\n# 11月2日\n\n按揭證券公司宣布「定息按揭試驗計劃」申請期將延長一年至2021年10月30日。\n\n# 11月3日\n\n金管局制定促進本地銀行業採用合規科技兩年計劃，該計劃載於題為《善用合規科技力量：轉變風險管理及合規》白皮書內。\n\n金管局宣布推出「網絡防衛計劃2.0」，以反映科技發展的最新趨勢，並融入全球網絡風險管理的最新做法，從而提升銀行業網絡防衛能力至更高水平。\n\n# 12月15日\n\n在金管局的支持下，銀行公會與存款公司公會聯合發出《智障人士銀行服務指引》，列載建議的原則和良好做法，為有需要的客戶提供銀行服務。\n\n# 12月18日\n\n金管局宣布推出銀行專業資歷架構「業務操作風險管理」單元，以推動銀行業人才培訓及提升從業員的專業能力。\n\n# 12月23日\n\n金管局就非會面渠道提供投資服務和就熟悉投資的非零售銀行客戶簡化投資產品披露，向銀行提供指引。\n\n# 12月31日\n\n金管局就根據《金融機構（處置機制）條例》（第628章）第92條建議以附屬法例形式訂立適用於認可機構的暫停金融合約終止權規則的公眾諮詢，發表諮詢總結，並就規則的草擬本諮詢業界。\n\n# 香港的國際金融中心地位\n\n# 1月22日\n\n金管局與泰國中央銀行公布央行數碼貨幣聯合研究計劃 — 「Inthanon-LionRock」項目的成果，並發表研究報告。項目旨在研究央行數碼貨幣於跨境支付的應用。\n\n# 2月\n\n金管局獲任命為財務行動特別組織轄下評估及合規小組聯席主席，任期兩年，由2020年至2022年。財務行動特別組織是打擊洗錢全球標準釐定組織，總部設於法國巴黎。\n\n# 香港的國際金融中心地位\n\n# 5月5日\n\n金管局與證券及期貨事務監察委員會共同發起綠色和可持續金融跨機構督導小組。\n\n# 5月20日\n\n香港貨幣及金融研究中心發表首份應用金融研究報告，題為「香港銀行業金融科技採用和創新」。\n\n# 6月29日\n\n金管局聯同人民銀行和澳門金融管理局發出聯合公告，宣布在粵港澳大灣區開展「跨境理財通」業務試點。\n\n# 8月3日\n\n金管局與國際結算銀行創新樞紐轄下香港中心推出「創科挑戰賽—貿易融資數碼化」。\n\n# 8月19日\n\n金管局總裁以視像形式主持東亞及太平洋地區中央銀行會議(EMEAP)第25屆行長級會議第一節。第二節會議於11月16日以視像形式舉行。\n\n# 8月21日\n\n香港貨幣及金融研究中心發表題為「銀行業人工智能的應用：轉變中的合規與監管環境」的第二份應用金融研究報告。\n\n# 8月31日\n\n《有限合夥基金條例》（第637章）實施，讓投資基金可在香港以有限責任合夥形式成立。\n\n# 11月2至6日\n\n金管局與投資推廣署合辦「香港金融科技周2020」，吸引來自超過130個經濟體逾120萬觀眾，並公布一連串計劃，包括「商業數據通」及連接「貿易聯動」與人民銀行「貿易金融區塊鏈平台」等，開拓有利推動金融科技的生態系統，以支持各類企業，尤其中小企的發展。\n\n# 11月3日\n\n由金管局與瑞士聯邦財政部轄下瑞士聯邦國際金融事務秘書處以網上形式合辦第4次「香港與瑞士金融合作對話」。\n\n# 11月9日\n\n金管局與世界銀行集團成員國際金融公司簽訂新的合作夥伴協議，推動「綠色商業銀行聯盟」，以鼓勵亞洲商業銀行為邁向更綠色的未來制定相關策略及目標。\n\n# 11月16日\n\n在政府債券計劃下發行第七批零售通脹掛鈎債券(iBond)。\n\n# 11月24日\n\n香港貨幣及金融研究中心發表題為「香港綠色債券市場：為可持續增長建設健全的市場生態」的第三份應用金融研究報告。\n\n# 11月27日\n\n金管局宣布獲委任為EMEAP轄下處置機制研究小組主席；該小組是專設的處置機制組織，就區內有關當局之間跨境處置的知識分享及研討提供支持。\n\n# 12月6日\n\n快速支付系統「轉數快」推出新功能，讓市民可經銀行以香港身份證號碼綁定銀行帳戶，以收取由機構發放的款項。\n\n# 12月14至15日\n\n金管局基建融資促進辦公室所設的綠色金融中心與國際金融公司合辦首屆「國際金融公司氣候業務網絡研討會」。\n\n# 12月17日\n\n綠色和可持續金融跨機構督導小組發布綠色和可持續金融的策略計劃，提出從六方面鞏固香港金融生態系統。\n\n# 12月21日\n\n轉數快付款功能擴展至政府繳費櫃枱及自助服務機。\n\n# 12月22日\n\n在政府債券計劃下發行第五批銀色債券。\n\n# 12月17、21及22日\n\n金管局率領銀行公會代表團，以視像會議方式與內地金融管理部門舉行年度會晤，就兩地金融發展近況進行討論。\n\n# 儲備管理\n\n# 12月18日\n\n金管局宣布會就作為政府「未來基金」部分的「香港增長組合」進行市場調查。\n\n# 機構職能\n\n# 11月13日\n\n金管局在其社交媒體平台推出公眾教育網劇《STEPS》，介紹金管局不同範疇的工作。\n\n# 12月31日\n\n金管局於2020年透過開放應用程式介面開放多11組在其網站公布的金融數據，供市民免費使用。\n", "en": "# Major Events of 2020\n\n# Monetary Stability\n\n# April 9\n\nThe Hong Kong Monetary Authority (HKMA) announced a reduction in the issuance of Exchange Fund Bills by HK$20 billion to increase overall Hong Kong dollar liquidity in the interbank market. This measure aimed to ensure the smooth operation of the Hong Kong dollar interbank market amid the volatility in the global macroeconomic environment caused by the COVID-19 pandemic.\n\n# April 22\n\nThe HKMA announced the establishment of a temporary US dollar liquidity facility to provide US dollar liquidity support to licensed banks and help alleviate the tight liquidity conditions in the global US dollar interbank market.\n\n# October 23\n\nThe HKMA announced the designation of nine authorized institutions as primary liquidity providers in the Hong Kong offshore RMB market.\n\n# November 25\n\nThe People’s Bank of China (PBOC) and the HKMA announced the renewal of the currency swap agreement for another five years. The size of the agreement was expanded from RMB 400 billion (HK$470 billion) to RMB 500 billion (HK$590 billion).\n\n# Banking System\n\n# February 21\n\nIn response to the pandemic, the HKMA and the Insurance Authority (IA) introduced temporary facilitative measures allowing the sale of specific insurance products through non-face-to-face channels, and jointly reviewed sandbox arrangements for authorized institutions selling insurance products via such channels.\n\n# March 16\n\nThe HKMA announced an immediate reduction of the applicable countercyclical capital buffer ratio in Hong Kong from 2.0% to 1.0%.\n\n# March 26\n\nThe HKMA, together with the Social Welfare Department and the Hong Kong Association of Banks, introduced measures to facilitate social security recipients residing in Mainland China to receive their assistance payments or allowances remotely without having to return to Hong Kong in person during the pandemic.\n\n# April 17\n\nThe HKMA, together with the Banking Sector SME Lending Coordination Mechanism, announced the launch of the \"Pre-approved Interest-only Repayment Scheme\" to support small and medium-sized enterprise (SME) customers.\n\n# April 20\n\nHong Kong Mortgage Insurance Limited (HKMCI) began accepting applications for the \"100% Guaranteed Preferential Loan\" under the SME Financing Guarantee Scheme.\n\n# April 24\n\nThe Banking (Capital) (Amendment) Rules 2020 were gazetted.\n\nIn response to the pandemic, the HKMA set up a dedicated enquiry service to assist customers of the \"Pre-approved Interest-only Repayment Scheme.\"\n\n# May 7\n\nThe Hong Kong Mortgage Corporation Limited (HKMC) began accepting applications for the \"Fixed-rate Mortgage Pilot Scheme.\"\n\n# May 8\n\nThe HKMA issued a consultation paper on the implementation of a mandatory background check scheme to reduce the risk of authorized institutions hiring individuals with records of misconduct.\n\n# May 22\n\nThe HKMA published a comprehensive \"Review Report on Bank Culture Self-assessment,\" providing the industry with a series of reference practices.\n\n# May 29\n\nHKMCI announced immediate enhancements to the \"80% and 90% Credit Guarantee Products\" under the SME Financing Guarantee Scheme.\n\n# June 4\n\nThe HKMA announced, together with the banking sector, the launch of the \"Banking Talent Programme\" to provide short-term job opportunities and professional training for fresh university graduates during the pandemic.\n\n# June 30\n\nThe HKMA published the Green and Sustainable Banking White Paper, outlining preliminary ideas on regulatory approaches to address climate-related issues.\n\n# July 10\n\nThe HKMA consulted the industry on proposals to strengthen the regulation of trust business.\n\n# July 31\n\nThe HKMA issued guidance to banks on streamlined arrangements for the sale of eligible retail bonds issued by the government and related organizations.\n\n# August 5\n\nThe HKMA, together with the Banking Sector SME Lending Coordination Mechanism, announced a 90-day extension of the repayment period for trade finance loans under the \"Pre-approved Interest-only Repayment Scheme.\"\n\nThe HKMA and the IA jointly issued guidance to the industry on regulatory requirements for selling long-term insurance products via video conferencing.\n\n# August 20\n\nThe HKMA relaxed countercyclical macroprudential measures for non-residential property mortgage loans, raising the maximum loan-to-value ratio for such loans from 40% to 50% in general cases.\n\n# September 2\n\nTo ease cash flow pressure on SMEs, HKMCI announced a six-month extension of the application period for the principal repayment deferral measure under the \"80% and 90% Credit Guarantee Products\" of the SME Financing Guarantee Scheme, until March 31, 2021.\n\nOn the same day, the HKMA, together with the Banking Sector SME Lending Coordination Mechanism, announced a six-month extension of the \"Pre-approved Interest-only Repayment Scheme\" until April 30, 2021.\n\n# September 4\n\nThe HKMA issued a circular requiring banks to implement enhanced disclosure measures and provide \"dual notification\" to retail personal and SME customers applying for unsecured loans and credit card products via digital platforms.\n\n# September 18\n\nThe maximum loan amount per enterprise under the \"100% Guaranteed Preferential Loan\" of the SME Financing Guarantee Scheme was increased to the lower of 12 months’ total employee wages and rent, or HK$5 million; the maximum repayment period was extended to five years.\n\n# September 29\n\nThe HKMA published the report \"Anti-Money Laundering and Counter-Terrorist Financing Regulation in the Digital Innovation Era,\" outlining how it will strengthen the use of data and regulatory technology in risk-based anti-money laundering and counter-terrorist financing regulation as part of the HKMA’s digitalization agenda.\n\n# September 30\n\nThe Hong Kong Monetary Authority (HKMA) shared key observations and best practices with the industry regarding the mystery shopper program for the sale of investment and insurance products by retail banks.\n\n# November 2\n\nThe Hong Kong Mortgage Corporation Limited announced that the application period for the \"Fixed-rate Mortgage Pilot Scheme\" would be extended by one year to October 30, 2021.\n\n# November 3\n\nThe HKMA formulated a two-year plan to promote the adoption of RegTech (regulatory technology) in the local banking sector. This plan is set out in the white paper entitled \"Transforming Risk Management and Compliance: Harnessing the Power of RegTech.\"\n\nThe HKMA announced the launch of \"Cybersecurity Fortification Initiative 2.0\" to reflect the latest technological trends and incorporate global best practices in cyber risk management, thereby further enhancing the cyber defense capabilities of the banking sector.\n\n# December 15\n\nWith the support of the HKMA, the Hong Kong Association of Banks and the Hong Kong Association of Restricted Licence Banks and Deposit-taking Companies jointly issued the \"Banking Service Guidelines for Persons with Intellectual Disabilities,\" which set out recommended principles and best practices to provide banking services to customers in need.\n\n# December 18\n\nThe HKMA announced the launch of the \"Operational Risk Management\" module under the Banking Professional Qualification Framework, to promote talent development in the banking sector and enhance the professional competence of practitioners.\n\n# December 23\n\nThe HKMA issued guidance to banks on providing investment services through non-face-to-face channels and on simplifying investment product disclosures for non-retail bank customers who are familiar with investments.\n\n# December 31\n\nThe HKMA published a consultation conclusion on the public consultation regarding the proposed subsidiary legislation to establish rules on the stay on termination rights of financial contracts applicable to authorized institutions under section 92 of the Financial Institutions (Resolution) Ordinance (Cap. 628), and consulted the industry on the draft rules.\n\n# Hong Kong's Status as an International Financial Centre\n\n# January 22\n\nThe HKMA and the Bank of Thailand announced the results of the joint central bank digital currency research project—Project Inthanon-LionRock—and published a research report. The project aims to study the application of central bank digital currencies in cross-border payments.\n\n# February\n\nThe HKMA was appointed as Co-Chair of the Financial Action Task Force (FATF) Evaluation and Compliance Group for a two-year term from 2020 to 2022. The FATF is the global standard-setting body for anti-money laundering, headquartered in Paris, France.\n\n# Hong Kong's Status as an International Financial Centre\n\n# May 5\n\nThe HKMA and the Securities and Futures Commission jointly launched the Green and Sustainable Finance Cross-Agency Steering Group.\n\n# May 20\n\nThe Hong Kong Institute for Monetary and Financial Research published its first applied financial research report, entitled \"Fintech Adoption and Innovation in the Hong Kong Banking Industry.\"\n\n# June 29\n\nThe HKMA, together with the People's Bank of China and the Monetary Authority of Macao, issued a joint announcement to launch a pilot scheme for the \"Cross-boundary Wealth Management Connect\" in the Guangdong-Hong Kong-Macao Greater Bay Area.\n\n# August 3\n\nThe HKMA and the Hong Kong Centre of the BIS Innovation Hub launched the \"TechChallenge—Digitising Trade Finance.\"\n\n# August 19\n\nThe Chief Executive of the HKMA chaired the first session of the 25th Executives' Meeting of East Asia-Pacific Central Banks (EMEAP) Governors' Meeting via video conference. The second session was held on November 16 via video conference.\n\n# August 21\n\nThe Hong Kong Institute for Monetary and Financial Research published its second applied financial research report, entitled \"Artificial Intelligence Applications in Banking: Evolving Compliance and Supervision.\"\n\n# August 31\n\nThe Limited Partnership Fund Ordinance (Cap. 637) came into effect, allowing investment funds to be established in Hong Kong in the form of limited partnerships.\n\n# November 2–6\n\nThe HKMA co-hosted \"Hong Kong FinTech Week 2020\" with InvestHK, attracting over 1.2 million viewers from more than 130 economies. A series of initiatives were announced, including \"Commercial Data Interchange\" and the connection of \"Trade Linkage\" with the People's Bank of China's \"Trade Finance Blockchain Platform,\" to foster a conducive fintech ecosystem supporting the development of all types of enterprises, especially SMEs.\n\n# November 3\n\nThe HKMA and the State Secretariat for International Finance under the Swiss Federal Department of Finance co-hosted the 4th \"Hong Kong–Switzerland Financial Dialogue\" online.\n\n# November 9\n\nThe HKMA and the International Finance Corporation (IFC), a member of the World Bank Group, signed a new partnership agreement to promote the \"Green Commercial Bank Alliance,\" encouraging Asian commercial banks to develop strategies and targets for a greener future.\n\n# November 16\n\nThe seventh batch of retail inflation-linked bonds (iBond) was issued under the Government Bond Programme.\n\n# November 24\n\nThe Hong Kong Institute for Monetary and Financial Research published its third applied financial research report, entitled \"Hong Kong's Green Bond Market: Building a Robust Market Ecosystem for Sustainable Growth.\"\n\n# November 27\n\nThe HKMA announced its appointment as Chair of the EMEAP Resolution Mechanism Working Group, a dedicated body supporting knowledge sharing and discussion on cross-border resolution among authorities in the region.\n\n# December 6\n\nThe Faster Payment System (FPS) launched a new feature allowing the public to link their bank accounts to their Hong Kong Identity Card numbers to receive payments from institutions.\n\n# December 14–15\n\nThe Green Finance Centre under the HKMA's Infrastructure Financing Facilitation Office co-hosted the inaugural \"IFC Climate Business Network Seminar\" with the International Finance Corporation.\n\n# December 17\n\nThe Green and Sustainable Finance Cross-Agency Steering Group released a strategic plan for green and sustainable finance, proposing six areas to strengthen Hong Kong's financial ecosystem.\n\n# December 21\n\nThe Faster Payment System (FPS) payment function was extended to government payment counters and self-service kiosks.\n\n# December 22\n\nThe fifth batch of Silver Bonds was issued under the Government Bond Programme.\n\n# December 17, 21, and 22\n\nThe Hong Kong Monetary Authority (HKMA) led a delegation from the Hong Kong Association of Banks to hold the annual meeting with Mainland financial regulatory authorities via video conference, discussing recent developments in the financial sectors of both regions.\n\n# Reserve Management\n\n# December 18\n\nThe HKMA announced that it would conduct a market consultation on the \"Hong Kong Growth Portfolio,\" which forms part of the Government's \"Future Fund.\"\n\n# Institutional Functions\n\n# November 13\n\nThe HKMA launched a public education web drama series, \"STEPS,\" on its social media platforms to introduce various aspects of the HKMA's work.\n\n# December 31\n\nIn 2020, the HKMA made 11 additional sets of financial data published on its website available to the public free of charge through open Application Programming Interfaces (APIs)."}
{"zh": "# 經濟及金融環境\n\n面對新冠病毒疫情，香港經濟在2020 年連續第二年收縮，並錄得歷年來最嚴重的跌幅。消費及旅遊相關行業尤其受到重創，其收縮幅度較整體經濟更大。與此同時，勞工市場急速惡化，通脹有所緩和。政府及金管局為應對嚴峻的經濟環境，推出歷來最大規模的紓困措施以支持經濟。新冠病毒疫苗接種可望使經濟活動回復正常，預期2021年經濟會恢復增長，然而經濟復甦的力度及步伐仍受疫情發展以及疫苗供應、覆蓋範圍和成效等眾多不明朗因素影響。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n受新冠病毒疫情打擊，香港經濟在2020年收縮6.1%，是連續第二年收縮，亦是有紀錄以來最嚴重的年度跌幅（表1）。經濟活動急跌主要是本地需求急劇收縮所致（圖1）。疫情爆發及相應的社交距離措施令本地消費活動受到重創。由於營商環境轉差，整體投資支出亦明顯減少。對外方面，儘管疫情導致供應鏈受干擾及全球需求萎縮，但部分受惠於中國內地迅速恢復生產和經濟活動，全年合計香港貨物出口僅略為下降。相比之下，由於封城、關閉邊境及旅客流量限制令全球旅遊業陷入停頓，所以香港服務輸出嚴重受挫。本地及轉口帶動的需求疲弱，亦令貨物進口及服務輸入轉差。由於進口總額下跌步伐較出口快，淨出口（貿易順差）為本地生產總值帶來支持（圖1）。按經濟行業分析，消費及旅遊相關行業，例如零售、住宿及膳食服務業受到的打擊尤其嚴重，收縮情況較整體經濟更差，而金融業則溫和增長。\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n\n# 經濟及金融環境\n\n圖 1 組成部分對實質本地生產總值增長的貢獻\n\n政府為應對疫情，透過2020至21年度《財政預算案》迅速推出歷來最大規模的紓困措施，並從「防疫抗疫基金」發放4輪補助，合共超過3,000億港元。這些措施包括向合資格居民發放一筆過10,000港元現金、透過「保就業」計劃提供工資補貼，以及為受疫情重創的行業提供一筆過資助、寬減租金及豁免收費。金管局則採取三管齊下的方式支持銀行業，從而支撐實體經濟。有關措施包括與銀行業積極協調，減輕企業及家庭的資金周轉壓力，釋放緩衝以提高銀行的借貸能力，並確保銀行有足夠流動性支持本地經濟活動。\n\n# 通脹\n\n通脹壓力在2020年明顯減弱。剔除政府一次性紓困措施的影響，基本通脹率放緩至1.3%，是2009年全球金融危機以來最小的升幅。基本食品（尤其新鮮豬肉）的價格壓力明顯減退；而自行烹煮以外，由於飲食業提供大幅度折扣，所以外出用膳的價格在下半年亦有所下降。隨着早前新簽訂的私人住宅租金回落，消費物價指數租金項目的增長亦回軟（圖2）。更廣泛而言，由於名義工資增長減慢及商業樓宇租金偏軟，本地營商成本壓力減少；而在疲弱的全球經濟狀況下，進口價格通脹有所緩和。\n\n圖 2 基本消費物價通脹\n\n# 勞工市場\n\n勞工市場在2020年急速惡化。經季節性調整的失業率年內由3.3%飆升至6.6%，為16年的高位（圖3），其中零售、住宿及膳食服務等受疫情重創行業的失業率達到10%以上。就業不足率亦於8月升至3.8%，為沙士疫情後的高位。部分由於經濟狀況急速惡化造成的周期性反應，勞動人口參與率輕微減少。總就業人數（圖3）及私營機構職位空缺急跌，反映整體勞工需求進一步收縮。名義工資及收入增長進一步放緩。政府推出「保就業」計劃，為僱主提供有時限的財政支援以保留僱員，使勞工市場獲得一定程度的支持。\n\n圖 3 勞工市場狀況\n\n# 股市\n\n隨着新冠病毒疫情爆發，恒生指數在首季急跌至3年低位。繼各國中央銀行及政府推出大型支持措施後，股市在第2季及第3季略為回穩（圖4）。由於新冠病毒疫苗研發出現突破，股市於接近年底時重拾一些上升動力。恒生指數於年底收報27,231點，全年計錄得3.4%跌幅。受惠於內地企業在香港的第二上市活動，2020年本港首次公開招股集資總額約4,000億港元，以集資額計全球排名第二。\n\n圖 4 資產價格\n\n# 物業市場\n\n部分受到超低利率所支持，住宅物業市場在2020年大致平穩（圖4）。整體樓價及成交量較前一年均無大變動。然而，由於家庭住戶入息減少，置業負擔能力更為偏緊。另一方面，非住宅物業市場進一步轉弱，物業價格錄得不同程度跌幅，成交量亦見底。受經濟下滑及空置率上升的影響，寫字樓及零售物業租金大幅下跌。鑑於2019年以來非住宅物業市場已出現大幅調整，並預期會持續受壓，加上考慮到經濟基調及外圍環境等其他因素，金管局於8月調整非住宅物業的逆周期宏觀審慎監管措施。政府因應市場需求回落，亦於11月撤銷購置非住宅物業的雙倍從價印花稅這項需求管理措施。\n\n# 經濟前景\n\n# 經濟環境\n\n新冠病毒疫苗接種可望使經濟活動回復正常，預期香港經濟在2021年（全年合計）重拾正增長，然而經濟復甦的力度及步伐仍受疫情發展及疫苗供應、覆蓋範圍和成效等眾多不明朗因素影響。具體而言，疫苗廣泛接種需時，因此本地經濟在2021年早段仍面對相當程度的挑戰。對外方面，預計內地經濟會進一步增強，並為香港貨物及服務輸出帶來支持，然而其他主要經濟體的復甦步伐將取決於其大規模接種疫苗計劃的成效。政府預測2021年實質本地生產總值增長率介乎3.5至5.5%之間，與國際組織及私營機構分析員對香港最新的增長預測平均4.4%相符。\n\n# 通脹及勞工市場\n\n鑑於環球及本地經濟狀況仍具挑戰，預期2021年的通脹壓力將維持輕微。此外，早前新簽訂私人住宅租金回落的傳遞效應，將繼續令本地通脹受到抑制。市場共識預測2021年整體通脹率為1.5%，而政府預期整體及基本通脹率分別為1.6%及1%。由於經濟前景在2021年早段仍具挑戰，加上私營機構分析員預計2021年全年失業率仍會在約5.9%的偏高水平，因此短期內勞工市場將繼續受壓。\n\n# 銀行體系表現\n\n香港銀行體系在2020年保持穩健，銀行財務狀況良好。儘管新冠病毒疫情帶來挑戰，銀行資產負債表繼續擴大，存款資金增加。銀行體系資本及流動性狀況維持充裕，資產質素輕微轉差，但仍處穩健水平。\n\n# 資產負債表走勢\n\n2020年銀行體系資產負債表擴大5.7%。由於經濟下滑，年內貸款增長減慢至1.2%，相比2019年的增幅為6.7%；其中在香港使用的貸款增加2.2%，在香港境外使用的貸款微增0.1%，貿易融資減少6.2%。2020年中國內地相關貸款微跌0.2%，相比2019年錄得7.4%的增長。\n\n銀行資產負債表的負債方面，存款總額在2020年增加5.4%，相比2019年的增幅為2.9%。由於存款總額增長較貸款總額快，整體貸存比率由2019年底的75.3% 降至 2020 年底的 72.3%（圖 5）。\n\n圖 5 銀行體系的貸款及存款\n\n# 資本充足水平\n\n2020年銀行體系資本狀況維持穩健，為抵禦潛在衝擊提供強大的緩衝。2020年底本地註冊認可機構的綜合總資本比率與2019年底相比維持穩定，為20.7%。一級資本比率於同期由18.5%微升至18.7%（圖 6）。\n\n2020年底《巴塞爾協定三》槓桿比率與2019年底相比維持穩定，仍為8.2%，遠高於3%的法定最低要求（圖 7）。\n\n圖 6 本地註冊認可機構的綜合資本比率\n\n圖 7 本地註冊認可機構的綜合槓桿比率\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健，有能力抵禦受壓時的流動性衝擊。第1類機構的季度平均流動性覆蓋比率在第4季為155.1%，遠高於100%的法定最低要求。第2類機構的季度平均流動性維持比率為57.9%，亦遠高於25%的法定最低要求（圖 8）。\n\n圖 8 指定認可機構的流動性比率\n\n銀行體系的資金來源維持穩定。於2020年底，第1類機構的穩定資金淨額比率為138.6%，遠高於100%的法定最低要求。第2A類機構的核心資金比率為139.5%，亦遠高於75%的法定最低要求（圖 9）。\n\n圖 9 指定認可機構的資金比率\n\n# 資產質素\n\n新冠病毒疫情影響下，年內銀行體系資產質素略為下降，但以歷史及國際標準計仍然維持良好。特定分類貸款比率由2019年底的0.57%上升至2020年底的0.90%，逾期及經重組貸款比率於同期由0.34%上升至0.57%（圖10）。中國內地相關貸款的特定分類貸款比率由 2019 年底的 0.75% 上升至 2020 年底的 0.96%。住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低位，分別為0.04%及0.27%（圖11）。\n\n圖 10 銀行體系的資產質素\n\n圖 11 住宅按揭貸款及信用卡貸款的拖欠比率\n\n# 盈利走勢\n\n低息環境加上資產質素略為下降，令銀行體系盈利受壓。零售銀行的整體除稅前經營溢利在2020年下降29.4%（圖12），主要是淨利息收入減少（-21.9%）及貸款減值撥備增加（+61.3%）所致。淨息差由2019年的1.63% 收窄至 2020 年的 1.18%（圖 13）。\n\n由於收入減少，零售銀行的成本與收入比率由2019年的39.5%，上升至2020年的46.8%（圖 14）。\n\n圖 12 零售銀行的表現\n\n圖 13 零售銀行淨息差\n\n圖 14 零售銀行成本與收入比率\n", "en": "# Economic and Financial Environment\n\nIn the face of the COVID-19 pandemic, Hong Kong's economy contracted for the second consecutive year in 2020, recording the most severe decline on record. Consumption and tourism-related sectors were particularly hard hit, with contractions exceeding that of the overall economy. At the same time, the labour market deteriorated rapidly, while inflation eased. In response to the challenging economic environment, the government and the Hong Kong Monetary Authority (HKMA) introduced the largest relief measures in history to support the economy. The rollout of COVID-19 vaccines is expected to enable economic activities to return to normal, and economic growth is anticipated to resume in 2021. However, the strength and pace of the recovery remain subject to uncertainties related to the pandemic, as well as vaccine supply, coverage, and effectiveness.\n\n# Economic Review\n\n# Real Economic Activity\n\nHit by the COVID-19 pandemic, Hong Kong's economy contracted by 6.1% in 2020, marking the second consecutive year of contraction and the largest annual decline on record (Table 1). The sharp drop in economic activity was mainly due to a drastic contraction in domestic demand (Figure 1). The outbreak of the pandemic and corresponding social distancing measures severely impacted local consumption activities. As the business environment worsened, overall investment expenditure also declined significantly. Externally, although the pandemic disrupted supply chains and dampened global demand, Hong Kong's total goods exports for the year only saw a slight decrease, partly benefiting from the rapid resumption of production and economic activity in Mainland China. In contrast, Hong Kong's service exports were severely affected as global tourism came to a standstill due to lockdowns, border closures, and travel restrictions. Weak demand driven by local and re-export activities also led to a downturn in goods imports and service imports. As the decline in total imports outpaced that of exports, net exports (trade surplus) lent support to Hong Kong's gross domestic product (GDP) (Figure 1). By sector, consumption and tourism-related industries, such as retail, accommodation, and food services, suffered particularly severe blows, with contractions worse than the overall economy, while the financial sector recorded moderate growth.\n\nTable 1: Real GDP Growth by Expenditure Component (Quarter-on-Quarter Comparison)\n\n# Economic and Financial Environment\n\nFigure 1: Contributions of Components to Real GDP Growth\n\nTo address the pandemic, the government swiftly introduced the largest relief measures in history through the 2020-21 Budget, and disbursed four rounds of subsidies from the Anti-epidemic Fund, totaling over HK$300 billion. These measures included a one-off cash payment of HK$10,000 to eligible residents, wage subsidies under the Employment Support Scheme, as well as one-off grants, rent concessions, and fee waivers for sectors severely affected by the pandemic. The HKMA adopted a three-pronged approach to support the banking sector, thereby underpinning the real economy. Measures included close coordination with the banking industry to ease liquidity pressures on businesses and households, releasing buffers to enhance banks' lending capacity, and ensuring sufficient liquidity to support local economic activities.\n\n# Inflation\n\nInflationary pressures eased significantly in 2020. Excluding the effects of the government's one-off relief measures, the underlying inflation rate slowed to 1.3%, the smallest increase since the 2009 global financial crisis. Price pressures on staple foods (especially fresh pork) eased markedly; outside of home cooking, the catering sector offered substantial discounts, leading to a decline in dining-out prices in the second half of the year. With the earlier decline in newly signed private residential rents, the rental component of the Consumer Price Index also softened (Figure 2). More broadly, as nominal wage growth slowed and commercial property rents remained subdued, local business cost pressures decreased; import price inflation also moderated amid weak global economic conditions.\n\nFigure 2: Underlying Consumer Price Inflation\n\n# Labour Market\n\nThe labour market deteriorated rapidly in 2020. The seasonally adjusted unemployment rate surged from 3.3% to 6.6% during the year, reaching a 16-year high (Figure 3), with unemployment rates in hard-hit sectors such as retail, accommodation, and food services exceeding 10%. The underemployment rate also rose to 3.8% in August, the highest since the SARS outbreak. Partly as a cyclical response to the rapidly worsening economic situation, the labour force participation rate declined slightly. Total employment (Figure 3) and private sector job vacancies fell sharply, reflecting a further contraction in overall labour demand. Nominal wage and income growth slowed further. The government launched the Employment Support Scheme, providing time-limited financial support to employers to retain employees, thereby lending a certain degree of support to the labour market.\n\nFigure 3: Labour Market Conditions\n\n# Stock Market\n\nFollowing the outbreak of COVID-19, the Hang Seng Index plunged to a three-year low in the first quarter. After major support measures were introduced by central banks and governments worldwide, the stock market stabilized somewhat in the second and third quarters (Figure 4). With breakthroughs in COVID-19 vaccine development, the stock market regained some upward momentum towards the end of the year. The Hang Seng Index closed at 27,231 points at year-end, recording a 3.4% decline for the year. Benefiting from secondary listings of Mainland enterprises in Hong Kong, the total amount raised through initial public offerings (IPOs) in 2020 reached about HK$400 billion, ranking second globally in terms of fundraising amount.\n\nFigure 4: Asset Prices\n\n# Property Market\n\nSupported in part by ultra-low interest rates, the residential property market remained generally stable in 2020 (see Figure 4). Overall property prices and transaction volumes showed little change compared to the previous year. However, as household incomes declined, housing affordability became more strained. On the other hand, the non-residential property market weakened further, with property prices recording declines of varying degrees and transaction volumes hitting a trough. Affected by the economic downturn and rising vacancy rates, rents for office and retail properties fell sharply. Given that the non-residential property market had already undergone significant adjustments since 2019 and is expected to remain under pressure, and taking into account other factors such as the economic outlook and external environment, the Hong Kong Monetary Authority (HKMA) adjusted the countercyclical macroprudential measures for non-residential properties in August. In response to the decline in market demand, the government also abolished the double ad valorem stamp duty on the purchase of non-residential properties—a demand-side management measure—in November.\n\n# Economic Outlook\n\n# Economic Environment\n\nThe rollout of COVID-19 vaccines is expected to restore economic activity to normal, and Hong Kong’s economy is forecast to regain positive growth in 2021 (for the year as a whole). However, the strength and pace of economic recovery will continue to be affected by the development of the pandemic and numerous uncertainties, such as vaccine supply, coverage, and effectiveness. Specifically, widespread vaccination will take time, so the local economy will continue to face considerable challenges in the early part of 2021. Externally, the Mainland Chinese economy is expected to strengthen further, lending support to Hong Kong’s exports of goods and services. However, the pace of recovery in other major economies will depend on the effectiveness of their large-scale vaccination programs. The government forecasts real GDP growth for 2021 to be between 3.5% and 5.5%, in line with the latest average growth forecast of 4.4% for Hong Kong by international organizations and private sector analysts.\n\n# Inflation and Labour Market\n\nGiven the continued challenges in the global and local economic environment, inflationary pressure in 2021 is expected to remain mild. In addition, the lagged effect of earlier declines in newly signed private residential rents will continue to restrain local inflation. Market consensus forecasts an overall inflation rate of 1.5% for 2021, while the government expects overall and underlying inflation rates of 1.6% and 1%, respectively. As the economic outlook remains challenging in early 2021, and private sector analysts expect the annual unemployment rate to remain at a relatively high level of around 5.9%, the labour market is expected to remain under pressure in the short term.\n\n# Performance of the Banking Sector\n\nThe Hong Kong banking sector remained robust in 2020, with sound financial conditions. Despite the challenges posed by the COVID-19 pandemic, banks’ balance sheets continued to expand and deposit funding increased. The capital and liquidity positions of the banking sector remained strong, and while asset quality deteriorated slightly, it stayed at a healthy level.\n\n# Balance Sheet Trends\n\nThe banking sector’s balance sheet expanded by 5.7% in 2020. Due to the economic downturn, loan growth slowed to 1.2% for the year, compared to a 6.7% increase in 2019. Of this, loans for use in Hong Kong rose by 2.2%, loans for use outside Hong Kong edged up by 0.1%, and trade finance decreased by 6.2%. Loans related to Mainland China fell slightly by 0.2% in 2020, compared to a 7.4% increase in 2019.\n\nOn the liabilities side of banks’ balance sheets, total deposits increased by 5.4% in 2020, compared to a 2.9% rise in 2019. As total deposits grew faster than total loans, the overall loan-to-deposit ratio fell from 75.3% at the end of 2019 to 72.3% at the end of 2020 (see Figure 5).\n\nFigure 5 Loans and Deposits in the Banking Sector\n\n# Capital Adequacy\n\nThe capital position of the banking sector remained robust in 2020, providing a strong buffer against potential shocks. At the end of 2020, the consolidated total capital ratio of locally incorporated authorized institutions remained stable at 20.7%, compared to the end of 2019. The Tier 1 capital ratio edged up from 18.5% to 18.7% over the same period (see Figure 6).\n\nAt the end of 2020, the Basel III leverage ratio remained stable at 8.2%, well above the statutory minimum requirement of 3% (see Figure 7).\n\nFigure 6 Consolidated Capital Ratio of Locally Incorporated Authorized Institutions\n\nFigure 7 Consolidated Leverage Ratio of Locally Incorporated Authorized Institutions\n\n# Liquidity Position\n\nThe liquidity position of the banking sector remained robust, with the capacity to withstand liquidity shocks under stress. The quarterly average liquidity coverage ratio of Category 1 institutions was 155.1% in the fourth quarter, well above the statutory minimum requirement of 100%. The quarterly average liquidity maintenance ratio of Category 2 institutions was 57.9%, also well above the statutory minimum requirement of 25% (see Figure 8).\n\nFigure 8 Liquidity Ratios of Designated Authorized Institutions\n\nThe funding sources of the banking sector remained stable. At the end of 2020, the net stable funding ratio of Category 1 institutions was 138.6%, well above the statutory minimum requirement of 100%. The core funding ratio of Category 2A institutions was 139.5%, also well above the statutory minimum requirement of 75% (see Figure 9).\n\nFigure 9 Funding Ratios of Designated Authorized Institutions\n\n# Asset Quality\n\nUnder the impact of the COVID-19 pandemic, the asset quality of the banking sector declined slightly during the year, but remained sound by historical and international standards. The classified loan ratio rose from 0.57% at the end of 2019 to 0.90% at the end of 2020, while the overdue and rescheduled loan ratio increased from 0.34% to 0.57% over the same period (Figure 10). The classified loan ratio for loans related to Mainland China increased from 0.75% at the end of 2019 to 0.96% at the end of 2020. The delinquency ratios for residential mortgage loans and credit card loans remained at low levels, at 0.04% and 0.27% respectively (Figure 11).\n\nFigure 10 Asset Quality of the Banking Sector\n\nFigure 11 Delinquency Ratios for Residential Mortgage Loans and Credit Card Loans\n\n# Profit Trend\n\nThe low interest rate environment, coupled with a slight deterioration in asset quality, put pressure on the profitability of the banking sector. The overall pre-tax operating profit of retail banks fell by 29.4% in 2020 (Figure 12), mainly due to a decrease in net interest income (-21.9%) and an increase in loan impairment provisions (+61.3%). The net interest margin narrowed from 1.63% in 2019 to 1.18% in 2020 (Figure 13).\n\nDue to the decline in income, the cost-to-income ratio of retail banks rose from 39.5% in 2019 to 46.8% in 2020 (Figure 14).\n\nFigure 12 Performance of Retail Banks\n\nFigure 13 Net Interest Margin of Retail Banks\n\nFigure 14 Cost-to-Income Ratio of Retail Banks"}
{"zh": "# 貨幣穩定\n\n儘管新冠病毒疫情增加不確定因素，港元外匯及貨幣市場運作暢順有序。受到大量股票相關的資金流入所支持，港元匯率於2020 年內大部分時間偏強，而強方兌換保證多次被觸發。聯繫匯率制度是香港金融體系的基石，充分展現強大的抵禦衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 設於金管局的結算戶口結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n表 1 貨幣基礎\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85 的兌換範圍。\n\n# 2020年回顧\n\n# 匯率穩定\n\n隨着3月全球爆發新冠病毒疫情，避險情緒下環球投資者增持美元，令美元資金狀況明顯收緊。在聯繫匯率制度（聯匯制度）下，由於港元利率受同期美元利率影響，美元流動性緊張令香港貨幣狀況收緊。儘管其後美國聯邦儲備局實施流動資金計劃，美元資金壓力有所紓緩，但由於股票相關需求及季結效應，令香港貨幣狀況仍維持偏緊。而港元需求殷切，加上港元與美元的正息差刺激套息交易活動，促使港元匯率偏向強方兌換保證匯率（圖1），強方兌換保證最終於4月被觸發。其後新股集資活動暢旺，以及「滬港通」與「深港通」下的南向資金帶動股票相關資金流入，令港元一直維持接近7.75水平，並導致強方兌換保證在2020年內多次被觸發。強方兌換保證在4月21日至10月28日期間合共被觸發85次，累計資金流入3,835億港元。整體而言，港元外匯市場在2020年全年運作正常。\n\n圖 1 2020年市場匯率\n\n總結餘（進行貼現窗活動前）與未償還外匯基金票據及債券總額由2019年底的11,330億港元，增加至2020年底的15,266億港元（圖2）。隨着強方兌換保證被觸發，金管局應銀行要求合共沽出3,835億港元。新冠病毒疫情引致環球宏觀環境波動，金管局為了提供額外港元流動性，亦於4月底及5月初逐步減發總計200億港元外匯基金票據。由於強方兌換保證被觸發及外匯基金票據發行量減少，總結餘（進行貼現窗活動前）由2019年底的543億港元，增加至2020年底的4,575億港元。年內未償還外匯基金票據及債券總額由10,787億港元，稍降至10,692億港元，反映外匯基金票據發行量減少，這抵銷了按一貫做法以新發行的外匯基金票據及債券來吸納未償還外匯基金票據及債券的利息。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖 2 2020年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n隨着農曆新年假期後流動性需求減退，香港銀行同業拆息在2月普遍下降（圖3）。踏入3月，由於美元資金壓力，連同新股集資相關及季結資金需求等本地因素，香港銀行同業拆息一度上升。其後由於強方兌換保證被觸發及外匯基金票據發行量減少，令總結餘增加，港元流動性狀況逐步紓緩。\n\n因應美國聯邦基金利率目標範圍於3月兩度下調，以及反映年內隔夜與1個月香港銀行同業拆息變動，基本利率由年初的2.73厘下降至年底收報0.50厘。在零售層面，儘管美國聯邦基金利率目標範圍調低，銀行仍維持最優惠貸款利率不變。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2019年的383億港元降至2020年的91億港元。\n\n圖 3 2020 年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n過去30多年來，聯匯制度一直是香港金融體系的重要支柱，歷經考驗均能展現強大的抵禦衝擊的能力。儘管2020年面對挑戰，港元外匯及貨幣市場保持正常運作，一再證明聯匯制度穩健有效。年內面對一些毫無根據的謠言，質疑聯匯制度以至香港的金融穩定，金管局迅速向公眾重申香港會繼續實施聯匯制度，同時資金自由流動及港幣自由兌換受到《基本法》第112條保障。金管局另又發表多篇文章，闡明逆境下香港金融體系繼續展現強大抵禦衝擊能力的事實。政府亦堅決維持聯匯制度。香港的金融市場有序運作，以及港元繼續如常作為支付及保值貨幣，反映上述措施有效維持公眾對聯匯制度的信心。國際貨幣基金組織在《2020年對外部門報告》重申香港擁有具透明度的規則、充裕的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。儘管新冠病毒疫情構成負面影響，香港銀行體系繼續運作暢順，流動性及資本水平以國際標準而言均非常充裕。為確保銀行體系具備承受衝擊的能力，金管局一直密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。與此同時，金管局亦為銀行體系提供更多流動性，維持貨幣及金融穩定。除減發外匯基金票據以增加港元流動性外，金管局為銀行設立一系列流動資金安排。此外，金管局與銀行保持聯繫，確保它們在緊張情況時利用這些流動資金安排。因應新冠病毒疫情為環球金融市場帶來波動及不確定因素，金管局推出臨時性美元流動資金安排，為持牌銀行提供美元流動性支援，有助紓緩環球美元銀行拆借市場流動性緊絀的情況。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2020年在109.8至112.1%之間上落，並無觸及上限或下限。該比率於12月31日收報109.9%（圖4）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖 4 2020年支持比率每日變動\n\n# 其他事務\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2020年，貨幣發行委員會探討的課題包括香港經濟的情景分析、香港物業市場的評估、了解跨境資金流的概念架構，以及了解香港銀行同業市場。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 貨幣研究\n\n疫情持續下，香港貨幣及金融研究中心（研究中心）在2020年仍能維持一定數量的研究成果。在2020年，研究中心合共發表20篇研究論文，涵蓋貨幣政策、銀行體系穩定、市場微觀結構和金融科技發展等廣泛議題，部份論文已獲接納或正被評審在專業期刊中刊登。在疫情下由於要實施社交距離及旅遊限制，研究中心舉辦的研討會、講座及到訪研究計劃等主要活動需要押後，待日後公共衛生和旅遊條件回復正常後，研究中心將會復辦上述活動。\n\n# 紙幣及硬幣\n\n截至2020年底，流通銀行紙幣（指發鈔銀行發行的紙幣）總值5,595億港元，較上年增加8.3%（圖5、6及7）。政府發行的流通紙幣及硬幣總值127億港元，較上年減少0.6%（圖8及9）。在政府發行的紙幣及硬幣中，10港元流通紙幣總值46億港元，其中塑質鈔票佔79%。\n\n圖 5 2020年底按發鈔銀行分析的銀行紙幣流通金額\n\n圖 6 2020年底流通銀行紙幣分布情況\n\n圖 7 2020 年底銀行紙幣流通金額\n\n圖 8 2020年底政府發行紙幣及硬幣流通金額\n\n圖 9 2020年底政府發行流通紙幣及硬幣分析\n\n# 香港鈔票\n\n繼於2020年1月推出20港元及50港元面額新鈔，2018年新鈔系列所有5款面額鈔票已在市面流通。該系列鈔票具備更強固及應用方便的防偽特徵，廣受市民歡迎，並逐漸取代舊版鈔票。\n\n年內金管局繼續舉辦講座，介紹香港鈔票的設計及防偽特徵。金管局舉辦8場講座(包括網上形式)，增進公眾對香港鈔票的認識，吸引2,000多名人士參加，包括銀行櫃位職員、商戶及學生等。\n\n# 硬幣收集計劃\n\n硬幣收集計劃於2014年10月推出，年內繼續廣受大眾歡迎。這是全球首個有系統的流動硬幣收集計劃，設有兩部收銀車輪流停駐全港18區。每部收銀車均裝設兩部高速硬幣點算機，市民可選擇將硬幣轉換成鈔票或用作八達通卡或電子錢包等儲值支付工具增值，亦可將款項放入車內的公益金捐款箱。此外，金管局與香港社會服務聯會合作，在非政府組織賣旗日派出收銀車收集硬幣。收銀車亦到訪學校，增進學生對硬幣收集計劃的認識。過去多年硬幣收集計劃曾獲頒多個本港及國際獎項，對其創新及環保的處理方法予以肯定。\n", "en": "# Monetary Stability\n\nDespite the uncertainties brought about by the COVID-19 pandemic, the Hong Kong dollar (HKD) foreign exchange and money markets continued to operate smoothly and orderly. Supported by substantial stock-related capital inflows, the HKD exchange rate remained strong for most of 2020, with the strong-side Convertibility Undertaking being triggered multiple times. The Linked Exchange Rate System is the cornerstone of Hong Kong’s financial system, fully demonstrating its robust ability to withstand shocks.\n\n# Objective\n\nThe primary objective of Hong Kong’s monetary policy is to maintain monetary stability, that is, to ensure the stability of the HKD exchange rate, keeping the HKD/USD rate within the range of 7.75 to 7.85 HKD per US dollar in the foreign exchange market. This monetary regime mainly adopts the Currency Board System, which stipulates that the US dollar reserves held by the Exchange Fund must provide at least 100% backing for the monetary base; any change in the monetary base must be matched by a corresponding change in US dollar reserves, maintaining a 100% correlation with changes in the monetary base.\n\nThe monetary base (Table 1) comprises:\n- Certificates of Indebtedness (providing full backing for banknotes issued by the three note-issuing banks)\n- Government-issued circulating banknotes and coins\n- The aggregate balance of settlement accounts maintained with the HKMA (i.e., the Aggregate Balance)\n- Exchange Fund Bills and Notes issued by the HKMA on behalf of the government.\n\nTable 1: Monetary Base\n\nThe HKMA maintains the stability of the HKD exchange rate through the automatic interest rate adjustment mechanism and its firm commitment to honoring the Convertibility Undertakings. When the strong-side (or weak-side) Convertibility Undertaking is triggered, the HKMA, upon banks’ requests, sells HKD and buys USD at 7.75 HKD per USD (or buys HKD and sells USD at 7.85 HKD per USD), thereby increasing (or decreasing) the Aggregate Balance, causing HKD interest rates to fall (or rise), and thus guiding the HKD exchange rate back to the 7.75–7.85 range.\n\n# Review of 2020\n\n# Exchange Rate Stability\n\nWith the global outbreak of COVID-19 in March, heightened risk aversion led global investors to increase their holdings of US dollars, resulting in a significant tightening of USD liquidity. Under the Linked Exchange Rate System, as HKD interest rates are influenced by US dollar rates, the tightness in USD liquidity also tightened Hong Kong’s monetary conditions. Although the US Federal Reserve subsequently implemented liquidity facilities, alleviating some of the USD funding pressure, local monetary conditions in Hong Kong remained relatively tight due to stock-related demand and quarter-end effects. Strong demand for HKD, coupled with a positive interest rate differential between HKD and USD that spurred carry trade activities, pushed the HKD exchange rate towards the strong-side Convertibility Undertaking (see Figure 1), which was eventually triggered in April. Subsequently, robust IPO fundraising activities and southbound capital inflows under the Shanghai-Hong Kong Stock Connect and Shenzhen-Hong Kong Stock Connect programs continued to drive stock-related capital inflows, keeping the HKD close to the 7.75 level and resulting in multiple triggers of the strong-side Convertibility Undertaking throughout 2020. Between April 21 and October 28, the strong-side Convertibility Undertaking was triggered a total of 85 times, with cumulative capital inflows of HKD 383.5 billion. Overall, the HKD foreign exchange market operated normally throughout 2020.\n\nFigure 1: Market Exchange Rate in 2020\n\nThe Aggregate Balance (before Discount Window operations) and the outstanding amount of Exchange Fund Bills and Notes increased from HKD 1,133 billion at the end of 2019 to HKD 1,526.6 billion at the end of 2020 (see Figure 2). As the strong-side Convertibility Undertaking was triggered, the HKMA, upon banks’ requests, sold a total of HKD 383.5 billion. The COVID-19 pandemic caused volatility in the global macro environment, and to provide additional HKD liquidity, the HKMA also gradually reduced the issuance of Exchange Fund Bills by a total of HKD 20 billion at the end of April and early May. Due to the triggering of the strong-side Convertibility Undertaking and the reduction in the issuance of Exchange Fund Bills, the Aggregate Balance (before Discount Window operations) increased from HKD 54.3 billion at the end of 2019 to HKD 457.5 billion at the end of 2020. The outstanding amount of Exchange Fund Bills and Notes decreased slightly from HKD 1,078.7 billion to HKD 1,069.2 billion during the year, reflecting the reduction in the issuance of Exchange Fund Bills, which offset the usual practice of absorbing interest on outstanding Exchange Fund Bills and Notes through new issuances. The overall monetary base continued to be fully backed by foreign exchange reserves.\n\nFigure 2: Aggregate Balance (before Discount Window operations) and Outstanding Exchange Fund Bills and Notes in 2020\n\n# Money Market\n\nFollowing the Lunar New Year holidays, the demand for liquidity subsided, and Hong Kong Interbank Offered Rates (HIBOR) generally declined in February (see Figure 3). Entering March, due to USD funding pressures, together with local factors such as IPO-related and quarter-end funding demand, HIBOR temporarily rose. Subsequently, as the strong-side Convertibility Undertaking was triggered and the issuance of Exchange Fund Bills was reduced, the Aggregate Balance increased, and HKD liquidity conditions gradually eased.\n\nIn response to two reductions in the target range for the US federal funds rate in March, and reflecting changes in overnight and one-month Hong Kong Interbank Offered Rates (HIBOR) during the year, the Base Rate fell from 2.73% at the beginning of the year to 0.50% at year-end. At the retail level, despite the lowering of the US federal funds rate target range, banks maintained their best lending (prime) rates unchanged. Overall, the Hong Kong money market continued to operate normally. Discount Window borrowing decreased from HK$38.3 billion in 2019 to HK$9.1 billion in 2020.\n\nFigure 3: Hong Kong Interbank Offered Rates in 2020\n\n# Linked Exchange Rate System\n\nFor over 30 years, the Linked Exchange Rate System has been a crucial pillar of Hong Kong’s financial system, consistently demonstrating strong resilience in withstanding shocks. Despite the challenges faced in 2020, the Hong Kong dollar foreign exchange and money markets continued to function normally, repeatedly proving the robustness and effectiveness of the Linked Exchange Rate System. During the year, in response to some unfounded rumors questioning the Linked Exchange Rate System and even Hong Kong’s financial stability, the Hong Kong Monetary Authority (HKMA) promptly reiterated to the public that Hong Kong would continue to implement the Linked Exchange Rate System, while the free flow of capital and free convertibility of the Hong Kong dollar are protected under Article 112 of the Basic Law. The HKMA also published several articles clarifying the fact that Hong Kong’s financial system continues to demonstrate strong shock-absorbing capacity under adversity. The government remains firmly committed to maintaining the Linked Exchange Rate System. The orderly operation of Hong Kong’s financial markets and the continued use of the Hong Kong dollar as a means of payment and store of value reflect the effectiveness of these measures in maintaining public confidence in the Linked Exchange Rate System. The International Monetary Fund (IMF), in its 2020 External Sector Report, reaffirmed that Hong Kong possesses transparent rules, ample fiscal and foreign exchange reserves, robust financial regulation and supervision, a flexible economy, and a prudent fiscal framework, all of which ensure the credibility of the Linked Exchange Rate System.\n\nA sound banking system is critical to the normal operation of the Linked Exchange Rate System. Despite the negative impact of the COVID-19 pandemic, Hong Kong’s banking system continued to operate smoothly, with liquidity and capital levels remaining very strong by international standards. To ensure the banking system’s ability to withstand shocks, the HKMA has been closely monitoring banks’ credit, liquidity, and interest rate risk management, as well as the results of stress tests, and has maintained supervision over bank lending. At the same time, the HKMA has also provided additional liquidity to the banking system to maintain monetary and financial stability. In addition to reducing the issuance of Exchange Fund Bills to increase Hong Kong dollar liquidity, the HKMA has established a series of liquidity facilities for banks. Furthermore, the HKMA maintains communication with banks to ensure that they utilize these liquidity facilities during times of stress. In response to the volatility and uncertainty brought to global financial markets by the COVID-19 pandemic, the HKMA introduced a temporary US dollar liquidity facility to provide US dollar liquidity support to licensed banks, helping to alleviate tight liquidity conditions in the global US dollar interbank market.\n\nTo enhance the transparency of the Currency Board accounts, since October 1998, a portion of the Exchange Fund’s assets has been designated as backing for the monetary base. The backing ratio (i.e., the ratio of backing assets to the monetary base) fluctuated between 109.8% and 112.1% in 2020, without reaching either the upper or lower limits. As of 31 December, the ratio stood at 109.9% (Figure 4). Under the Linked Exchange Rate System, although certain Exchange Fund assets have been designated as the backing portfolio, all assets of the Exchange Fund can be used to support the Hong Kong dollar exchange rate. The substantial fiscal resources of the Exchange Fund, together with Hong Kong’s robust banking system, provide a strong backing for safeguarding Hong Kong’s monetary and financial stability.\n\nFigure 4: Daily Movements of the Backing Ratio in 2020\n\n# Other Matters\n\nThe Currency Board Committee under the Exchange Fund Advisory Committee is responsible for monitoring and discussing issues related to Hong Kong’s monetary and financial stability. In 2020, topics explored by the Currency Board Committee included scenario analysis of the Hong Kong economy, assessment of the Hong Kong property market, understanding the conceptual framework of cross-border capital flows, and understanding the Hong Kong interbank market. The minutes of the Currency Board Committee meetings and the reports on the operation of the Currency Board System submitted by the HKMA are available on the HKMA website.\n\n# Monetary Research\n\nDespite the ongoing pandemic, the Hong Kong Institute for Monetary and Financial Research (the Research Centre) was able to maintain a certain volume of research output in 2020. During the year, the Research Centre published a total of 20 research papers, covering a wide range of topics including monetary policy, banking system stability, market microstructure, and fintech development. Some of these papers have been accepted or are under review for publication in professional journals. Due to the need for social distancing and travel restrictions during the pandemic, major activities organized by the Research Centre, such as seminars, lectures, and visiting research programs, had to be postponed. Once public health and travel conditions return to normal, the Research Centre will resume these activities.\n\n# Banknotes and Coins\n\nAs at the end of 2020, the total value of circulating banknotes (i.e., those issued by note-issuing banks) was HK$559.5 billion, an increase of 8.3% over the previous year (Figures 5, 6, and 7). The total value of government-issued circulating banknotes and coins was HK$12.7 billion, a decrease of 0.6% from the previous year (Figures 8 and 9). Among the government-issued banknotes and coins, the total value of HK$10 circulating banknotes was HK$4.6 billion, of which polymer notes accounted for 79%.\n\nFigure 5: Circulating Banknotes by Note-Issuing Bank at End-2020\n\nFigure 6: Distribution of Circulating Banknotes at End-2020\n\nFigure 7: Value of Circulating Banknotes at End-2020\n\nFigure 8 Circulation Value of Government-Issued Banknotes and Coins at End-2020\n\nFigure 9 Analysis of Government-Issued Circulating Banknotes and Coins at End-2020\n\n# Hong Kong Banknotes\n\nFollowing the launch of the new HK$20 and HK$50 banknotes in January 2020, all five denominations of the 2018 new banknote series are now in circulation. This series features enhanced and user-friendly anti-counterfeiting features, has been well received by the public, and is gradually replacing the older versions.\n\nDuring the year, the Hong Kong Monetary Authority (HKMA) continued to organize seminars to introduce the design and security features of Hong Kong banknotes. The HKMA held eight seminars (including online sessions) to enhance public understanding of Hong Kong banknotes, attracting over 2,000 participants, including bank counter staff, merchants, and students.\n\n# Coin Collection Programme\n\nLaunched in October 2014, the Coin Collection Programme continued to be well received by the public during the year. This is the world’s first systematic mobile coin collection programme, featuring two coin collection vehicles that take turns visiting all 18 districts of Hong Kong. Each vehicle is equipped with two high-speed coin counting machines. Members of the public can choose to exchange coins for banknotes, or add value to stored-value payment tools such as Octopus cards or e-wallets. They may also donate the proceeds to the Community Chest donation box inside the vehicle. In addition, the HKMA collaborates with the Hong Kong Council of Social Service to deploy coin collection vehicles on NGO Flag Days to collect coins. The vehicles also visit schools to enhance students’ understanding of the Coin Collection Programme. Over the years, the programme has received multiple local and international awards, recognizing its innovative and environmentally friendly approach."}
{"zh": "# 銀行體系穩定\n\n儘管新冠病毒疫情爆發為經濟帶來重大挑戰，香港銀行體系於2020年維持穩健。年內金管局除密切留意疫情對銀行營運及監管活動的影響並靈活應變外，繼續將監管重點放在認可機構的信用及流動性風險管理上。鑑於網絡威脅持續增加及銀行業使用金融科技的上升趨勢，金管局加強對認可機構科技風險管理及運作穩健性的監管。金管局亦與銀行及國際組織緊密合作，促進業界過渡至備用參考利率。\n\n在操守監管方面，金管局給予認可機構在遵守監管規定上彈性處理的空間以及提供指引，以便一方面協助銀行在疫情下的業務運作及繼續為客戶提供服務，另一方面則繼續確保投資者及消費者得到保障。金管局聯同有關當局制定「跨境理財通」業務試點的建議實施細則，並諮詢業界。金管局與證券及期貨事務監察委員會合作，就精簡有關家族辦公室及擁有高資產淨值並精於財務事宜的投資者的銷售程序提供指引。此外，金管局加強對數碼金融服務消費者的保障，並繼續推動以客為本的企業文化。\n\n在打擊洗錢及恐怖分子資金籌集方面，金管局迅速採取行動，不但釐清風險為本方法及科技如何協助認可機構更有效應對與新冠病毒疫情相關的情況，並同時審慎應對持續升溫的地緣政治緊張局勢對銀行體系造成的影響。金管局繼續支持有關提升打擊洗錢及恐怖分子資金籌集工作的成效與效率的措施，包括增加參與公私營夥伴共享訊息的認可機構數目，以及支持銀行業採用合規科技。金管局又順應科技及數據運用的國際發展趨勢，展開進一步加強打擊洗錢及恐怖分子資金籌集監察能力的計劃。\n\n與此同時，金管局與銀行業緊密合作，優化監管政策與程序，以及推行提升人才專業能力的措施。香港在實施國際監管標準方面取得理想進展，包括資本充足標準和披露標準。在促進綠色及可持續銀行業的發展方面，金管局已進入三個階段中的第二階段，正制定相關監管規定。金管局亦繼續致力確保香港備有具公信力的認可機構處置機制，包括制定新處置標準及實施吸收虧損能力規定的規則，以提升認可機構的處置可行性。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊、應對危機及自危機中恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。金融管理專員亦負責某些金融市場基建的指定及監管。\n\n然而，金融管理專員不能確保金融體系全無風險，香港的審慎監管制度亦並非為確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構（以及其他類型機構）的處置機制當局。為落實香港的處置機制，必須制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n# 2020年回顧\n\n# 監管工作概覽\n\n金管局在2020年共進行186次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治、風險管理及金融科技策略。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行30次會議，並與認可機構及其外聘核數師共舉行30次三方聯席會議。\n\n除了非現場審查工作外，金管局亦進行定期現場審查，並以專題評估作為配合，以審視被評估屬較高風險的範疇。金管局於年內共進行610次現場審查及專題評估，並繼續以信用風險管理作為審查及評估的主要重點之一。另一個重點是在新冠病毒疫情下的業務操作風險及科技風險管理。此外，金管局又增加針對流動性及市場風險管理的現場審查及專題評估次數。同時，專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查及專題評估。\n\n儘管面對疫情，金管局維持監管力度，並作出彈性安排，靈活有效地履行監管職責，包括在提交申報表及進行現場審查方面給予彈性處理的空間；加強數據收集以補足現場審查，以及利用網上會議平台。\n\n表1載有金管局於2020年的監管工作概要。\n\n表 1 監管工作概要\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n2020年貸款總額增加1.2%，2019年的增幅為6.7%。表2列載各類貸款及墊款的增長情況。\n\n表 2 貸款及墊款的增長\n\n於2020年，內地相關貸款總額略為減少0.2%至45,530億港元（表3）。\n\n表 3 內地相關貸款增長\n\n受到新冠病毒疫情影響，認可機構的資產質素略為轉差。年內銀行業的特定分類貸款比率由0.57%上升至0.90%，仍維持在穩健水平，遠低於2000年以來的長期平均水平1.8%。內地相關貸款方面，相關比率亦由一年前的0.75%上升至0.96%。\n\n鑑於與新冠病毒疫情相關的不明朗因素為經濟帶來重大挑戰，金管局深入檢視認可機構資產質素，以評估資產質素轉差的趨勢。尤其金管局透過收集有關銀行在行業及借款人層面的信用風險承擔數據，加強對大額借款人及在目前的經濟環境下較易受影響行業的監察。金管局進行的特別壓力測試分析顯示，銀行有能力抵禦新冠病毒疫情帶來的經濟壓力。\n\n年內金管局進行專題評估，檢視認可機構對內地相關貸款、同業貸款，以及對私人銀行及財富管理客戶的有抵押貸款等不同範疇的信用風險管理方法。\n\n# 紓緩客戶資金周轉壓力的措施\n\n因應新冠病毒疫情爆發，金管局於2019年10月成立的銀行業中小企貸款協調機制（協調機制）推出多輪協助企業及個人客戶的紓緩措施，鼓勵銀行在審慎風險管理原則容許下繼續支持借款人的融資需要。其中最主要的是協調機制於5月推出的「預先批核還息不還本」計劃。計劃下合資格的企業客戶的所有貸款本金還款可延期6個月。該計劃在11月延長6個月後，在2021年3月再度延長6個月至10月底。該計劃約有100間銀行參與，覆蓋12萬合資格企業客戶。截至12月底，銀行共批出58,000多宗企業客戶貸款展期及其他支援措施的個案，涉及金額超過7,400億港元。個人客戶方面，銀行亦推出住宅按揭「還息不還本」計劃，「居者有其屋計劃」下資助房屋的相關按揭亦涵蓋在內。此外，銀行亦提供應急貸款予從事受疫情嚴重打擊行業的客戶、延長個人貸款期限，以及下調各種個人信貸的收費。截至12月底，銀行共批出28,000多宗住宅按揭「還息不還本」及其他個人應急貸款的個案，涉及金額超過440億港元。\n\n# 物業按揭貸款\n\n金管局自2009年起先後推出多輪逆周期宏觀審慎監管措施，已經加強銀行的風險管理及香港銀行體系應對本港樓市一旦突然逆轉的抵禦能力。新批出住宅按揭貸款的平均按揭成數於2020年12月為57%，而有關按揭成數於2009年9月推出首輪逆周期措施前為64%。2020年新批出住宅按揭貸款的平均按揭成數有所上升，主要由於當中涉及按揭保險的貸款的佔比有所增加，而這類貸款的按揭成數一般較高。新批出按揭的平均供款與入息比率亦維持在低水平，於12月為37%，而在2010年8月首度推出有關比率上限時為41%（圖1）。\n\n考慮到非住宅物業的價格走勢與交投量、經濟基調及外圍環境等因素，金管局在8月放寬非住宅物業按揭貸款的逆周期宏觀審慎監管措施，將這類貸款的適用按揭成數上限上調10個百分點，一般個案的上限由四成上調至五成。\n\n圖 1 新批出住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險的監管\n\n因應2020年初爆發新冠病毒疫情，金管局採取連串措施減低疫情對銀行業務運作的影響。有關措施包括要求認可機構檢討其持續業務運作計劃，並採取適當的預防措施，以保障員工與客戶的健康，以及維持重要銀行服務。此外，金管局提醒認可機構加強與員工及客戶的溝通，就其處所可能出現確診個案的情況作好準備，以及制定應對較為嚴峻但可能發生的風險情境的持續業務運作計劃。金管局與業界保持緊密聯繫，又要求認可機構保持警覺，並因應疫情的最新發展及政府的社交距離措施，不時審視其持續業務運作計劃。\n\n金管局完成對「網絡防衛計劃」的全面檢討及廣泛的業界諮詢後，於11月推出「網絡防衛計劃2.0」，因應海外網絡風險管理的最新做法，進一步提升「網絡防衛計劃」。當中「網絡防衛評估框架」加入了有關網絡事故應對及恢復的最新國際穩健做法。「網絡防衛計劃」下的「專業培訓計劃」方面，資歷認證清單的範圍有所擴大，納入主要海外地區的同等資歷。金管局又向香港銀行公會（銀行公會）提出多項建議，令「網絡風險資訊共享平台」更易於使用。「網絡防衛計劃2.0」於2021年1月1日生效。\n\n# 智慧銀行\n\n經過在「金融科技監管沙盒」進行嚴謹的測試與試行後，所有在2019年獲發銀行牌照的8間虛擬銀行都已經於年內開業。虛擬銀行運用創新科技，提供全新的客戶體驗，例如利用大數據分析進行中小企貸款的信貸評估，以加快貸款批核程序。為加強客戶參與及建立客戶對品牌的忠誠，部分虛擬銀行更在其定期存款及獎賞計劃等服務中加入遊戲元素。\n\n# 流動性及市場風險的監管\n\n金管局在4月推出一系列措施，確保銀行同業市場及銀行體系在疫情下繼續暢順運作。這些措施包括釐清「金管局流動資金安排」的操作細則及推出臨時美元流動資金安排，並重申在監管架構下認可機構可使用流動性緩衝的彈性。金管局又與認可機構進行演習，確保認可機構已經作好準備，能夠在有需要時運用這些措施。\n", "en": "# Stability of the Banking System\n\nDespite the significant challenges posed to the economy by the outbreak of the COVID-19 pandemic, Hong Kong’s banking system remained robust in 2020. Throughout the year, the Hong Kong Monetary Authority (HKMA) not only closely monitored the impact of the pandemic on bank operations and supervisory activities, responding flexibly as needed, but also continued to focus its supervisory efforts on the credit and liquidity risk management of authorized institutions. In view of the persistent increase in cyber threats and the growing adoption of financial technology in the banking sector, the HKMA strengthened its supervision of technology risk management and operational soundness of authorized institutions. The HKMA also worked closely with banks and international organizations to facilitate the industry’s transition to alternative reference rates.\n\nIn terms of conduct supervision, the HKMA provided authorized institutions with flexibility in complying with regulatory requirements and issued guidance to help banks maintain business operations and continue serving customers during the pandemic, while also ensuring ongoing protection for investors and consumers. The HKMA, together with relevant authorities, formulated proposed implementation details for the pilot scheme of the Wealth Management Connect and consulted the industry. In collaboration with the Securities and Futures Commission (SFC), the HKMA issued guidance to streamline sales procedures for family offices and high net worth, financially sophisticated investors. Additionally, the HKMA enhanced consumer protection for digital financial services and continued to promote a customer-centric corporate culture.\n\nIn combating money laundering and terrorist financing, the HKMA acted swiftly to clarify how risk-based approaches and technology can help authorized institutions more effectively address situations related to the COVID-19 pandemic, while also prudently responding to the impact of escalating geopolitical tensions on the banking system. The HKMA continued to support measures to enhance the effectiveness and efficiency of anti-money laundering and counter-terrorist financing efforts, including increasing the number of authorized institutions participating in public-private information sharing partnerships and supporting the adoption of regtech in the banking sector. The HKMA also kept pace with international developments in technology and data usage by launching further initiatives to strengthen its monitoring capabilities in anti-money laundering and counter-terrorist financing.\n\nAt the same time, the HKMA worked closely with the banking industry to optimize supervisory policies and procedures and to implement measures to enhance professional talent. Hong Kong made good progress in implementing international regulatory standards, including capital adequacy and disclosure standards. In promoting the development of green and sustainable banking, the HKMA entered the second of three phases and is formulating relevant regulatory requirements. The HKMA also remained committed to ensuring that Hong Kong has a credible resolution mechanism for authorized institutions, including formulating new resolution standards and implementing rules on loss-absorbing capacity to enhance the resolvability of authorized institutions.\n\n# Objectives\n\nOne of the HKMA’s overall objectives is to promote the safety and stability of the banking system. Achieving this objective relies on establishing and maintaining a highly resilient financial system capable of providing the critical financial services required by Hong Kong’s economy.\n\nBanks may affect the stability of the banking system through their mode of operation, or, in extreme cases, through disorderly failure. As the supervisory authority, the Monetary Authority plays a vital role in safeguarding financial stability by ensuring that banks are able to withstand shocks, respond to crises, and recover from crises, ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks and for authorizing licensed banks, restricted licence banks, and deposit-taking companies in Hong Kong (collectively referred to as \"authorized institutions\"). The Monetary Authority is also responsible for the designation and supervision of certain financial market infrastructures.\n\nHowever, the Monetary Authority cannot ensure that the financial system is entirely free of risk, nor is Hong Kong’s prudential regulatory regime designed to achieve \"zero risk.\" As one of the resolution authorities, the Monetary Authority seeks to ensure that, should an authorized institution become no longer viable, its failure can be managed in an orderly manner. To this end, Hong Kong has established a financial institution resolution regime, under which the Monetary Authority acts as the resolution authority for authorized institutions (and other types of institutions). To implement Hong Kong’s resolution regime, it is necessary to formulate resolution rules and policy standards, conduct resolution planning to eliminate obstacles to the resolvability of authorized institutions, and build the HKMA’s operational capability to resolve failing authorized institutions. To effectively carry out these tasks, the HKMA adopts an internationally consistent and coordinated approach.\n\n# Review of 2020\n\n# Overview of Supervisory Work\n\nIn 2020, the HKMA conducted a total of 186 off-site reviews, covering a wide range of areas including CAMEL assessments, corporate governance, risk management, and fintech strategies of authorized institutions. To further strengthen the risk governance of authorized institutions, the HKMA held 30 meetings with the boards of directors, independent non-executive directors, or board committees of authorized institutions, and held 30 tripartite meetings with authorized institutions and their external auditors.\n\nIn addition to off-site reviews, the HKMA also conducts regular on-site examinations, supplemented by thematic assessments, to review areas assessed as higher risk. In 2020, the HKMA conducted a total of 610 on-site examinations and thematic assessments, continuing to focus on credit risk management as one of the main priorities of its reviews and assessments. Another key focus was operational risk and technology risk management under the COVID-19 pandemic. Furthermore, the HKMA increased the number of on-site examinations and thematic assessments targeting liquidity and market risk management. At the same time, specialized review teams also conducted on-site examinations and thematic assessments of authorized institutions’ businesses related to securities, investment products, insurance, and Mandatory Provident Fund (MPF) activities.\n\nDespite the pandemic, the HKMA maintained the intensity of its supervision and adopted flexible arrangements to fulfill its supervisory responsibilities in an agile and effective manner. This included providing flexibility in the submission of returns and the conduct of on-site examinations, enhancing data collection to supplement on-site reviews, and utilizing online meeting platforms.\n\nTable 1 provides a summary of the HKMA’s supervisory work in 2020.\n\nTable 1 Summary of Supervisory Work\n\n# Supervision of Credit Risk\n\n# Credit Growth and Asset Quality\n\nTotal loans increased by 1.2% in 2020, compared with a 6.7% increase in 2019. Table 2 sets out the growth of various types of loans and advances.\n\nTable 2 Growth of Loans and Advances\n\nIn 2020, Mainland-related loans decreased slightly by 0.2% to HK$4,553 billion (Table 3).\n\nTable 3 Growth of Mainland-related Loans\n\nDue to the impact of the COVID-19 pandemic, the asset quality of authorized institutions deteriorated slightly. During the year, the classified loan ratio of the banking sector rose from 0.57% to 0.90%, but remained at a healthy level, well below the long-term average of 1.8% since 2000. For Mainland-related loans, the ratio also increased from 0.75% a year earlier to 0.96%.\n\nGiven the significant challenges to the economy posed by uncertainties related to the COVID-19 pandemic, the HKMA conducted in-depth reviews of the asset quality of authorized institutions to assess trends in asset quality deterioration. In particular, the HKMA strengthened its monitoring of large borrowers and industries more susceptible to the current economic environment by collecting data on banks’ credit risk exposures at both the industry and borrower levels. Special stress test analyses conducted by the HKMA indicated that banks were able to withstand the economic pressures brought about by the COVID-19 pandemic.\n\nDuring the year, the HKMA conducted thematic assessments to review the credit risk management approaches of authorized institutions in various areas, including Mainland-related loans, interbank lending, and secured loans to private banking and wealth management clients.\n\n# Measures to Alleviate Customers’ Cash Flow Pressure\n\nIn response to the outbreak of COVID-19, the SME Lending Coordination Mechanism (the Coordination Mechanism), established by the HKMA in October 2019, launched multiple rounds of relief measures to assist corporate and individual customers, encouraging banks to continue supporting borrowers’ financing needs within the bounds of prudent risk management principles. The most significant of these was the \"Pre-approved Principal Moratorium\" scheme launched by the Coordination Mechanism in May. Under this scheme, all principal repayments for eligible corporate customers could be deferred for six months. After an extension in November for another six months, the scheme was further extended in March 2021 to the end of October. Around 100 banks participated in the scheme, covering 120,000 eligible corporate customers. As of the end of December, banks had approved over 58,000 cases of loan extensions and other support measures for corporate customers, involving more than HK$740 billion. For individual customers, banks also launched a \"principal moratorium\" scheme for residential mortgages, which also covered subsidized housing mortgages under the Home Ownership Scheme. In addition, banks provided emergency loans to customers in industries severely affected by the pandemic, extended the tenor of personal loans, and reduced various personal credit charges. As of the end of December, banks had approved over 28,000 cases of residential mortgage principal moratoriums and other emergency personal loans, involving more than HK$44 billion.\n\n# Property Mortgage Loans\n\nSince 2009, the HKMA has introduced multiple rounds of countercyclical macroprudential measures, which have strengthened banks’ risk management and enhanced the resilience of the Hong Kong banking system to a potential sharp reversal in the local property market. The average loan-to-value ratio of newly approved residential mortgage loans was 57% in December 2020, compared with 64% before the first round of countercyclical measures was introduced in September 2009. The average loan-to-value ratio of newly approved residential mortgage loans increased in 2020, mainly due to a higher proportion of loans involving mortgage insurance, which generally have higher loan-to-value ratios. The average debt-to-income ratio of new mortgages also remained low, at 37% in December, compared with 41% when the cap was first introduced in August 2010 (see Figure 1).\n\nTaking into account factors such as the price trends and transaction volumes of non-residential properties, the economic outlook, and external environment, the HKMA relaxed the countercyclical macroprudential measures for non-residential property mortgage loans in August, raising the applicable loan-to-value ratio cap for such loans by 10 percentage points, from 40% to 50% for typical cases.\n\nFigure 1 Average Loan-to-Value Ratio and Debt-to-Income Ratio of Newly Approved Residential Mortgage Loans\n\n# Supervision of Operational and Technology Risk\n\nIn response to the outbreak of the COVID-19 pandemic in early 2020, the Hong Kong Monetary Authority (HKMA) implemented a series of measures to mitigate the impact of the pandemic on banking operations. These measures included requiring authorized institutions to review their business continuity plans and to adopt appropriate preventive measures to safeguard the health of employees and customers, as well as to maintain essential banking services. In addition, the HKMA reminded authorized institutions to strengthen communication with their staff and customers, to prepare for the possibility of confirmed cases at their premises, and to formulate business continuity plans for more severe but plausible risk scenarios. The HKMA maintained close communication with the industry and required authorized institutions to remain vigilant, regularly reviewing their business continuity plans in light of the latest developments in the pandemic and the government’s social distancing measures.\n\nAfter completing a comprehensive review and extensive industry consultation on the Cybersecurity Fortification Initiative (CFI), the HKMA launched CFI 2.0 in November, further enhancing the initiative in line with the latest international practices in cyber risk management. The Cyber Resilience Assessment Framework under the CFI incorporated the latest robust international practices on incident response and recovery. Regarding the Professional Development Programme under the CFI, the scope of the qualification recognition list was expanded to include equivalent qualifications from major overseas jurisdictions. The HKMA also made several recommendations to the Hong Kong Association of Banks to make the Cyber Intelligence Sharing Platform more user-friendly. CFI 2.0 came into effect on 1 January 2021.\n\n# Smart Banking\n\nFollowing rigorous testing and pilot runs in the Fintech Supervisory Sandbox, all eight virtual banks granted banking licenses in 2019 commenced operations during the year. Virtual banks leverage innovative technologies to provide a new customer experience, such as using big data analytics for credit assessment of SME loans to expedite the loan approval process. To enhance customer engagement and build brand loyalty, some virtual banks have incorporated gamification elements into services such as time deposits and rewards programs.\n\n# Supervision of Liquidity and Market Risk\n\nIn April, the HKMA introduced a series of measures to ensure the smooth functioning of the interbank market and the banking system during the pandemic. These measures included clarifying the operational details of the HKMA Liquidity Facility and launching a temporary USD liquidity facility, as well as reiterating the flexibility for authorized institutions to use their liquidity buffers under the regulatory framework. The HKMA also conducted drills with authorized institutions to ensure they were prepared to utilize these measures when necessary."}
{"zh": "# 香港的國際金融中心地位\n\n香港繼續是具全球競爭力的國際金融中心。年內金管局採取多項措施，促進銀行及支付行業開發與應用金融科技。在新冠病毒疫情下年內快速支付系統「轉數快」交易量急增。\n\n香港位處內地金融市場對外開放的要衝，能充分把握開放過程中的契機。憑藉世界級的市場基建以及「滬港通」、「深港通」與「債券通」，香港既是深受內地企業垂青的集資平台，亦是國際投資者進入增長迅速的內地市場的窗口。年內在促進粵港澳大灣區金融合作，尤其便利香港居民在大灣區內使用金融及銀行服務方面取得良好進展。\n\n與此同時，金管局積極開拓新機遇，提升香港金融平台，包括資產及財富管理、企業財資中心，以及可持續金融範疇的競爭力。金管局亦加強市場推廣，向海外及內地持份者推廣香港的金融服務。在環球層面，金管局在多個區內及國際委員會擔當領導角色，充分凸顯香港在相關國際工作的專業知識及承擔。\n\n# 概覽\n\n為鞏固香港的亞洲金融科技樞紐地位，金管局繼續致力實施各項措施，促進銀行及支付行業開發與應用科技。年內的主要進展包括：\n- 推動更廣泛使用快速支付系統「轉數快」；\n- 促進銀行業實施開放應用程式介面（開放API）；\n- 連接貿易融資平台「貿易聯動」與中國人民銀行（人民銀行）轄下的貿易金融區塊鏈平台，促進貿易融資數碼化；\n- 研究央行數碼貨幣於跨境支付的應用；\n- 探討「商業數據通」的技術可行性及研究新類型信貸評分模型，以助中小型企業（中小企）獲取融資；\n- 公布旨在發展更具規模及更多元的合規科技生態圈的兩年計劃，進一步推動合規科技的應用；\n- 加強培育人才；及\n- 推進跨境金融科技合作。\n\n金管局金融科技促進辦公室(FFO)與金管局各銀行部門聯手，在推動上述措施中發揮關鍵作用。\n\n隨着主要金融市場指數開始加入內地在岸證券或增加其權重，流入人民幣資產的資金繼續加快步伐。香港得天獨厚，憑藉連繫內地資本市場的「滬港通」、「深港通」及「債券通」，在促進國際投資者增加人民幣資產配置方面發揮關鍵的作用。在2020年，「債券通」平均每日交易額增加82%，至約193億元人民幣。為完善「債券通」運作，金管局推出新措施，包括新設特別結算周期服務、延長交易時間及引入新安排，讓投資者在選擇銀行進行貨幣兌換與外幣對沖方面有較多彈性。繼「債券通」北向通取得成功，金管局又與人民銀行組成工作小組研究南向通的框架。\n\n金管局亦繼續致力加強香港與粵港澳大灣區（大灣區）內地城市之間的金融配套措施。內地當局公布一系列政策措施，支持區內金融發展。於6月，人民銀行、金管局與澳門金融管理局（澳門金管局）聯合宣布決定實施跨境「理財通」。金管局一直與內地和本地當局以及業界緊密合作，制定有關實施細則。金管局亦就其他措施與內地當局保持聯繫，尋求為香港銀行擴大政策空間拓展更廣闊的跨境業務範疇。年內，香港繼續保持作為全球離岸人民幣業務樞紐的地位。香港的人民幣即時支付結算(RTGS)系統平均每日交易額創出1.2萬億元人民幣的新高。\n\n金管局積極開拓新機遇，提升香港金融平台競爭力。為促進香港基金業務的發展，金管局與政府及業界緊密合作，為基金在本地落戶締造更有利的稅務及監管環境。金管局亦投入大量工作，繼續提升香港作為區內綠色及可持續金融樞紐的地位。與此同時，金管局加強市場推廣，向海外及內地持份者推廣香港的金融服務。\n\n在中央銀行領域，金管局在多個區內及國際委員會擔當領導角色。例如，金管局為巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組，以及東亞及太平洋地區中央銀行會議(EMEAP)轄下金融市場工作小組主席。金管局亦擔任金融穩定理事會轄下非銀行監察專家小組及金融創新網絡聯席主席，並領導探討基準過渡相關監管事項的小組。\n\n香港金融基建的安全及有效運作，為香港的國際金融中心地位奠定穩固基礎。處理銀行同業交易的4個RTGS系統、債務工具中央結算系統（CMU系統）及香港交易資料儲存庫（香港儲存庫）在2020年達到100%的系統可供使用率，高於99.95%的目標水平。透過於內地兩個中央證券託管機構的帳戶，CMU系統繼續協助結算「債券通」北向通交易，以及替相關CMU系統成員持有內地債務證券。\n\n轉數快使用量在2020年繼續增長。截至2020年底合共錄得690萬個登記，全年交易量較2019年上升兩倍。政府接受以轉數快繳費及更多商戶採用，是轉數快在個人對個人支付穩步增長以外，交易額錄得顯著增長的主要原因。\n\n為確保本地零售支付業的整體安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）指定及監察6個零售支付系統。金管局亦繼續監管18個儲值支付工具持牌人。\n\n# 2020年回顧\n\n# 香港的亞洲金融科技樞紐地位\n\n# 轉數快\n\n自2018年9月轉數快推出以來，已有35間銀行及12間儲值支付工具營運商加入，其中在2020年增加了5間銀行及1間儲值支付工具營運商。轉數快使用量亦穩步增長。截至12月31日，轉數快共錄得690萬個登記（圖1）。為方便市民收取由機構發出的款項，轉數快於12月6日起新增以香港身份證號碼作帳戶識別代號。引入這項功能後不足1個月已錄得超過110,000個登記。這項新功能並非用於個人對個人轉帳，只供已有收款人身份證號碼的機構發放款項（例如發放薪酬）之用。由於每名市民的身份證號碼都是獨一無二，市民利用香港身份證號碼作為帳戶識別代號，即使不提供銀行帳戶號碼都能夠確保準確收取款項。\n\n圖 1 轉數快帳戶登記數目\n\n新冠病毒疫情及保持社交距離措施為使用電子支付服務帶來新動力。年內轉數快交易量增長尤其迅速（圖2），於2020年12月的平均每日交易量達505,000宗即時交易（涉及52億港元及9,500萬元人民幣），相當於2019年12月168,000宗的3倍，更是2018年10月轉數快推出首月的10倍。轉數快使用量增加，亦受惠於應用範圍逐步擴大，由最初主要用作個人對個人支付，逐步擴展至繳付帳單（包括政府帳單）、零售及商業支付。\n\n圖 2 港元即時支付平均每日交易數字\n\n金管局與多個政府部門及銀行業一直合作，將轉數快的應用範圍由個人對個人支付，擴展至繳付帳單及其他商戶支付。政府於2019年11月起接受以轉數快繳付帳單，以推廣使用轉數快及便利市民。市民以支援轉數快的手機銀行或電子錢包掃描印於帳單上的二維碼，即可輕鬆繳付稅款、差餉及地租、水費及政府發出的一般繳費單。截至2020年12月經轉數快繳付政府帳單的交易達180萬宗，涉及22億港元。繼繳付政府帳單服務成功推出後，再有4個政府部門由2020年12月21日起接受在指定繳費櫃枱及自助服務機以轉數快二維碼繳費。政府亦正在探討於網上採用轉數快付款的安排。\n\n另一正面的發展是越來越多大小商戶採用轉數快以加強業務營運。支付商戶的交易在2020年12月急增至平均每日100,000宗，較2019年12月增加38倍轉數快普遍用作繳付帳單、應用程式內直接扣帳，以及進行其他網上購物。電子錢包日益普及，亦帶動了以轉數快為帳戶增值的交易量顯著增長。2020年12月平均每日增值的交易量，是2019年12月的7倍。\n\n為加強市民對轉數快的認識，金管局製作各類教育及宣傳資料，包括電視廣告及在社交媒體平台提供一系列精明使用錦囊。金管局亦舉辦中學生Whatsapp Stickers設計比賽，增加他們對電子支付的認識。此外，金管局向多個慈善團體及街市營運商推廣使用轉數快收付款項。多間參與轉數快的銀行及儲值支付工具營運商亦推出宣傳活動，包括提供優惠，吸引客戶登記及利用轉數快轉帳及支付帳單。在2020年的成果上，金管局在2021年初與銀行及儲值支付工具營運商合作，推廣透過轉數快以電子方式派利是。一方面金管局推出宣傳活動，另一方面銀行及儲值支付工具營運商則提供優惠，鼓勵客戶以電子方式派利是，既環保又有助抗疫。\n\n# 開放應用程式介面\n\n金管局繼續促進銀行業按照開放API框架研發及提供開放API。該框架分4個階段實施，銀行已推出第一及第二階段開放API，並以這些開放API與第三方服務提供者合作，開拓各項創新服務，提升客戶體驗。另一方面，金管局就實施第三及第四階段開放API進行調查研究，並於11月刊發小冊子，刊載調查結果。\n\n# 貿易聯動\n\n為使進出口商獲得更方便的貿易融資服務，金管局於年內展開概念驗證研究，探討連接「貿易聯動」與人民銀行轄下的貿易金融區塊鏈平台。該研究的首階段於年內第4季完成，並隨後開始試行。香港和內地銀行已用該連接成功完成多項跨境貿易融資交易。\n\n# 跨境支付\n\n央行數碼貨幣方面，金管局與泰國中央銀行繼續進行聯合研究，探討央行數碼貨幣於跨境支付的應用藉此促進香港與泰國兩地銀行之間港元和泰銖的外匯交易同步交收。雙方完成第一階段研究，並於1月發表聯合報告闡述主要研究結果；另亦開發以區塊鏈為基礎的跨境走廊網絡原型，致力提高跨境支付的效率及降低成本。項目第二階段已展開，旨在探討跨境貿易結算及資本市場交易的商業應用案例。其他央行亦對項目深感興趣。國際結算銀行、阿拉伯聯合酋長國中央銀行和人民銀行數字貨幣研究所於2021年初宣布參與項目。\n", "en": "# Hong Kong's Status as an International Financial Centre\n\nHong Kong continues to be a globally competitive international financial centre. Over the year, the Hong Kong Monetary Authority (HKMA) implemented a range of measures to promote the development and application of fintech in the banking and payment sectors. Amid the COVID-19 pandemic, transaction volumes of the Faster Payment System (FPS) surged significantly during the year.\n\nHong Kong occupies a strategic position as a gateway for the Mainland's financial market opening, enabling it to fully capitalize on the opportunities arising from this process. Leveraging world-class market infrastructure and the Shanghai-Hong Kong Stock Connect, Shenzhen-Hong Kong Stock Connect, and Bond Connect, Hong Kong serves both as a preferred capital-raising platform for Mainland enterprises and as a gateway for international investors to access the rapidly growing Mainland market. During the year, significant progress was made in promoting financial cooperation within the Guangdong-Hong Kong-Macao Greater Bay Area (GBA), particularly in facilitating Hong Kong residents' use of financial and banking services within the GBA.\n\nAt the same time, the HKMA actively pursued new opportunities to enhance Hong Kong's financial platform, including strengthening competitiveness in asset and wealth management, corporate treasury centres, and sustainable finance. The HKMA also intensified market promotion efforts, reaching out to stakeholders overseas and in the Mainland to promote Hong Kong's financial services. Globally, the HKMA played a leading role in various regional and international committees, fully demonstrating Hong Kong's expertise and commitment in relevant international initiatives.\n\n# Overview\n\nTo consolidate Hong Kong's position as a fintech hub in Asia, the HKMA continued to implement a range of measures to promote the development and application of technology in the banking and payment sectors. Major developments during the year included:\n- Promoting wider adoption of the Faster Payment System (FPS);\n- Facilitating the implementation of Open Application Programming Interfaces (Open API) in the banking sector;\n- Connecting the \"Trade Link\" trade finance platform with the People's Bank of China's (PBOC) Trade Finance Blockchain Platform to promote the digitalization of trade finance;\n- Studying the application of central bank digital currency (CBDC) in cross-border payments;\n- Exploring the technical feasibility of the Commercial Data Interchange (CDI) and researching new types of credit scoring models to help small and medium-sized enterprises (SMEs) obtain financing;\n- Announcing a two-year plan aimed at developing a larger and more diverse regtech ecosystem to further promote the adoption of regulatory technology;\n- Strengthening talent development; and\n- Advancing cross-border fintech cooperation.\n\nThe HKMA's Fintech Facilitation Office (FFO), together with various banking departments of the HKMA, played a key role in driving these initiatives.\n\nAs major financial market indices began to include or increase the weighting of Mainland onshore securities, capital inflows into RMB assets continued to accelerate. Hong Kong, uniquely advantaged by its connection to Mainland capital markets through the Shanghai-Hong Kong Stock Connect, Shenzhen-Hong Kong Stock Connect, and Bond Connect, plays a pivotal role in facilitating international investors' allocation to RMB assets. In 2020, the average daily trading volume of Bond Connect increased by 82% to approximately RMB 19.3 billion. To enhance the operation of Bond Connect, the HKMA introduced new measures, including a special settlement cycle service, extended trading hours, and new arrangements to provide investors with greater flexibility in choosing banks for currency conversion and foreign currency hedging. Following the success of the northbound Bond Connect, the HKMA and the PBOC established a working group to study the framework for southbound Bond Connect.\n\nThe HKMA also continued to strengthen financial infrastructure connectivity between Hong Kong and Mainland cities in the Greater Bay Area (GBA). Mainland authorities announced a series of policy measures to support financial development in the region. In June, the PBOC, HKMA, and the Monetary Authority of Macao jointly announced the decision to implement cross-border Wealth Management Connect. The HKMA has been working closely with Mainland and local authorities as well as the industry to formulate implementation details. The HKMA also maintained communication with Mainland authorities on other measures, seeking to expand policy space for Hong Kong banks to broaden their cross-border business scope. During the year, Hong Kong maintained its status as the global offshore RMB business hub. The average daily transaction volume of Hong Kong's RMB Real-Time Gross Settlement (RTGS) system reached a new high of RMB 1.2 trillion.\n\nThe HKMA actively pursued new opportunities to enhance the competitiveness of Hong Kong's financial platform. To promote the development of Hong Kong's fund business, the HKMA worked closely with the government and the industry to create a more favorable tax and regulatory environment for funds to domicile locally. The HKMA also devoted significant efforts to further strengthen Hong Kong's position as a regional hub for green and sustainable finance. At the same time, the HKMA intensified market promotion efforts to promote Hong Kong's financial services to stakeholders overseas and in the Mainland.\n\nIn the central banking sector, the HKMA played a leading role in various regional and international committees. For example, the HKMA chaired the Policy and Standards Group under the Basel Committee on Banking Supervision (Basel Committee) and the Working Group on Financial Markets under the Executives' Meeting of East Asia-Pacific Central Banks (EMEAP). The HKMA also served as co-chair of the Non-bank Monitoring Experts Group and the Financial Innovation Network under the Financial Stability Board, and led a group exploring regulatory issues related to benchmark transition.\n\nThe secure and efficient operation of Hong Kong's financial infrastructure lays a solid foundation for its status as an international financial centre. The four RTGS systems handling interbank transactions, the Central Moneymarkets Unit (CMU), and the Hong Kong Trade Repository all achieved 100% system availability in 2020, exceeding the target level of 99.95%. Through accounts at the two Mainland central securities depositories, the CMU continued to facilitate settlement of northbound Bond Connect transactions and to hold Mainland debt securities on behalf of relevant CMU members.\n\nFaster Payment System (FPS) usage continued to grow in 2020. By the end of 2020, there were a total of 6.9 million registrations, with the annual transaction volume tripling compared to 2019. The government's acceptance of FPS for bill payments and the increasing adoption by merchants were the main reasons for the significant growth in transaction value, in addition to the steady increase in person-to-person payments.\n\nTo ensure the overall safety and efficiency of the local retail payment industry, the Hong Kong Monetary Authority (HKMA) designates and supervises six retail payment systems under the Payment Systems and Stored Value Facilities Ordinance (the \"Payment Ordinance\"). The HKMA also continues to regulate 18 stored value facility licensees.\n\n# 2020 Review\n\n# Hong Kong's Status as an Asian Fintech Hub\n\n# Faster Payment System (FPS)\n\nSince the launch of FPS in September 2018, 35 banks and 12 stored value facility operators have joined, with an additional 5 banks and 1 stored value facility operator added in 2020. FPS usage has also continued to grow steadily. As of December 31, FPS had recorded a total of 6.9 million registrations (see Figure 1). To facilitate the receipt of funds from institutions, FPS introduced the use of Hong Kong Identity Card numbers as account identifiers starting from December 6. Within less than a month of this feature's launch, over 110,000 registrations were recorded. This new function is not intended for person-to-person transfers, but is for institutions that already have the recipient's identity card number to disburse funds (e.g., salary payments). Since each citizen's identity card number is unique, using the Hong Kong Identity Card number as an account identifier allows citizens to accurately receive funds even without providing a bank account number.\n\nFigure 1: Number of FPS Account Registrations\n\nThe COVID-19 pandemic and social distancing measures have provided new impetus for the use of electronic payment services. FPS transaction volume grew particularly rapidly during the year (see Figure 2), with the average daily transaction volume in December 2020 reaching 505,000 instant transactions (involving HKD 5.2 billion and RMB 95 million), which is three times the 168,000 transactions in December 2019 and ten times the first month after FPS was launched in October 2018. The increase in FPS usage also benefited from the gradual expansion of its application scope, from initially being mainly used for person-to-person payments to now including bill payments (including government bills), retail, and commercial payments.\n\nFigure 2: Average Daily HKD Instant Payment Transactions\n\nThe HKMA has been working with various government departments and the banking industry to expand the application of FPS from person-to-person payments to bill payments and other merchant payments. Since November 2019, the government has accepted FPS for bill payments to promote its use and facilitate the public. Citizens can easily pay taxes, rates and government rent, water bills, and general government bills by scanning the QR code printed on the bill using FPS-enabled mobile banking or e-wallets. As of December 2020, there were 1.8 million government bill payments made via FPS, involving HKD 2.2 billion. Following the successful launch of government bill payment services, four more government departments began accepting FPS QR code payments at designated payment counters and self-service machines from December 21, 2020. The government is also exploring arrangements for using FPS for online payments.\n\nAnother positive development is the increasing adoption of FPS by merchants of all sizes to enhance business operations. Merchant payment transactions surged to an average of 100,000 per day in December 2020, a 38-fold increase compared to December 2019. FPS is commonly used for bill payments, in-app direct debits, and other online shopping. The growing popularity of e-wallets has also significantly boosted the volume of FPS top-up transactions. The average daily top-up transaction volume in December 2020 was seven times that of December 2019.\n\nTo enhance public awareness of FPS, the HKMA produced various educational and promotional materials, including TV commercials and a series of smart usage tips on social media platforms. The HKMA also organized a WhatsApp Stickers design competition for secondary school students to increase their understanding of electronic payments. In addition, the HKMA promoted the use of FPS for receiving and making payments to various charitable organizations and market operators. Many participating banks and stored value facility operators also launched promotional campaigns, including offering incentives to attract customers to register for and use FPS for transfers and bill payments. Building on the achievements of 2020, the HKMA collaborated with banks and stored value facility operators in early 2021 to promote the use of FPS for electronic red packet (lai see) giving. On one hand, the HKMA launched promotional activities, while on the other, banks and stored value facility operators offered incentives to encourage customers to give red packets electronically, which is both environmentally friendly and helps with epidemic prevention.\n\n# Open Application Programming Interface (API)\n\nThe HKMA continued to promote the development and provision of open APIs by the banking industry in accordance with the Open API Framework. The framework is being implemented in four phases. Banks have already launched Phase 1 and Phase 2 open APIs and are collaborating with third-party service providers to develop various innovative services and enhance customer experience. Meanwhile, the HKMA conducted research on the implementation of Phase 3 and Phase 4 open APIs and published a booklet in November presenting the survey results.\n\n# Trade Linkage\n\nTo provide importers and exporters with more convenient trade finance services, the HKMA conducted a proof-of-concept study during the year to explore connecting the \"Trade Linkage\" platform with the People's Bank of China's Trade Finance Blockchain Platform. The first phase of this study was completed in the fourth quarter of the year, followed by pilot trials. Banks in Hong Kong and the Mainland have already used this connection to successfully complete several cross-border trade finance transactions.\n\n# Cross-border Payments\n\nIn the area of central bank digital currency (CBDC), the Hong Kong Monetary Authority (HKMA) and the Bank of Thailand continued their joint research to explore the application of CBDC in cross-border payments, with the aim of facilitating real-time, simultaneous settlement of foreign exchange transactions between Hong Kong and Thai banks involving the Hong Kong dollar and the Thai baht. The two parties completed the first phase of the study and published a joint report in January outlining the key research findings. In addition, a blockchain-based prototype for a cross-border corridor network was developed to enhance the efficiency and reduce the cost of cross-border payments. The second phase of the project has commenced, focusing on exploring business use cases for cross-border trade settlement and capital market transactions. Other central banks have also expressed strong interest in the project. In early 2021, the Bank for International Settlements (BIS), the Central Bank of the United Arab Emirates, and the Digital Currency Institute of the People's Bank of China announced their participation in the project."}
{"zh": "# 儲備管理\n\n2020年是峰迴路轉的一年，新冠病毒疫情為全球經濟帶來前所未有的挑戰。資產市場於第1 季經歷了大幅調整和震盪後，在主要央行推出超寬鬆的貨幣政策及各地政府實施大規模的財政紓困措施帶動下，得以迅速反彈。由於主要央行大幅下調基準利率並重啟量化寬鬆措施，令國債收益率顯著下跌、債券價格上升。在此投資環境下，外匯基金在2020 年錄得2,358 億港元的投資收入，回報率為5.3%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產配置中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一，以及未來基金存款與外匯基金附屬公司存款中與長期增長組合掛鈎部分的總和。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。未來基金在投資組合與長期增長組合的比重約為40：60。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置，會以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約72%的投資，包括整個支持組合及部分投資組合。該部分投資組合包括不同的環球定息市場投資，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約28%的資產，包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，風險管理的重要性不言而喻。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線以確保有效的風險管理及監察。金管局亦定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），並已加強風險管理程序以配合外匯基金的多元化投資。\n\n# 負責任投資\n\n金管局支持負責任投資，將環境、社會及管治(ESG)因素併入外匯基金的公開市場及私募市場的投資管理過程。\n\n金管局訂有一套原則，以評估外匯基金投資項目的ESG風險與機會。就外聘投資經理所管理的資產組合而言，金管局透過獲委任的投資經理執行負責任投資。在甄選、委任及監察外聘投資經理的過程中，金管局會評估其落實ESG的不同範疇，包括ESG管治方面的組織架構、ESG標準及政策、將ESG因素併入投資程序中的情況，以及管理督導的業務活動，即代理投票和與投資組合公司的溝通（例如與投資組合公司管理層商討ESG的事宜）。為彰顯對負責任投資的重視，金管局透過外聘投資經理在管理督導方面扮演的角色，推動更完善的ESG做法。負責管理金管局的香港股票組合及中國內地股票主動投資管理組合的外聘投資經理，須承諾遵守證券及期貨事務監察委員會頒布的《負責任的擁有權原則》，若未能遵守則須作出解釋。至於負責管理已發展市場股票組合的外聘投資經理則需恪守國際公認的ESG標準。此外，金管局又展開聘任後監察計劃，以審視外聘投資經理的代理投票及與投資組合公司溝通的落實概況。\n\n由金管局內部人員負責管理的定息投資組合，亦將ESG因素融入債券投資的信用風險分析中。藉著擴大ESG數據來源以及在量化評估中提高ESG因素的權重，加強相關的分析。\n\n至於在公開市場的ESG投資，金管局自2015年起投資於綠色、社會責任及可持續債券（ESG債券），是這個市場的早期投資者之一。此外，金管局亦參與國際金融公司的「聯合貸款組合管理計劃」，而其投資對象聚焦於新興市場的可持續發展項目。在2020年，適逢市場供應增加，金管局增加ESG債券的投資。展望未來，金管局將繼續透過直接投資或持有ESG債券基金等方式，壯大其ESG債券組合。此外，金管局將透過採納ESG股票指數作為被動投資組合的投資基準，推動外聘投資經理建立以ESG為主題的股票投資方針。金管局在未來幾年將會繼續留意以ESG為主題的投資機會，例如主動式的ESG投資組合及低碳為題的投資工具。\n\n私募市場投資方面，金管局在盡職審查過程中檢視專責合夥人的ESG政策及具體措施。金管局的長期增長組合積極投資於具備可持續特點的項目，包括可再生能源基建，而在房地產投資組合亦有吸納具有綠色及可持續特點的倉庫及其他建築物。金管局將在未來繼續物色具備可持續特點的項目，並在房地產投資方面將綠色認證列入為重要考慮因素。金管局與專責合夥人舉行年度ESG工作坊，就良好的ESG作業手法交流意見及經驗。在11月舉行的ESG工作坊上，一眾專責合夥人就新冠病毒疫情對其投資組合公司及ESG投資發展所造成的影響交換意見。為提高私募市場投資的ESG透明度，金管局已要求專責合夥人提供有關其投資項目的ESG資訊，例如氣候變化風險等，以便監察。\n\n金管局往後仍會密切觀察ESG標準的發展，評估如何將有關標準進一步融入投資程序，當中包括與理念相近的投資者及國際組織互動合作。金管局作為聯合國支持的《負責任投資原則》的簽署人之一，肩負作為全球倡導者的責任，日後將會參與制定ESG最佳作業手法，並推動其他投資者採納負責任的投資方法。金管局亦是非牟利機構 FCLTGlobal 的成員，該機構旨在透過舉辦工作坊及研究，鼓勵以長遠目標為本的業務及投資決策。金管局亦有參與「氣候相關財務資訊披露工作小組」，並為「央行與監管機構綠色金融網絡」的成員。此外，金管局籌辦講座及積極參與投資業界舉辦的活動，分享及推廣有關ESG投資的理念。\n\n有關金管局的負責任投資政策架構，詳見「機構社會責任」一章。\n\n# 外匯基金的表現\n\n# 2020年的金融市場\n\n因應受新冠病毒疫情為全球經濟帶來的重大挑戰而推出的寬鬆貨幣及財政政策支持下，環球金融市場在年底時升至高位。環球股票市場於第1季經歷了大幅調整和震盪後迅速反彈，主要市場更錄得雙位數字的增長。美國標準普爾500指數上升16%，是2020年表現最佳的七大工業國股票指數。\n\n債市方面，主要已發展國家的債券收益率在第1季顯著下跌後繼續受壓。10年期美國國債收益率由年初的1.9%下跌約100基點，至年底的0.9%。由於主要國債價格急升，2020年從債市錄得非常可觀的估值收益。\n\n貨幣市場方面，美國息率向下令息差收窄，促使美元兌主要貨幣轉弱，而2020年下半年情況更為顯著，其中歐元及人民幣兌美元分別升值約9.0%及6.5%。\n\n表1列載主要貨幣、債巿及股市在2020年的表現。\n\n表 1 2020年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2020年錄得2,358億港元的投資收入，其中包括債券投資收益927億港元、香港股票投資收益40億港元、其他股票投資收益699億港元、非港元資產外匯估值上調96億港元，以及外匯基金投資控股附屬公司持有的其他投資收益596億港元。另一方面，策略性資產組合錄得140億港元估值收益。\n", "en": "# Reserve Management\n\n2020 was a year full of twists and turns, as the COVID-19 pandemic brought unprecedented challenges to the global economy. After experiencing significant adjustments and volatility in the first quarter, asset markets rebounded rapidly, driven by the introduction of ultra-loose monetary policies by major central banks and large-scale fiscal relief measures implemented by governments worldwide. As major central banks sharply lowered benchmark interest rates and resumed quantitative easing, government bond yields fell significantly and bond prices rose. In this investment environment, the Exchange Fund recorded an investment income of HKD 235.8 billion in 2020, with a rate of return of 5.3%.\n\n# The Exchange Fund\n\nAccording to the Exchange Fund Ordinance, the primary objective of the Exchange Fund is to affect, either directly or indirectly, the exchange rate of the Hong Kong dollar. It may also be used to maintain the stability and soundness of Hong Kong’s monetary and financial systems, thereby preserving Hong Kong’s status as an international financial centre. The Hong Kong Monetary Authority (HKMA), under the powers delegated by the Financial Secretary and the terms of such delegation, is responsible to the Financial Secretary for the use and investment management of the Exchange Fund.\n\n# Management of the Exchange Fund\n\n## Investment Objectives and Portfolio Structure\n\nThe Exchange Fund Advisory Committee has set the following investment objectives for the Exchange Fund:\n(a) Capital preservation;\n(b) Ensuring that the entire monetary base is at all times fully backed by highly liquid US dollar assets;\n(c) Ensuring sufficient liquidity to maintain monetary and financial stability; and\n(d) Subject to (a) to (c) above, seeking to maximize investment returns to preserve the long-term purchasing power of the Fund.\n\nThese objectives comprehensively reflect the statutory purposes of the Exchange Fund and are embodied in the Fund’s portfolio structure and target asset allocation.\n\nBroadly, the Exchange Fund is divided into two main portfolios: the Backing Portfolio and the Investment Portfolio. The Backing Portfolio holds highly liquid US dollar assets to provide full backing for the monetary base in accordance with the requirements of the currency board system. The Investment Portfolio primarily invests in the bond and equity markets of member countries of the Organisation for Economic Co-operation and Development (OECD), in order to preserve asset value and long-term purchasing power.\n\nTo better manage risk and enhance medium- to long-term returns, the HKMA has prudently and progressively allocated part of the Exchange Fund’s assets to a more diversified range of asset classes, including emerging market and mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and mainland bonds and equities are held under the Investment Portfolio, while private equity and real estate investments are held under the Long-Term Growth Portfolio. The market value cap of the Long-Term Growth Portfolio is set at one-third of the accumulated surplus of the Exchange Fund, plus the sum of the portions of Future Fund deposits and Exchange Fund subsidiary deposits linked to the Long-Term Growth Portfolio.\n\nThe Strategic Portfolio was established in 2007 and has continuously held shares of Hong Kong Exchanges and Clearing Limited (HKEX) acquired for the Exchange Fund’s accounts for strategic purposes. Due to the unique nature of this portfolio, its performance is not included in the assessment of the Exchange Fund’s investment performance.\n\n# Deposits with the Exchange Fund\n\nThe Exchange Fund from time to time accepts deposits from fiscal reserves, government funds, and statutory bodies. The interest rates are generally linked to the performance of the Investment Portfolio, with the Future Fund being a major exception. The interest rate on Future Fund deposits is linked to the performance of both the Investment Portfolio and the Long-Term Growth Portfolio, with the actual rate depending on the relative proportions of each portfolio. The Future Fund’s allocation between the Investment Portfolio and the Long-Term Growth Portfolio is approximately 40:60.\n\n# Investment Process\n\nThe investment process of the Exchange Fund is based on both strategic asset allocation and tactical asset allocation. Strategic asset allocation is reflected in the investment benchmark, which represents the long-term asset allocation that the Exchange Fund may adopt to achieve its investment objectives. Guided by the strategic allocation, the Exchange Fund seeks to outperform the benchmark through tactical asset allocation. As a result, the actual allocation often deviates from the benchmark allocation (i.e., the strategic allocation), and the difference between the actual and benchmark allocations is referred to as the \"tactical deviation.\" The Financial Secretary, after consulting the Exchange Fund Advisory Committee, sets the investment benchmark and tracking error limit, while the HKMA is authorized to determine the tactical asset allocation and set the permissible range for tactical deviation. Portfolio managers may manage positions within the permissible range of tactical deviation to profit from short-term market movements.\n\n# Investment Management\n\n## Direct Investment\n\nThe HKMA’s Exchange Fund Investment Office is responsible for investment and related risk management functions. Staff of this office directly manage approximately 72% of the Exchange Fund’s investments, including the entire Backing Portfolio and part of the Investment Portfolio. This portion of the Investment Portfolio includes various global fixed income market investments, and macro risk management strategies for the Exchange Fund are implemented through derivative instruments.\n\n## External Investment Managers\n\nIn addition to managing assets internally, the HKMA also employs external investment managers to manage about 28% of the Exchange Fund’s assets, including all listed equity portfolios and other special assets. The purpose of employing external investment managers is to leverage the best professional investment expertise available in the market for the Exchange Fund, to achieve sustainable returns, and to enable the Fund to benefit from diversified and complementary investment approaches, as well as to gain market insights and specialized investment knowledge.\n\nExpenditures related to employing external investment managers include fund management and custody fees, transaction fees, withholding tax, and other taxes. These expenditures vary from year to year, mainly due to market factors.\n\n# Risk Management and Oversight\n\nAs the investment environment becomes increasingly complex, the importance of risk management is self-evident. The HKMA has established stringent control measures and investment guidelines for portfolios managed by both internal and external investment managers, and has put in place rigorous risk monitoring and compliance systems. The HKMA employs a three-lines-of-defense model for investment-related activities to ensure effective risk management and oversight. The HKMA also regularly monitors major categories of investment risk—including credit, market, liquidity, and operational risks—and has strengthened risk management procedures to support the diversification of the Exchange Fund.\n\n# Responsible Investment\n\nThe HKMA supports responsible investment and incorporates Environmental, Social, and Governance (ESG) factors into the investment management processes of the Exchange Fund’s public and private market investments.\n\nThe HKMA has established a set of principles to assess the ESG risks and opportunities of Exchange Fund investments. For portfolios managed by external investment managers, the HKMA implements responsible investment through the appointed managers. In the selection, appointment, and monitoring of external managers, the HKMA evaluates their implementation of ESG across various dimensions, including organizational structure for ESG governance, ESG standards and policies, integration of ESG factors into investment processes, and stewardship activities such as proxy voting and engagement with investee companies (for example, discussions with company management on ESG matters). To underscore its commitment to responsible investment, the HKMA promotes enhanced ESG practices through the stewardship roles played by external managers. External managers responsible for the HKMA’s Hong Kong equity portfolios and actively managed Mainland China equity portfolios are required to adhere to the Securities and Futures Commission’s Principles of Responsible Ownership, or explain any non-compliance. External managers of developed market equity portfolios must comply with internationally recognized ESG standards. In addition, the HKMA has launched a post-appointment monitoring program to review the implementation of proxy voting and engagement by external managers with investee companies.\n\nFor fixed income portfolios managed internally by HKMA staff, ESG factors are also integrated into credit risk analysis for bond investments. By expanding ESG data sources and increasing the weighting of ESG factors in quantitative assessments, the HKMA has enhanced its related analyses.\n\nRegarding ESG investments in public markets, the HKMA has been investing in green, social responsibility, and sustainability bonds (ESG bonds) since 2015, making it one of the early investors in this market. The HKMA also participates in the International Finance Corporation’s Managed Co-Lending Portfolio Program, which focuses on sustainable development projects in emerging markets. In 2020, with increased market supply, the HKMA expanded its investments in ESG bonds. Looking ahead, the HKMA will continue to grow its ESG bond portfolio through direct investments or by holding ESG bond funds. Furthermore, the HKMA will promote the adoption of ESG-themed equity investment strategies by external managers by using ESG equity indices as benchmarks for passive portfolios. In the coming years, the HKMA will continue to monitor ESG-themed investment opportunities, such as active ESG portfolios and low-carbon investment instruments.\n\nIn the private markets, the HKMA reviews the ESG policies and specific measures of general partners during the due diligence process. The Long-Term Growth Portfolio actively invests in projects with sustainable characteristics, including renewable energy infrastructure, and the real estate portfolio includes warehouses and other buildings with green and sustainable features. The HKMA will continue to seek out projects with sustainable characteristics and will make green certification an important consideration in real estate investments. The HKMA holds annual ESG workshops with general partners to exchange views and experiences on best ESG practices. At the ESG workshop held in November, general partners discussed the impact of the COVID-19 pandemic on their portfolio companies and ESG investment developments. To enhance ESG transparency in private market investments, the HKMA has required general partners to provide ESG information on their investments, such as climate change risks, for monitoring purposes.\n\nThe HKMA will continue to closely monitor the development of ESG standards and assess how to further integrate these standards into investment processes, including collaborating with like-minded investors and international organizations. As a signatory to the UN-supported Principles for Responsible Investment, the HKMA shoulders the responsibility of being a global advocate, and will participate in the development of ESG best practices and promote the adoption of responsible investment approaches among other investors. The HKMA is also a member of the non-profit organization FCLTGlobal, which aims to encourage long-term-oriented business and investment decisions through workshops and research. The HKMA also participates in the Task Force on Climate-related Financial Disclosures and is a member of the Network for Greening the Financial System. In addition, the HKMA organizes seminars and actively participates in industry events to share and promote ESG investment concepts.\n\nFor details of the HKMA’s responsible investment policy framework, please refer to the chapter on \"Corporate Social Responsibility.\"\n\n# Performance of the Exchange Fund\n\n# Financial Markets in 2020\n\nSupported by accommodative monetary and fiscal policies introduced in response to the significant challenges posed to the global economy by the COVID-19 pandemic, global financial markets reached new highs by the end of the year. After experiencing substantial corrections and volatility in the first quarter, global equity markets rebounded rapidly, with major markets recording double-digit growth. The S&P 500 Index in the United States rose by 16%, making it the best-performing equity index among the G7 industrialized nations in 2020.\n\nIn the bond market, yields on government bonds in major developed countries continued to come under pressure after a significant decline in the first quarter. The yield on the 10-year US Treasury note fell by approximately 100 basis points from 1.9% at the beginning of the year to 0.9% at year-end. Due to the sharp rise in major government bond prices, the bond market delivered substantial valuation gains in 2020.\n\nIn the currency market, lower US interest rates led to a narrowing of interest rate spreads, causing the US dollar to weaken against major currencies, a trend that became more pronounced in the second half of 2020. The euro and the renminbi appreciated against the US dollar by approximately 9.0% and 6.5%, respectively.\n\nTable 1 sets out the performance of major currencies, bond markets, and equity markets in 2020.\n\nTable 1: Market Returns in 2020\n\n# Performance of the Exchange Fund\n\nIn 2020, the Exchange Fund recorded an investment income of HK$235.8 billion, which included HK$92.7 billion from bond investments, HK$4.0 billion from Hong Kong equity investments, HK$69.9 billion from other equity investments, HK$9.6 billion from foreign exchange revaluation gains on non-Hong Kong dollar assets, and HK$59.6 billion from other investment income held by Exchange Fund investment holding subsidiaries. On the other hand, the Strategic Portfolio recorded a valuation gain of HK$14.0 billion."}
{"zh": "# 機構職能\n\n金管局透過傳統及社交媒體、網站、資訊中心及其他渠道與社會及市場保持有效溝通，增進公眾對金管局政策及運作的了解。對內方面，金管局亦致力加強機構管治，包括支持員工提升專業能力、嚴格控制財政、加強資訊科技保安，以及鼓勵創新文化，以應對推行新項目及日益繁重的工作所帶來的挑戰。\n\n# 與公眾保持聯繫\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策及運作的了解。金管局在2020年共舉辦93次實體及線上活動，包括8次新聞發布會、5次即場訪問及80次其他公開活動，又安排了14次媒體訪談，並發布552份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地和海外媒體以及言論具影響力的人士舉辦傳媒簡報會及工作坊，涵蓋聯繫匯率制度、金融科技、綠色金融及宏觀審慎監管措施等主題。\n\n金管局總裁余偉文先生在「香港金融科技周2020」主持線上專題討論。\n\n金管局副總裁阮國恒先生（中）主持傳媒簡報會，介紹金管局制定的促進合規科技應用兩年計劃。\n\n金管局金融科技總監周文正先生（左）接受彭博訪問。\n\n金管局透過社交媒體增進各界對其工作的了解，以及加強與公眾溝通，目前共營運5個社交媒體專頁，包括 Facebook、Instagram、LinkedIn、Twitter及YouTube。截至2020年12月底，逾66,500名用戶關注金管局的社交媒體專頁。針對新冠病毒疫情，金管局善用社交媒體繼續與公眾聯繫，以及有效澄清與金融及銀行體系穩定相關的不實謠言。\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作認識的有效渠道，在2020年共處理9,514宗查詢，其中約一半涉及銀行業政策及規例、銀行消費者事宜、紙幣與硬幣、金融基建及債券市場發展，特別是硬幣收集計劃、銀行產品及服務、銀行業相關指引及通告、零售債券發行計劃，以及貨幣與經濟數據。\n\n圖1顯示自2017年以來每年接獲的公眾查詢總數，圖2列出2020年各類查詢所佔比例。\n\n圖 1 公眾查詢總數\n\n圖 2 按性質列出2020年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，年內金管局出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局共發表18篇《匯思》文章，介紹金管局的重要措施及政策，並討論公眾關注的事項。\n\n金管局《二零一九年年報》在香港管理專業協會2020年度最佳年報評選中獲得「非牟利及慈善機構」類銀獎。\n\n# 金管局網站\n\n金管局的官方網站(www.hkma.gov.hk)提供4萬多頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2020年底，金管局如期在網站推出合共144組開放API。\n\n金管局積極支持開放API的發展及應用。\n\n# 金管局資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館及圖書館兩部分。展覽館以互動方式介紹金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。毗鄰展覽館的圖書館收藏超過26,000本書籍、期刊及其他刊物，以供研究香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」。\n\n金管局資訊中心憑藉其精心設計及獨樹一格的氛圍，從全球各地千多名參賽者中脫穎而出，成為「2020年MUSE DESIGN AWARDS」室內設計組別白金獎的得獎者之一。\n\n資訊中心善用在2020年因應新冠病毒疫情暫停開放的時機，優化了「政策」展區的設施。該展區闡述金管局的工作，並介紹相關的金融概念。有關優化措施是因應訪客意見而作出，使互動設施更易使用、更富趣味及更耐用，令參觀過程更有樂趣。\n\n資訊中心「政策」展區的互動設施完成優化工程。\n\n資訊中心的展覽館部分介紹金管局的工作及香港貨幣與銀行業的發展。\n\n為確保公眾人士不論種族都能平等地享用資訊中心的設施，中心制定程序，為有需要的訪客及致電中心熱線查詢的人士提供傳譯服務。\n\n資訊中心的開放及服務時間因疫情持續而受到影響。為保障公眾安全及維持高水平的衛生環境，年內資訊中心實施特別開放安排及防疫措施，並加強清潔及消毒，設施及展品更定期以長效殺菌塗層消毒。\n\n# 公眾及消費者教育\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局在2020年舉辦了一場網上公眾教育講座，吸引1,600多名來自61間中學的師生參加。講座內容涵蓋金管局工作簡介、聯繫匯率制度、香港鈔票、保障個人數碼鎖匙及存款保障計劃。教育講座自1998年推出以來，首次以網上形式舉行，至今已有超過61,000名師生參與。\n\n超過1,600名來自61間中學的師生參加金管局網上公眾教育講座。\n\n金管局教育公眾做個精明及負責任的金融服務消費者，並就此與公眾保持聯繫。相關教育工作的其中一個重點繼續是「保護個人數碼鎖匙」，年內金管局製作了一系列短片，呼籲市民不論何時何地都要妥善保管財務帳戶及個人資料。鑑於新冠病毒疫情下網上騙案有所增加，金管局提醒市民在網上購物或使用個人認證資料時要提高警覺，慎防詐騙圈套。\n\n為提高年青人加入金管局工作的興趣，金管局於2020年推出公眾教育網劇《STEPS》，並在社交媒體發布一系列相關貼文，介紹金管局在貨幣、聯繫匯率制度、金融科技、普及金融、銀行監管與國際合作等範疇的工作。\n\n公眾教育網劇《STEPS》以輕鬆的手法，透過一個新入職年青人的成長故事，介紹金管局的主要職能。\n\n金管局在數碼平台及戶外媒體廣泛宣傳保護個人數碼鎖匙的訊息。\n\n金管局又透過多個社區參與活動與不同持份者合作，而其中一項是網上親子理財教育活動 《小小理財師》，透過動畫影片、線上遊戲、自製玩具、可下載工作紙及填色比賽，教導幼稚園及初小學生金錢和理財的基本概念，以及有關銀行及支付服務的基本知識。\n\n以Dollar豬和金氏一家為主角的動畫影片，就五個主題發放訊息。\n\n示範以環保物料自製玩具。\n\n其他有關年青人教育的工作包括網上理財問答比賽及為中學生及老師而設的網上教育講座、與一個專業團體攜手製作以小學生及家長為對象的漫畫書，以及為大專學生舉辦網上講座。\n\n金管局支持投資者及理財教育委員會提升香港市民的金融理財知識及能力，並會研究與持份者進一步合作，提高社區參與的成效。\n\n# 金管局員工\n\n金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。金管局聘用、培訓及維持一支專業優秀的工作團隊，以履行政策目標及靈活應對工作要求的轉變。\n\n金管局在2020年的人手編制為1,005人。年內，金管局致力透過靈活調配現有資源、提升效率及精簡工作程序，以配合新項目的需要及日益繁重的工作。金管局在2021年的人手編制將維持1,005人，並會重新調配現有資源，應付下述新開展及有所擴展的工作：\n\n# 銀行及金融體系穩定\n- 支援「理財通」的政策發展工作，以及其他粵港澳大灣區（大灣區）與私人財富管理措施，以及持續監管「理財通」業務\n- 處理《保險業條例》及新的場外衍生工具制度下的發牌工作，以及有關虛擬銀行的操守監管工作\n- 實施有關氣候風險的新監管規定，以及加強對銀行的審慎監管\n\n# 儲備管理\n- 加強投資、風險管理及其他必要支援，以配合外匯基金持續擴展及多元化的投資工作\n\n# 香港的國際金融中心地位\n- 為加強參與金融穩定理事會及其他國際工作小組提供支援\n- 管理新近建議的附帶權益稅務寬減制度，以及核實可合資格獲稅務寬減的基金\n\n表1按部門列出金管局的職位編制及實際職員人數。\n\n表 1 2021年1月1日金管局職位編制及實際職員人數\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以作獎勵及保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬及浮動薪酬的款項；而適用於負責投資的員工的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁及以上職級員工的固定薪酬調整及浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整及浮動薪酬的發放，則由金管局總裁根據財政司司長授權，按照獲批准用作支付薪酬的整筆款項來決定。\n", "en": "# Institutional Functions\n\nThe HKMA maintains effective communication with the community and the market through traditional and social media, its website, the Information Centre, and other channels, in order to enhance public understanding of the HKMA’s policies and operations. Internally, the HKMA is also committed to strengthening institutional governance, including supporting staff in enhancing their professional competence, exercising strict financial control, reinforcing information technology security, and fostering a culture of innovation to meet the challenges posed by the implementation of new initiatives and an increasingly heavy workload.\n\n# Maintaining Public Engagement\n\n# Media Relations and Social Media\n\nThe HKMA maintains close ties with the media to enhance its transparency and to increase public understanding of its policies and operations. In 2020, the HKMA organized a total of 93 physical and online events, including 8 press conferences, 5 live interviews, and 80 other public events. It also arranged 14 media interviews and issued 552 bilingual press releases, while handling a large volume of media enquiries on a daily basis.\n\nTo promote understanding of its key functions, the HKMA organized media briefings and workshops for local and overseas media as well as influential commentators, covering topics such as the Linked Exchange Rate System, fintech, green finance, and macroprudential regulatory measures.\n\nMr. Eddie Yue, Chief Executive of the HKMA, chaired an online panel discussion at Hong Kong FinTech Week 2020.\n\nMr. Arthur Yuen, Deputy Chief Executive of the HKMA (center), chaired a media briefing to introduce the HKMA’s two-year plan to promote regtech adoption.\n\nMr. Nelson Chow, Chief Fintech Officer of the HKMA (left), was interviewed by Bloomberg.\n\nThe HKMA also leverages social media to enhance understanding of its work among various sectors and to strengthen communication with the public. It currently operates five social media pages, including Facebook, Instagram, LinkedIn, Twitter, and YouTube. As of the end of December 2020, over 66,500 users were following the HKMA’s social media pages. In response to the COVID-19 pandemic, the HKMA made effective use of social media to maintain public engagement and to clarify false rumors related to the stability of the financial and banking system.\n\n# Public Enquiries\n\nThe public enquiry service is an effective channel for enhancing citizens’ understanding of the HKMA’s key functions and operations. In 2020, a total of 9,514 enquiries were handled, about half of which related to banking policies and regulations, banking consumer issues, banknotes and coins, financial infrastructure, and bond market development—particularly the coin collection scheme, banking products and services, banking-related guidelines and circulars, retail bond issuance schemes, as well as monetary and economic data.\n\nFigure 1 shows the total number of public enquiries received each year since 2017, while Figure 2 sets out the breakdown of enquiries by category in 2020.\n\nFigure 1 Total Number of Public Enquiries\n\nFigure 2 Breakdown of Enquiries Received in 2020 by Nature\n\n# Publications\n\nIn addition to the HKMA Annual Report, the HKMA published two issues of the Monetary and Financial Stability Half-Yearly Report and four issues of the Quarterly Bulletin during the year, and regularly updated the Monthly Statistical Bulletin, providing the latest and thematic information and analysis on Hong Kong’s monetary, banking, and economic affairs. The HKMA also published 18 articles in Insight, introducing important HKMA initiatives and policies and discussing matters of public concern.\n\nThe HKMA Annual Report 2019 received the Silver Award in the \"Non-profit Making and Charitable Organizations\" category at the Hong Kong Management Association’s Best Annual Reports Awards 2020.\n\n# HKMA Website\n\nThe HKMA’s official website (www.hkma.gov.hk) provides over 40,000 pages of information in English, traditional Chinese, and simplified Chinese, making it convenient for the public to access the latest information about the HKMA. The website also contains the Register of Authorized Institutions and Local Representative Offices and the Register of Securities Staff of Authorized Institutions, maintained under section 20 of the Banking Ordinance, as well as the Register of Stored Value Facility Licensees maintained under the Payment Systems and Stored Value Facilities Ordinance.\n\nSince 2018, the HKMA has been releasing financial data and key information on its website in phases through open application programming interfaces (open APIs). By the end of 2020, the HKMA had launched a total of 144 sets of open APIs on schedule.\n\nThe HKMA actively supports the development and application of open APIs.\n\n# HKMA Information Centre\n\nThe HKMA Information Centre, located on the 55th floor of Two International Finance Centre, introduces the work of the HKMA to the public and enhances public understanding of monetary and banking issues. The Information Centre comprises an exhibition hall and a library. The exhibition hall uses interactive approaches to introduce the HKMA’s work and the development of Hong Kong’s monetary and banking sector; it also provides materials and exhibits for research on Hong Kong’s monetary, banking, and financial affairs. The adjacent library houses over 26,000 books, periodicals, and other publications for research on topics such as Hong Kong’s monetary, banking, financial, and central banking affairs. The library also maintains the Register of Authorized Institutions and Local Representative Offices and the Register of Securities Staff of Authorized Institutions as required under section 20 of the Banking Ordinance.\n\nWith its meticulous design and distinctive atmosphere, the HKMA Information Centre stood out from over a thousand entries worldwide to become one of the Platinum Award winners in the Interior Design category of the 2020 MUSE DESIGN AWARDS.\n\nTaking advantage of the temporary closure in 2020 due to the COVID-19 pandemic, the Information Centre upgraded the facilities in its \"Policy\" exhibition zone. This zone explains the work of the HKMA and introduces related financial concepts. The enhancements, made in response to visitor feedback, have made the interactive facilities easier to use, more engaging, and more durable, making the visit more enjoyable.\n\nThe optimization of the interactive facilities in the \"Policy\" exhibition zone of the Information Centre has been completed.\n\nThe exhibition hall of the Information Centre introduces the work of the HKMA and the development of Hong Kong’s currency and banking industry.\n\nTo ensure that members of the public, regardless of race, can equally enjoy the facilities of the Information Centre, the Centre has established procedures to provide interpretation services for visitors in need and for those who call the Centre’s hotline for enquiries.\n\nThe opening hours and services of the Information Centre continued to be affected by the pandemic. To safeguard public safety and maintain a high standard of hygiene, the Centre implemented special opening arrangements and anti-epidemic measures during the year, enhanced cleaning and disinfection, and regularly applied long-lasting antimicrobial coatings to facilities and exhibits.\n\n# Public and Consumer Education\n\nTo maintain engagement with the community and enhance public understanding of the HKMA’s work, the HKMA held an online public education seminar in 2020, attracting over 1,600 teachers and students from 61 secondary schools. The seminar covered an introduction to the HKMA’s work, the Linked Exchange Rate System, Hong Kong banknotes, protection of personal digital keys, and the Deposit Protection Scheme. Since its launch in 1998, this was the first time the seminar was held online, with over 61,000 teachers and students having participated to date.\n\nMore than 1,600 teachers and students from 61 secondary schools participated in the HKMA’s online public education seminar.\n\nThe HKMA educates the public to be smart and responsible consumers of financial services and maintains communication with the public in this regard. One of the key focuses of these educational efforts continues to be the “protection of personal digital keys.” During the year, the HKMA produced a series of short videos urging the public to properly safeguard their financial accounts and personal information at all times and in all places. In view of the increase in online scams during the COVID-19 pandemic, the HKMA reminded the public to stay vigilant when shopping online or using personal authentication information, and to beware of fraud schemes.\n\nTo increase young people’s interest in joining the HKMA, the HKMA launched the public education web drama \"STEPS\" in 2020 and published a series of related posts on social media, introducing the HKMA’s work in areas such as currency, the Linked Exchange Rate System, fintech, financial inclusion, banking supervision, and international cooperation.\n\nThe public education web drama \"STEPS\" uses a light-hearted approach to introduce the HKMA’s main functions through the growth story of a newly recruited young staff member.\n\nThe HKMA widely promoted the message of protecting personal digital keys on digital platforms and outdoor media.\n\nThe HKMA also collaborated with various stakeholders through multiple community engagement activities, one of which was the online parent-child financial education activity \"Junior Financial Planners.\" Through animated videos, online games, DIY toys, downloadable worksheets, and coloring competitions, the activity taught kindergarten and lower primary students basic concepts of money and financial management, as well as fundamental knowledge of banking and payment services.\n\nAnimated videos featuring Dollar Pig and the Jin family delivered messages on five themes.\n\nDemonstration of making toys using environmentally friendly materials.\n\nOther youth education initiatives included an online financial quiz competition, online education seminars for secondary students and teachers, co-producing a comic book for primary students and parents with a professional association, and organizing online seminars for tertiary students.\n\nThe HKMA supports the Investor and Financial Education Council in enhancing the financial literacy and capability of Hong Kong citizens, and will explore further cooperation with stakeholders to increase the effectiveness of community engagement.\n\n# HKMA Staff\n\nThe HKMA is part of the government structure, but employs staff on non-civil service terms to attract talent with appropriate experience and expertise. The HKMA recruits, trains, and maintains a professional and high-caliber team to fulfill policy objectives and flexibly respond to changing work requirements.\n\nThe HKMA’s staff establishment in 2020 was 1,005. During the year, the HKMA strived to meet the needs of new projects and an increasing workload by flexibly deploying existing resources, enhancing efficiency, and streamlining work procedures. The staff establishment for 2021 will remain at 1,005, with existing resources to be redeployed to meet the following new and expanded tasks:\n\n# Banking and Financial System Stability\n- Supporting policy development for Wealth Management Connect, other Guangdong-Hong Kong-Macao Greater Bay Area (GBA) and private wealth management initiatives, and ongoing supervision of Wealth Management Connect business\n- Handling licensing work under the Insurance Ordinance and the new OTC derivatives regime, as well as conduct supervision of virtual banks\n- Implementing new regulatory requirements on climate risk and strengthening prudential supervision of banks\n\n# Reserve Management\n- Enhancing investment, risk management, and other necessary support to facilitate the continued expansion and diversification of the Exchange Fund’s investment activities\n\n# Hong Kong’s Status as an International Financial Centre\n- Providing support to strengthen participation in the Financial Stability Board and other international working groups\n- Administering the newly proposed carried interest tax concession regime and verifying eligible funds for tax concession\n\nTable 1 sets out the HKMA’s staff establishment and actual staff numbers by department.\n\nTable 1 HKMA Staff Establishment and Actual Staff Numbers as at 1 January 2021\n\n# Remuneration and Benefits Policy and Remuneration Review Mechanism\n\nThe Financial Secretary determines the remuneration and terms of service for HKMA staff, taking into account the views of the Governance Sub-Committee under the Exchange Fund Advisory Committee, as well as market pay levels and practices. The remuneration package includes cash remuneration and provident fund, with some basic benefits. Cash remuneration comprises a fixed monthly salary (i.e. basic salary) and a variable pay granted annually based on staff performance.\n\nWhen reviewing the remuneration of HKMA staff each year, the Financial Secretary seeks the advice of the Governance Sub-Committee under the Exchange Fund Advisory Committee, taking into account the Sub-Committee’s assessment of the HKMA’s performance over the past year, the results of remuneration surveys in the financial sector conducted by independent human resources consultants, and other relevant factors. The remuneration of individual staff members who have demonstrated outstanding performance may also be specially adjusted as a reward and to maintain the competitiveness of their remuneration.\n\nThe HKMA allocates the approved funds for annual adjustments to fixed and variable pay based on the performance of individual staff members. For staff responsible for investment, the variable pay scheme is designed to strengthen the linkage between investment performance and remuneration. Adjustments to fixed pay and the granting of variable pay for staff at the level of Deputy Chief Executive and above are approved by the Financial Secretary after considering the views of the Governance Sub-Committee; the relevant staff members recuse themselves from meetings when their remuneration is being discussed. For staff at the level of Executive Director and below, adjustments to fixed pay and the granting of variable pay are determined by the Chief Executive of the HKMA, under the authority delegated by the Financial Secretary, in accordance with the total approved remuneration budget."}
{"zh": "# 機構社會責任\n\n金管局致力履行機構社會責任，以成為負責任及可持續發展的機構為目標。金管局在不同領域履行此承諾，包括推動可持續發展及具環保意識的市場、關懷廣大社會、保護環境及締造友善的工作環境。\n\n為應對新冠病毒疫情，金管局推出多項措施，支援有需要的個人及企業，從而協助香港經濟渡過難關。\n\n# 市場環境\n\n# 綠色及可持續金融\n\n氣候變化是影響人類福祉及全球經濟可持續性的主要風險之一，作為社會重要環節之一的金融體系，亦難免會受到影響；而銀行作為金融體系的一部分，應更積極管理氣候風險。有見及此，金管局致力探究應對這項挑戰的方法，並正落實多項於2019年5月宣布推出的措施，促進綠色金融在香港的發展。有關措施包括分三階段推動綠色及可持續銀行業的發展：\n\n# 第一階段\n\n與業界建立一個共同框架，評估銀行目前的「綠色基準」，以及與國際組織合作，為本港銀行提供技術支援；\n\n# 第二階段\n\n就綠色及可持續銀行業的監管期望及要求諮詢業界及其他持份者；以及\n\n# 第三階段\n\n集中落實、審視及評估銀行在這方面的進度。\n\n在國際層面，金管局參與多個國際組織，包括央行與監管機構綠色金融網絡、巴塞爾銀行監管委員會轄下的氣候相關財務風險高級別工作組、東亞及太平洋地區中央銀行會議轄下銀行監管工作小組之下的可持續金融關注組及國際可持續金融平台。透過參與這些國際組織，金管局有機會為中央銀行界及監管機構在應對氣候變化的工作上作出貢獻，並能在制定本地架構時借鑑其他地區的經驗與觀點。\n\n金管局亦參與央行與監管機構綠色金融網絡下的多個工作組，包括微觀審慎監管工作組、宏觀金融工作組及促進綠色金融工作組。此外，金管局亦加入了兩個新設的工作組：研究工作組及彌補數據缺口工作組。研究工作組負責相關研究工作，而彌補數據缺口工作組旨在制定監管當局及金融機構評估氣候相關風險與機遇所需、但目前卻並未掌握的數據項目詳盡清單。有關金管局年內在推動綠色及可持續銀行業發展方面的工作，詳見「銀行體系穩定」一章。\n\n金管局在11月與國際金融公司聯合推出綠色商業銀行聯盟，協助各新興市場的銀行制定應對氣候變化的方案。作為聯盟的創始成員及首個區域執行理事，金管局i)在全球金融市場推動發展綠色商業銀行；ii)為商業銀行提供互相學習平台，獲取所需知識、工具及商業資訊，以制定其本身的綠色金融路線圖，並轉型為具公信力的綠色銀行；iii)促進溝通，並探討前沿議題推動全球綠色議程；以及iv)協助聯盟的成員合作，以及把握國際金融公司所識別在未來10年估計高達23萬億美元的新興市場綠色及氣候相關投資機會。\n\n本地方面，金管局與其他金融監管機構合作，協調金融業針對氣候和環境風險的措施應對。除了協助政府落實政府綠色債券計劃的相關工作外，金管局亦與證券及期貨事務監察委員會（證監會）共同發起成立了綠色和可持續金融跨機構督導小組（督導小組），處理跨行業的監管及市場發展事宜。有關金管局年內在發展香港成為綠色及可持續金融樞紐方面的工作，詳見「香港的國際金融中心地位」一章。\n\n# 綠色和可持續金融跨機構督導小組\n\n督導小組旨在協調金融業針對氣候及環境風險的措施應對、加快香港綠色及可持續金融的發展，以及支持政府的氣候策略。督導小組由金管局與證監會於5月共同發起成立，其他成員包括環境局、財經事務及庫務局、香港交易及結算所有限公司、保險業監管局及強制性公積金計劃管理局。\n\n自成立以來，督導小組設立了兩個技術工作專責團隊，分別負責研究及處理跨部門的監管事宜，以及協調跨機構的市場發展工作。\n\n督導小組在12月發布綠色及可持續金融策略，提出從六方面鞏固香港金融生態系統，長遠共建更綠色及更可持續的未來。督導小組亦宣布5個短期行動綱領，處理發展過程中一些最迫切的問題。\n\n金管局舉辦督導小組成立大會，金管局總裁余偉文先生（右三）為該小組的聯席主席。\n\n督導小組發布香港的綠色和可持續金融策略計劃及5個主要行動綱領。\n\n# 負責任投資\n\n金管局支持負責任投資，即將環境、社會及管治(ESG)因素融入投資活動中。金管局作為規模龐大的資產擁有人，日益關注負責任投資，將對其基金經理如何進行投資活動產生影響。\n\n# 金管局的信念\n\n金管局相信透過適度強調負責任投資及考慮各項投資的可持續長期表現，將更有效達致外匯基金的投資目標，並且減低投資活動所涉及的ESG相關風險。\n\n# 金管局的原則\n\n按金管局採取的指導性原則，當ESG投資與其他投資項目的經風險調整長期收益相若時，一般會優先考慮ESG投資。作為負責任的長期投資者，金管局在投資管理過程中，會因應情況採納以下的負責任投資原則：\n\n# 融入\n\n金管局相信ESG因素會對投資項目的長期價值帶來重大影響，因此將ESG因素融入投資分析程序，以辨察風險及物色良機。金管局將ESG因素併入公開市場及私募市場的投資管理過程中。\n\n# 主動行使資產擁有權\n\n金管局就所持有的上市公司股票適當地行使股東權利，以維護投資的長期價值。金管局相信，顧及ESG因素的負責任企業行為，將有助創造長綫的股東利益。金管局期望外聘投資經理透過行使表決權及與獲投資公司溝通時，主動行使資產擁有權，藉以協助金管局履行對投資項目的擁有權責任。\n\n# 合作\n\n金管局致力與理念相近的投資者及監管機構合作，推動良好的長期投資管理手法，又出席公開活動並發表演講，分享更完善的ESG作業手法及鼓勵投資界採納負責任投資理念。\n\n有關金管局年內在負責任投資方面的工作，詳見「儲備管理」一章。\n\n# 金管局作為主動的負責任投資者，監察外聘投資經理的ESG作業手法\n\n# 金管局的期望\n\n金管局非常重視將ESG因素融入投資決定及主動行使資產擁有權等概念。為此，金管局在甄選聘任及監察外聘投資經理時，皆會考慮ESG因素。由於金管局認為就所持有的上市公司股票行使股東權利，是維護投資的長期價值的基本方針，因此會要求獲聘任的投資經理嚴肅對待主動行使資產擁有權一事。\n\n# 金管局的監察\n\n外聘投資經理須就其替金管局管理的上市股票組合的ESG表現接受評估。金管局透過溝通計劃，有系統地檢視外聘投資經理在不同範疇的ESG作業手法，例如其ESG評估架構、與獲投資公司的溝通，以及代理投票方面的工作。金管局在2020年選出若干外聘投資經理率先進行溝通計劃，當中不僅評估其ESG表現，亦檢視其有否代表金管局妥善行使資產擁有權。\n\n# 溝通成果\n\n金管局透過計劃識別出作業手法有問題的外聘投資經理，並採取跟進行動。下文列舉其中兩個例子。\n\n# 個案1\n\n金管局留意到股票投資經理A的ESG架構有改善空間，尤其應設立更有系統的方法去評估獲投資公司。金管局就此與A跟進，其後A進行全面的公司政策檢討，以實施一個更穩健的ESG架構。A更特別委任外聘顧問就ESG程序提供意見，反映加快落實改革的決心，並新設由高級管理層組成的ESG委員會，顯示對ESG的承擔及高級管理層對有關措施的支持。\n\n# 個案2\n\n金管局在檢視股票投資經理B的投票方法後，發現B的投票政策在多個範疇上都有不足之處，並要求其ESG主管作出審視。尤其B在過往的投票全數贊成管理層的建議，偏離其本身的代理投票指引。B其後承諾會加強公司的投票政策以符合期望，其中包括會提高ESG團隊成員的參與度，以及在遇上涉及重大管治問題時有可能對管理層投下反對票。\n\n在私募市場投資方面，金管局藉着其專責合夥人致力與相關投資組合公司在ESG事宜上合作，從而實現負責任投資。金管局留意到專責合夥人都貫徹對ESG的承擔，因他們認為此舉可有利創造投資組合公司的長期價值和確保回報的可持續性。下文列舉的兩個例子顯示可透過(i)設計改動及利用創新運作技術；以及(ii)在建造及營運綠色及可持續倉庫時融入減碳因素，以管理氣候變化風險。兩個例子都對環境產生顯著的正面影響，減少碳排放，避免有害物質，並同時透過降低成本及節省能源，提升運作效率。\n\n(i) 金管局有投資一間採用環保方案的害蟲防治公司。雖然傳統殺蟲劑及化學製品能有效殺滅害蟲，但若未能迅速清除或妥善棄置蟲屍，將會危害公共衛生。此外，化學成分的滲漏及棄置亦會造成環境問題。該公司採用的不含生物殺滅劑方案，透過設置捕蟲器以減少使用有害化學品。該公司亦利用與互聯網相連的動態感應器，遙距偵察是否已捕獲害蟲。藉着此項新技術，該公司能作出完善的路線規劃以收集捕獲的害蟲，減低出行里程，從而減少碳排放。該公司採用的方案令公司整體碳排的淨效應達到每美元淨銷售額0.36千克二氧化碳當量的低水平，接近法律服務及軟件出版等低碳行業的平均水平，實在令人鼓舞。\n\n(ii) 金管局有投資綠色及可持續倉庫。雖然建造業是碳排放的一大源頭，但有關的倉庫發展商在其整體倉庫建造與營運中，採用淨零碳排放程序，並制定衡量淨零碳排放基準的標準及指標，而建築計劃亦顧及所用材料與部件的可持續性。因此，所建造的倉庫減碳效率高，並具備可持續特點，包括太陽能加熱系統、電動車充電設施、自然採光及雨水收集等。\n\n根據獨立顧問的評估，按淨額計，有關倉庫建造的碳足跡較一般物流大廈的碳排放量低25.8%。為進一步抵銷建築工程所造成的碳排放，建造過程中更種植了32,799棵樹（以淨額計）。建成後倉庫的日常運作的碳排放量較一般倉庫少26.9%。\n", "en": "# Corporate Social Responsibility\n\nThe Hong Kong Monetary Authority (HKMA) is committed to fulfilling its corporate social responsibility, with the goal of becoming a responsible and sustainable institution. The HKMA upholds this commitment across various domains, including promoting sustainable development and environmentally conscious markets, caring for the wider community, protecting the environment, and creating a friendly work environment.\n\nIn response to the COVID-19 pandemic, the HKMA has introduced a range of measures to support individuals and businesses in need, thereby assisting the Hong Kong economy in overcoming difficulties.\n\n# Market Environment\n\n# Green and Sustainable Finance\n\nClimate change is one of the major risks affecting human well-being and the sustainability of the global economy. As a key component of society, the financial system is inevitably impacted; banks, as part of the financial system, should proactively manage climate risks. In view of this, the HKMA is dedicated to exploring ways to address this challenge and is implementing a series of measures announced in May 2019 to promote the development of green finance in Hong Kong. These measures include a three-phase approach to advancing green and sustainable banking:\n\n# Phase One\n\nEstablishing a common framework with the industry to assess banks’ current \"green baseline,\" and collaborating with international organizations to provide technical support to local banks;\n\n# Phase Two\n\nConsulting the industry and other stakeholders on regulatory expectations and requirements for green and sustainable banking; and\n\n# Phase Three\n\nFocusing on implementation, review, and assessment of banks’ progress in this area.\n\nAt the international level, the HKMA participates in several international organizations, including the Network for Greening the Financial System (NGFS), the High-level Task Force on Climate-related Financial Risks under the Basel Committee on Banking Supervision, the Sustainable Finance Working Group under the Working Group on Banking Supervision of the Executives' Meeting of East Asia-Pacific Central Banks, and the International Platform on Sustainable Finance. Through participation in these organizations, the HKMA has the opportunity to contribute to the efforts of central banks and regulatory authorities in addressing climate change, and to draw on the experiences and perspectives of other regions when developing local frameworks.\n\nThe HKMA also participates in several working groups under the NGFS, including the Microprudential Supervision Working Group, the Macro-finance Working Group, and the Promotion of Green Finance Working Group. In addition, the HKMA has joined two newly established groups: the Research Workstream and the Bridging Data Gaps Workstream. The Research Workstream is responsible for relevant research, while the Bridging Data Gaps Workstream aims to develop a comprehensive list of data items needed by regulators and financial institutions to assess climate-related risks and opportunities, but which are currently unavailable. For details on the HKMA’s work during the year to promote the development of green and sustainable banking, see the chapter on \"Banking System Stability.\"\n\nIn November, the HKMA jointly launched the Alliance for Green Commercial Banks with the International Finance Corporation (IFC) to assist banks in emerging markets in developing solutions to address climate change. As a founding member and the first regional executive council member, the HKMA: i) promotes the development of green commercial banks in global financial markets; ii) provides a platform for commercial banks to learn from each other and acquire the necessary knowledge, tools, and business information to develop their own green finance roadmaps and transform into credible green banks; iii) facilitates communication and explores frontier topics to advance the global green agenda; and iv) assists alliance members in collaborating and seizing green and climate-related investment opportunities in emerging markets, which the IFC estimates could reach up to US$23 trillion over the next decade.\n\nLocally, the HKMA collaborates with other financial regulatory authorities to coordinate the financial sector’s response to climate and environmental risks. In addition to supporting the government in implementing the Green Bond Program, the HKMA also co-initiated the establishment of the Cross-Agency Steering Group on Green and Sustainable Finance (the Steering Group) with the Securities and Futures Commission (SFC) to address cross-sectoral regulatory and market development issues. For details on the HKMA’s work during the year in developing Hong Kong as a green and sustainable finance hub, see the chapter on \"Hong Kong’s Status as an International Financial Centre.\"\n\n# Cross-Agency Steering Group on Green and Sustainable Finance\n\nThe Steering Group aims to coordinate the financial sector’s response to climate and environmental risks, accelerate the development of green and sustainable finance in Hong Kong, and support the government’s climate strategies. The Steering Group was jointly established by the HKMA and the SFC in May, with other members including the Environment Bureau, the Financial Services and the Treasury Bureau, Hong Kong Exchanges and Clearing Limited (HKEX), the Insurance Authority, and the Mandatory Provident Fund Schemes Authority.\n\nSince its establishment, the Steering Group has set up two technical working groups, responsible for researching and handling cross-departmental regulatory matters, and for coordinating cross-agency market development initiatives.\n\nIn December, the Steering Group released a green and sustainable finance strategy, proposing to strengthen Hong Kong’s financial ecosystem in six areas to build a greener and more sustainable future in the long run. The Steering Group also announced five short-term action agendas to address some of the most pressing issues in the development process.\n\nThe HKMA hosted the inaugural meeting of the Steering Group, with Mr. Eddie Yue, Chief Executive of the HKMA (third from the right), serving as Co-Chair of the group.\n\nThe Steering Group released Hong Kong’s green and sustainable finance strategy plan and five key action agendas.\n\n# Responsible Investment\n\nThe HKMA supports responsible investment, which involves integrating Environmental, Social, and Governance (ESG) factors into investment activities. As a large-scale asset owner, the HKMA is increasingly focused on responsible investment, which will influence how its fund managers conduct investment activities.\n\n# HKMA’s Belief\n\nThe Hong Kong Monetary Authority (HKMA) believes that by placing appropriate emphasis on responsible investment and considering the sustainable long-term performance of various investments, it can more effectively achieve the investment objectives of the Exchange Fund and reduce ESG-related risks associated with investment activities.\n\n# HKMA’s Principles\n\nAccording to the guiding principles adopted by the HKMA, when the risk-adjusted long-term returns of ESG investments are comparable to those of other investment projects, ESG investments will generally be given priority. As a responsible long-term investor, the HKMA adopts the following responsible investment principles in its investment management process as appropriate:\n\n# Integration\n\nThe HKMA believes that ESG factors have a significant impact on the long-term value of investment projects. Therefore, ESG factors are integrated into the investment analysis process to identify risks and opportunities. The HKMA incorporates ESG factors into the investment management processes for both public and private markets.\n\n# Active Exercise of Asset Ownership\n\nThe HKMA appropriately exercises shareholder rights in the listed company equities it holds to safeguard the long-term value of its investments. The HKMA believes that responsible corporate behavior that takes ESG factors into account will help create long-term shareholder value. The HKMA expects external investment managers to actively exercise asset ownership—through voting rights and engagement with investee companies—so as to assist the HKMA in fulfilling its ownership responsibilities for investment projects.\n\n# Collaboration\n\nThe HKMA is committed to collaborating with like-minded investors and regulatory authorities to promote sound long-term investment management practices. It also participates in public events and delivers speeches to share best ESG practices and encourage the investment community to adopt responsible investment principles.\n\nFor details of the HKMA’s work on responsible investment during the year, see the “Reserve Management” chapter.\n\n# As an Active Responsible Investor, the HKMA Monitors the ESG Practices of External Investment Managers\n\n# HKMA’s Expectations\n\nThe HKMA attaches great importance to the integration of ESG factors into investment decisions and the active exercise of asset ownership. Accordingly, the HKMA considers ESG factors in the selection, appointment, and monitoring of external investment managers. As the HKMA regards the exercise of shareholder rights in listed company equities as a fundamental approach to safeguarding long-term investment value, it requires appointed investment managers to take the active exercise of asset ownership seriously.\n\n# HKMA’s Monitoring\n\nExternal investment managers are required to have the ESG performance of the listed equity portfolios they manage for the HKMA assessed. Through a communication program, the HKMA systematically reviews the ESG practices of external investment managers in various areas, such as their ESG assessment frameworks, engagement with investee companies, and proxy voting activities. In 2020, the HKMA selected certain external investment managers to participate in the initial phase of the communication program, which not only assessed their ESG performance but also examined whether they had properly exercised asset ownership on behalf of the HKMA.\n\n# Communication Outcomes\n\nThrough the program, the HKMA identified external investment managers with problematic practices and took follow-up actions. Two examples are outlined below.\n\n# Case 1\n\nThe HKMA noted that equity investment manager A’s ESG framework had room for improvement, particularly in establishing a more systematic approach to assessing investee companies. The HKMA followed up with A, after which A conducted a comprehensive review of its corporate policies to implement a more robust ESG framework. A also specifically appointed an external consultant to advise on ESG processes, reflecting a commitment to accelerating reforms, and established a new ESG committee composed of senior management, demonstrating both commitment to ESG and senior management support for related measures.\n\n# Case 2\n\nUpon reviewing equity investment manager B’s voting practices, the HKMA found deficiencies in B’s voting policy across several areas and requested a review by B’s ESG head. In particular, B had historically voted in full support of management proposals, deviating from its own proxy voting guidelines. B subsequently committed to strengthening its voting policy to meet expectations, including increasing the participation of ESG team members and potentially voting against management in cases involving significant governance issues.\n\nIn private market investments, the HKMA, through its dedicated partners, strives to collaborate with relevant portfolio companies on ESG matters to achieve responsible investment. The HKMA has observed that dedicated partners consistently demonstrate commitment to ESG, as they believe this helps create long-term value for portfolio companies and ensures the sustainability of returns. The two examples below illustrate how (i) design modifications and the use of innovative operational technologies, and (ii) the integration of carbon reduction factors in the construction and operation of green and sustainable warehouses, can be used to manage climate change risks. Both examples have had a significant positive environmental impact, reducing carbon emissions, avoiding harmful substances, and simultaneously improving operational efficiency by lowering costs and saving energy.\n\n(i) The HKMA has invested in a pest control company that adopts environmentally friendly solutions. While traditional pesticides and chemical products are effective in exterminating pests, failure to promptly remove or properly dispose of pest carcasses can pose public health risks. In addition, leakage and disposal of chemical substances can also cause environmental problems. The company employs a biocidal agent-free solution by installing pest traps to reduce the use of harmful chemicals. It also utilizes internet-connected dynamic sensors to remotely detect whether pests have been captured. Through this new technology, the company is able to optimize route planning for the collection of captured pests, thereby reducing travel distances and, consequently, carbon emissions. The solution adopted by the company has resulted in a low net carbon emission effect of 0.36 kilograms of CO2 equivalent per US dollar of net sales, which is close to the average level of low-carbon industries such as legal services and software publishing—an encouraging achievement.\n\n(ii) The HKMA has invested in green and sustainable warehouses. Although the construction industry is a major source of carbon emissions, the warehouse developer in question has adopted net-zero carbon emission processes in the overall construction and operation of its warehouses, and has established standards and indicators for measuring net-zero carbon emissions. The construction plans also take into account the sustainability of the materials and components used. As a result, the warehouses built are highly efficient in carbon reduction and possess sustainable features, including solar heating systems, electric vehicle charging facilities, natural lighting, and rainwater harvesting.\n\nAccording to an independent consultant's assessment, on a net basis, the carbon footprint of the warehouse construction is 25.8% lower than that of typical logistics buildings. To further offset the carbon emissions generated during construction, 32,799 trees were planted (on a net basis) during the construction process. After completion, the daily operational carbon emissions of the warehouse are 26.9% lower than those of ordinary warehouses."}
{"zh": "# 外匯基金\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第187至289頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2020年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2020年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2020年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2020年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n朱乃璋\n\n2021年4月1日\n\n# 1 主要業務\n\n金融管理專員根據財政司司長以外匯基金（基金）管理人身分授予的權力，按照《外匯基金條例》（第66章）的條文管理基金。基金的主要業務為捍衛港元匯率及維持香港貨幣及金融體系的穩定健全。\n\n基金的資產分作四個不同的組合來管理：支持組合、投資組合、長期增長組合及策略性資產組合。根據香港的貨幣發行局制度，支持組合的資產與貨幣基礎完全相配。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場。長期增長組合持有私募股權及房地產投資。策略性資產組合持有香港特別行政區（香港特區）政府為策略目的而購入，並列入基金的帳目內的香港交易及結算所有限公司的股票。經營分部資料載於附註32。\n\n# 2 主要會計政策\n\n# 2.1 符合準則聲明\n\n本財務報表是按照香港財務報告準則（此乃綜合詞彙，包括香港會計師公會頒布的所有適用個別香港財務報告準則、香港會計準則及詮釋）及香港公認會計原則而編製。有關基金及其附屬公司（統稱為「集團」）所採納的主要會計政策摘要如下。\n\n香港會計師公會頒布了若干新增或經修訂的香港財務報告準則並於集團的本會計期首次生效或可供提前採納。集團因首次採納其中適用的準則而引致本會計期及前會計期的會計政策改變（如有）已反映在本財務報表，有關資料載於附註3。\n\n# 2.2 財務報表的編製基準\n\n集團財務報表包括集團的財務報表，以及集團於聯營公司及合營公司的權益。主要附屬公司、聯營公司及合營公司的主要業務載於附註17及18。\n\n本財務報表的編製基準是按原值成本法計量，惟下述按公平值計量的資產及負債除外：\n- 衍生金融工具（附註2.6）；\n- 按公平值計入收支帳目的金融資產及金融負債（附註2.6）；\n- 按公平值計入其他全面收益的金融資產（附註2.6）；\n- 黃金（附註2.10）；及\n- 投資物業（附註2.11）。\n\n編製符合香港財務報告準則的財務報表需要管理層作出判斷、估計及假設，而有關判斷、估計及假設會影響會計政策的採納及資產、負債、收入及支出的呈報數額。此等估計及相關的假設是根據以往經驗及其他在有關情況下認為合適的因素而制定。在欠缺其他現成數據的情況下，則採用此等估計及假設作為判斷有關資產及負債的帳面值的基準，估計結果與實際價值或有不同。\n\n此等估計及相關假設將不斷檢討修訂。如作出的修訂只影響本會計期，有關修訂會在該期間內確認，但如影響本期及未來的會計期，有關修訂便會在該期及未來期間內確認。\n\n管理層就採納香港財務報告準則所作出對財務報表有重大影響的判斷以及估計不確定性的主要來源於附註2.19披露。\n\n若干2019年的比較數字已重新分類，以配合本年度集團財務報表的呈報方式。\n\n# 2.3 附屬公司及非控股權益\n\n附屬公司指集團所控制的實體。如集團因其參與該實體的營運而承擔有關浮動回報的風險或享有有關權利，且有能力對該實體行使權力而影響該等回報時，即屬擁有該實體的控制權。在評估集團是否擁有權力時，只考慮由集團及其他方所持有的實質權利。\n", "en": "# Exchange Fund\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report to the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (the “Group”) set out on pages 187 to 289. These financial statements comprise the balance sheets of the Exchange Fund and the Group as at 31 December 2020, and the income and expenditure accounts, statements of comprehensive income, statements of changes in equity, and cash flow statements for the year then ended, as well as the notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Exchange Fund and the Group as at 31 December 2020, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants, and have been properly prepared in accordance with the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for Opinion\n\nI conducted my audit in accordance with the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance and the Audit Commission’s auditing standards. My responsibilities under those standards are further described in the “Auditor’s Responsibilities for the Audit of the Financial Statements” section of this report. In accordance with these standards, I am independent of the Group and have fulfilled my other ethical responsibilities in accordance with these standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key Audit Matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2020. I have addressed these matters in the context of my audit of the financial statements as a whole and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Other Information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the Hong Kong Monetary Authority Annual Report 2020, other than the financial statements and my auditor’s report.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit, or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee under the Exchange Fund Advisory Committee for the Financial Statements\n\nThe Monetary Authority is responsible for the preparation of financial statements that give a true and fair view in accordance with Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants and the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern, and using the going concern basis of accounting unless the Monetary Authority either intends to liquidate the Group or to cease operations, or has no realistic alternative but to do so.\n\nThe Audit Sub-Committee under the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s Responsibilities for the Audit of the Financial Statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission’s auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nIn conducting the audit in accordance with the Audit Commission Auditing Standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n- Identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error; design and perform audit procedures responsive to those risks; and obtain sufficient and appropriate audit evidence to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- Obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- Evaluate the appropriateness of the accounting policies adopted by the Monetary Authority and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- Conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n- Evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- Obtain sufficient and appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the Group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee under the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee under the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee under the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the current period’s financial statements and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nAuditor General\nChu Nai-cheung\n\n1 April 2021\n\n# 1 Principal Activities\n\nThe Monetary Authority, acting as the Manager of the Exchange Fund (the Fund) under the authority delegated by the Financial Secretary, manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66). The principal activities of the Fund are to defend the Hong Kong dollar exchange rate and to maintain the stability and integrity of Hong Kong’s monetary and financial system.\n\nThe assets of the Fund are managed in four distinct portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio, and the Strategic Portfolio. Under Hong Kong’s currency board system, the assets of the Backing Portfolio are matched to the monetary base. The Investment Portfolio is primarily invested in the bond and equity markets of member countries of the Organisation for Economic Co-operation and Development (OECD). The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited (HKEX) acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for strategic purposes and included in the Fund’s accounts. Information on operating segments is set out in Note 32.\n\n# 2 Principal Accounting Policies\n\n# 2.1 Statement of Compliance\n\nThese financial statements have been prepared in accordance with Hong Kong Financial Reporting Standards (a collective term which includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards, and Interpretations issued by the Hong Kong Institute of Certified Public Accountants) and Hong Kong Generally Accepted Accounting Principles. A summary of the principal accounting policies adopted by the Fund and its subsidiaries (collectively referred to as the \"Group\") is set out below.\n\nThe Hong Kong Institute of Certified Public Accountants has issued certain new or revised Hong Kong Financial Reporting Standards that are first effective or available for early adoption for the Group’s current accounting period. Changes in accounting policies resulting from the initial adoption of applicable standards (if any) for the current and prior accounting periods have been reflected in these financial statements, with details set out in Note 3.\n\n# 2.2 Basis of Preparation of Financial Statements\n\nThe Group’s financial statements include the financial statements of the Group and the Group’s interests in associates and joint ventures. The principal activities of the major subsidiaries, associates, and joint ventures are set out in Notes 17 and 18.\n\nThe basis of preparation of these financial statements is the historical cost method, except for the following assets and liabilities which are measured at fair value:\n- Derivative financial instruments (Note 2.6);\n- Financial assets and financial liabilities at fair value through profit or loss (Note 2.6);\n- Financial assets at fair value through other comprehensive income (Note 2.6);\n- Gold (Note 2.10); and\n- Investment properties (Note 2.11).\n\nThe preparation of financial statements in conformity with Hong Kong Financial Reporting Standards requires management to make judgments, estimates, and assumptions that affect the application of accounting policies and the reported amounts of assets, liabilities, income, and expenses. These estimates and associated assumptions are based on historical experience and other factors that are considered to be appropriate under the circumstances. In the absence of readily available data, these estimates and assumptions serve as the basis for determining the carrying amounts of assets and liabilities, and actual results may differ from these estimates.\n\nThese estimates and underlying assumptions are reviewed on an ongoing basis. Revisions to accounting estimates are recognized in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nThe significant judgments made by management in the application of Hong Kong Financial Reporting Standards that have a material effect on the financial statements, as well as the key sources of estimation uncertainty, are disclosed in Note 2.19.\n\nCertain comparative figures for 2019 have been reclassified to conform with the presentation of the Group’s financial statements for the current year.\n\n# 2.3 Subsidiaries and Non-controlling Interests\n\nA subsidiary is an entity controlled by the Group. The Group is deemed to have control over an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity. In assessing whether the Group has power, only substantive rights held by the Group and other parties are considered."}
