{"zh": "# 總裁報告\n\n2018年是全球金融危機發生十周年，十年間國際政經形勢經歷巨大轉變，當中不乏一幕幕超乎最佳編劇所能想像的場景。我在去年的年報指出，2017年金融市場表現是「喜出望外」，同時提到前景「潛藏隱憂」。回顧2018年，或許可形容為「先喜後悲」。環球多個股票指數在1月創出歷史新高後不久，熾熱的投資情緒旋即遇上中美貿易摩擦的冷鋒，加上英國脫歐談判一直拉鋸、地緣政治惡化、美聯儲四次加息等因素，市場樂觀氣氛急劇逆轉，資產價格在年內大幅下跌。MSCI全球指數從高點至低點曾下跌20.3%，全年累跌約一成，是2008年環球金融危機以來表現最差的一年。恒生指數從高點最多曾下跌26.7%，全年下挫13.6%，錄得七年來最大年度跌幅。\n\n# 聯匯穩健 信心所繫\n\n儘管外圍形勢波動難測，香港金融體系仍然保持穩健，貨幣市場運作暢順無阻。實施三十五年的聯繫匯率制度成功應對了資金流出港元的考驗。自環球金融危機爆發以來，累積約10,000億港元等值的資金流入港元。去年，隨着美國息率上升，港美息差持續擴闊，「沽港元、買美元」套息活動增加，港元兌美元匯率在年初轉弱，2005年制訂的「弱方兌換保證」，自4月首度觸發後，年內再觸發26次。金管局按照既定機制，履行「買港元、沽美元」的弱方兌換保證，有序、透明地在市場承接1,035億港元的港元沽盤。隨着資金流走，一個月香港銀行同業拆息在2018年內累升了105基點，而銀行亦在去年9月美國加息後，上調了最優惠利率。金管局多次和適時通過不同渠道向公眾闡釋「弱方兌換保證」的運作機制，令公眾了解資金流出港元是香港利率正常化的必經過程，也是聯匯制度的正常運作。國際貨幣基金組織在去年年底重申支持香港聯匯制度的立場，特區政府也強調聯匯是香港貨幣穩定的基石。這都有助於穩定香港市民對聯繫匯率的信心。\n\n# 銀行體系 穩中有進\n\n2008年環球金融危機暴露了全球金融系統潛藏的種種弊端及隱患，促使國際間在過去十年協調推出一系列針對金融市場、金融機構的改革，包括在銀行業監管方面，提升企業管治和風險管理。金管局的銀行監管工作重點針對兩方面：一是着眼於銀行資產負債風險的審慎監管，二是銀行的行為操守，二者不可偏廢。資產負債風險監管方面，金管局作為巴塞爾銀行監管委員會(Basel Committee on Banking Supervision)及二十國集團轄下金融穩定理事會(FinancialStability Board)成員，有責任全面落實國際監管標準，確保香港銀行業穩健審慎地經營業務。去年底香港銀行資本充足率達20.3%，不但遠高於國際最低標準要求的8%，也較環球金融危機時的14.7%水平顯著提升。大型銀行去年第四季平均流動覆蓋比率達167.6%，同樣遠高於法定最低要求的90%。與此同時，為避免重蹈環球金融危機時需動用公帑拯救「大得不能倒」金融機構的覆轍，金融穩定理事會制訂了關於金融機構處置機制的國際標準。香港是亞洲區內少數已經全面落實符合機制要求的地區之一，金管局下設的處置機制辦公室正落實該機制的操作細則，要求銀行推行結構性變動令處置預案在需要時能有效實施，去年亦推出了《吸收虧損能力規則》，未來還會陸續推出更多相關規則。\n\n鑑於樓價持續上升，金管局未雨綢繆，在2009至2017年間共推出八輪逆周期措施，確保一旦地產市況逆轉，本港銀行體系有足夠的抗震能力應對衝擊。這些措施成效顯著：新造住宅平均按揭成數由2009年的64%降至2018年底的46%；平均供款與入息比率亦由2010年的41%下調至2018年底的34%。年內銀行信貸錄得4.4%的溫和增長，整體資產質素維持良好，零售銀行不良貸款比率進一步降至0.5%，遠低於國際及本港歷史平均水平。去年銀行業盈利持續增長，整體股東權益回報率連升兩年至13%；多家國際性銀行集團在本港的業務交出了不俗的成績表，成為集團盈利的重要支柱。\n\n# 穩善文化 上行下效\n\n在監管銀行的行為操守方面，金管局在2010年增設銀行操守部，促進銀行公平待客，並加強保障消費者權益。要做到標本兼治，除了訂出各種針對銀行營運基本操守的監管要求外，我們近年來大力推動改革銀行文化，鼓勵銀行循管治、獎勵制度、評估與回饋機制三方面推動穩善文化，務求銀行內部做到上行下效，在根本上恢復、提升客戶對銀行的信任和尊重。繼2017年金管局向全港銀行提供具體的指引，金管局在2018年底進一步推出銀行文化的監管措施，包括要求銀行就企業文化和落實有關措施作出自我評估等，令穩善銀行文化的三大支柱能有效執行。\n\n雖然互聯網和移動金融是全球趨勢，金管局去年仍繼續促進普及金融，照顧未能應用新科技的社群。例如我們連同香港銀行公會推動便利店推出長者透過「易辦事」免購物提款服務，有關便利店網絡已增至逾300家；我們並聯絡香港郵政在7家主要位於離島和新界的郵政局推出長者提款易服務。銀行業界響應金管局的建議，年內積極增加無障礙設施，提供傷健共融的銀行服務，例子之一是設有聲音導航的自動櫃員機數目一年內增加逾十倍至超過700部。另外，在金管局積極推動下，我們預期將會陸續有銀行在偏遠地區開設更多實體分行和增設流動銀行服務，便利市民。\n\n# 智慧銀行 嶄新體驗\n\n金管局與銀行和科技業界緊密合作，在2017年9月啟動「智慧銀行新紀元」，推動香港金融科技發展和創新，為市民帶來嶄新的支付和銀行服務體驗。2018年的亮點，無疑是在9月正式開通的「轉數快」。它是全球獨一無二的零售快速支付系統，打破香港各種電子支付工具和銀行帳戶之間的屏障，讓市民享受全年無休的港元和人民幣即時轉帳服務。金管局還同步推出全球首個「共用二維碼」標準和應用程式，商戶可憑單個二維碼接通多個電子支付系統。「轉數快」推出以來深受市民歡迎，短短半年，登記紀錄已逾258萬個，日均交易量達6萬宗，平均每宗金額分別20,700港元和38,000元人民幣。\n\n去年5月，金管局發出虛擬銀行的認可指引，隨即有33家機構提交虛擬銀行牌照的申請。截至今年四月中，四個牌照已經發出，預期它們將於年內正式投入營運。虛擬銀行有助推動香港金融科技發展和創新，為個人和中小企提供嶄新服務和體驗，並促進普及金融。\n\n此外，金管局在7月發布開放應用程式介面(OpenAPI)框架，銀行將分四階段開放產品和服務的對外接口，開創更靈活、更開放的金融科技環境，讓銀行客戶更便捷地整合帳戶資料、獲取資訊，選取貼合自己需要的服務。年內，共有42項新科技產品使用金管局的金融科技監管沙盒進行測試，當中28項完成試行，有關產品和服務已順利推出市場。\n\n金管局聯同多家銀行研發的「貿易聯動」去年10月正式啟用，這個採用「分布式分類帳技術」的貿易融資平台，將提升銀行審批貿易融資的效率。「貿易聯動」目前正在測試連接其他地區相關平台，以促進跨境貿易融資活動。\n\n金融科技不但廣泛應用於日常生活，近年更走進合規和監管領域。金管局鼓勵銀行運用合規科技(Regtech)協助處理日常營運如監察涉嫌洗錢和恐怖分子資金籌集的可疑活動。與此同時金管局正研究使用監管科技(Suptech)，進一步提升監管工作的效率和成效。\n\n# 金融實力 鞏固提升\n\n國際金融中心之間是軟實力的較量，我們要不斷順應經濟社會和科技發展的變化，把握機遇，不斷為香港金融業開拓新的發展空間。綠色金融就是香港開拓債券和項目融資市場的一個重大機遇。金管局支持和配合特區政府發展綠色金融，除了配合特區政府籌備1,000億港元的政府綠色債券發行計劃，我們去年還舉辦多場綠色金融研討會，包括兩場國際大型會議，以提升市場對綠色金融的認識、了解和參與，並鼓勵發行機構參與政府去年推出的綠色債券資助計劃和香港的綠色金融認證服務。去年在港發行綠色債券規模逾110億美元，相等於2017年的三倍多。\n\n近年來投資界對基建和相關項目興趣日濃。金管局於2016年成立基建融資促進辦公室(IFFO)，合作夥伴至今已倍增至95家機構，成為區內基建融資的重要交流平台。去年金管局與國務院國有資產監督管理委員會（國資委）首次合辦高層圓桌會議，討論香港為中央國有企業「走出去」的獨特優勢和作用，為央企與香港金融、專業服務界日後共拓發展機遇奠下良好基礎。\n", "en": "# Chief Executive's Report\n\n2018 marked the tenth anniversary of the global financial crisis. Over the past decade, the international political and economic landscape has undergone tremendous changes, with scenes unfolding that would surpass even the imagination of the best screenwriters. In last year’s annual report, I noted that the financial markets in 2017 performed beyond expectations, while also highlighting the presence of hidden concerns for the outlook. Looking back at 2018, it could perhaps be described as a year of \"joy followed by sorrow.\" After several global stock indices reached historic highs in January, the heated investment sentiment was soon met with the cold front of Sino-US trade friction. Coupled with the protracted Brexit negotiations, worsening geopolitical tensions, and four interest rate hikes by the US Federal Reserve, market optimism reversed sharply, leading to significant declines in asset prices over the year. The MSCI World Index fell by as much as 20.3% from its peak to trough, ending the year down about 10%—its worst performance since the 2008 global financial crisis. The Hang Seng Index dropped as much as 26.7% from its high, closing the year down 13.6%, marking its largest annual decline in seven years.\n\n# Robust Linked Exchange Rate System: The Anchor of Confidence\n\nDespite volatile and unpredictable external conditions, Hong Kong’s financial system remained robust, with smooth and uninterrupted operation of the money market. The Linked Exchange Rate System, in place for thirty-five years, successfully withstood the test of capital outflows from the Hong Kong dollar. Since the outbreak of the global financial crisis, approximately HK$1 trillion equivalent has flowed into the Hong Kong dollar. Last year, as US interest rates rose and the interest rate spread between Hong Kong and the US continued to widen, carry trades involving selling Hong Kong dollars and buying US dollars increased. The Hong Kong dollar weakened against the US dollar at the beginning of the year, and the \"weak-side Convertibility Undertaking\" established in 2005 was triggered for the first time in April, and subsequently triggered 26 more times throughout the year. In accordance with established mechanisms, the HKMA fulfilled its weak-side Convertibility Undertaking by buying Hong Kong dollars and selling US dollars, orderly and transparently absorbing HK$103.5 billion in Hong Kong dollar sell orders in the market. As funds flowed out, the one-month Hong Kong Interbank Offered Rate rose by 105 basis points over 2018, and banks also raised their prime rates following the US rate hike in September. The HKMA repeatedly and promptly explained the operation of the weak-side Convertibility Undertaking to the public through various channels, helping the public understand that capital outflows from the Hong Kong dollar are an inevitable part of the normalization of Hong Kong interest rates and a normal operation of the Linked Exchange Rate System. At the end of last year, the International Monetary Fund reiterated its support for Hong Kong’s Linked Exchange Rate System, and the SAR Government also emphasized that the Linked Exchange Rate is the cornerstone of Hong Kong’s monetary stability. All these factors have helped to stabilize public confidence in the Linked Exchange Rate System.\n\n# Banking System: Stable Progress\n\nThe 2008 global financial crisis exposed various malpractices and hidden dangers in the global financial system, prompting the international community to coordinate a series of reforms over the past decade targeting financial markets and institutions, including enhancements in bank supervision, corporate governance, and risk management. The HKMA’s banking supervision focuses on two key areas: first, prudential supervision of banks’ asset and liability risks; and second, banks’ conduct—both of which are indispensable. In terms of asset and liability risk supervision, as a member of the Basel Committee on Banking Supervision and the Financial Stability Board under the G20, the HKMA is responsible for fully implementing international regulatory standards to ensure that Hong Kong’s banking sector operates in a sound and prudent manner. By the end of last year, the capital adequacy ratio of Hong Kong banks reached 20.3%, not only far exceeding the international minimum requirement of 8%, but also significantly higher than the 14.7% level during the global financial crisis. The average liquidity coverage ratio of major banks reached 167.6% in the fourth quarter, also well above the statutory minimum of 90%. At the same time, to avoid repeating the use of public funds to rescue \"too big to fail\" financial institutions as seen during the global financial crisis, the Financial Stability Board has established international standards for the resolution of financial institutions. Hong Kong is one of the few jurisdictions in Asia to have fully implemented these requirements. The HKMA’s Resolution Office is putting in place the operational details of the resolution regime, requiring banks to undertake structural changes to ensure that resolution plans can be effectively implemented when needed. Last year, the \"Loss-Absorbing Capacity Rules\" were introduced, and more related rules will be rolled out in the future.\n\nIn view of the continued rise in property prices, the HKMA has taken pre-emptive measures, introducing eight rounds of countercyclical measures between 2009 and 2017 to ensure that the local banking system has sufficient shock resistance should the property market reverse. These measures have proven effective: the average loan-to-value ratio for new residential mortgages fell from 64% in 2009 to 46% at the end of 2018; the average debt-to-income ratio also dropped from 41% in 2010 to 34% at the end of 2018. Bank lending recorded a moderate growth of 4.4% during the year, with overall asset quality remaining sound. The non-performing loan ratio of retail banks further declined to 0.5%, well below both international and local historical averages. Last year, the banking sector’s profitability continued to grow, with the overall return on equity rising for the second consecutive year to 13%. Several international banking groups delivered strong results in their Hong Kong operations, becoming important pillars of group profitability.\n\n# A Culture of Soundness: Leading by Example\n\nIn terms of regulating banks’ conduct, the HKMA established the Banking Conduct Department in 2010 to promote fair treatment of customers by banks and to strengthen consumer protection. To address both symptoms and root causes, in addition to setting various regulatory requirements targeting the fundamental conduct of bank operations, we have in recent years vigorously promoted reforms in bank culture. We encourage banks to foster a sound culture through governance, incentive systems, and evaluation and feedback mechanisms, striving to ensure a top-down effect within banks, so as to fundamentally restore and enhance customers’ trust and respect for banks. Following the issuance of concrete guidelines to all banks in Hong Kong in 2017, the HKMA further introduced supervisory measures on bank culture at the end of 2018, including requiring banks to conduct self-assessments on their corporate culture and the implementation of related measures, thereby ensuring the effective execution of the three pillars of a sound banking culture.\n\nAlthough the internet and mobile finance are global trends, the HKMA continued last year to promote financial inclusion, catering to communities unable to adopt new technologies. For example, together with the Hong Kong Association of Banks, we promoted the launch of the EasyPay cash withdrawal service for the elderly at convenience stores without the need for purchase, with the network of participating stores now exceeding 300. We also liaised with Hongkong Post to introduce the Easy Withdrawal Service for the elderly at seven post offices, mainly located on outlying islands and in the New Territories. In response to the HKMA’s recommendations, the banking sector actively increased barrier-free facilities during the year, providing inclusive banking services for people with disabilities and the able-bodied alike. One example is the number of ATMs equipped with voice navigation, which increased more than tenfold in a year to over 700 units. In addition, with the HKMA’s active promotion, we expect more banks to open physical branches and provide mobile banking services in remote areas, making banking more convenient for the public.\n\n# Smart Banking: A New Experience\n\nThe HKMA has worked closely with the banking and technology sectors, launching the \"New Era of Smart Banking\" in September 2017 to promote the development and innovation of fintech in Hong Kong, bringing citizens a brand-new experience in payments and banking services. The highlight of 2018 was undoubtedly the official launch of the Faster Payment System (FPS) in September. This is a unique retail fast payment system globally, breaking down barriers between various electronic payment tools and bank accounts in Hong Kong, allowing citizens to enjoy round-the-clock, real-time transfers in both Hong Kong dollars and Renminbi. The HKMA also simultaneously launched the world’s first Common QR Code standard and application, enabling merchants to connect to multiple electronic payment systems with a single QR code. Since its launch, FPS has been well received by the public, with over 2.58 million registrations and an average daily transaction volume of 60,000 within just six months. The average transaction amounts were HKD 20,700 and RMB 38,000, respectively.\n\nIn May last year, the HKMA issued the authorization guideline for virtual banks, which was immediately followed by 33 applications for virtual bank licenses. As of mid-April this year, four licenses have been issued, and these banks are expected to commence operations within the year. Virtual banks will help drive the development and innovation of fintech in Hong Kong, provide new services and experiences for individuals and SMEs, and promote financial inclusion.\n\nFurthermore, in July, the HKMA released the Open Application Programming Interface (OpenAPI) framework, under which banks will open up external interfaces for products and services in four phases, creating a more flexible and open fintech environment. This will allow bank customers to more conveniently integrate account information, access data, and select services tailored to their needs. During the year, a total of 42 new technology products were tested in the HKMA’s Fintech Supervisory Sandbox, of which 28 completed trials and have been successfully launched to the market.\n\nThe \"eTradeConnect\" platform, jointly developed by the HKMA and several banks, was officially launched in October last year. This trade finance platform, which adopts distributed ledger technology, will enhance the efficiency of banks in approving trade finance. \"eTradeConnect\" is currently testing connections with relevant platforms in other regions to facilitate cross-border trade finance activities.\n\nFintech is not only widely applied in daily life, but in recent years has also entered the fields of compliance and supervision. The HKMA encourages banks to use regulatory technology (Regtech) to assist in daily operations such as monitoring suspicious activities related to money laundering and terrorist financing. At the same time, the HKMA is studying the use of supervisory technology (Suptech) to further enhance the efficiency and effectiveness of supervisory work.\n\n# Financial Strength: Consolidation and Enhancement\n\nAmong international financial centers, it is a contest of soft power. We must continuously adapt to changes in economic, social, and technological development, seize opportunities, and keep expanding new development space for Hong Kong’s financial industry. Green finance represents a major opportunity for Hong Kong to develop its bond and project finance markets. The HKMA supports and collaborates with the HKSAR Government in developing green finance. In addition to assisting the Government in preparing for the HKD 100 billion government green bond issuance program, we also organized multiple green finance seminars last year, including two major international conferences, to enhance market awareness, understanding, and participation in green finance. We also encouraged issuers to participate in the Government’s green bond grant scheme and Hong Kong’s green finance certification services launched last year. The scale of green bonds issued in Hong Kong last year exceeded USD 11 billion, more than three times that of 2017.\n\nIn recent years, the investment community has shown growing interest in infrastructure and related projects. The HKMA established the Infrastructure Financing Facilitation Office (IFFO) in 2016, and its partners have since doubled to 95 institutions, making it an important platform for infrastructure financing exchanges in the region. Last year, the HKMA and the State-owned Assets Supervision and Administration Commission (SASAC) of the State Council jointly organized a high-level roundtable for the first time, discussing Hong Kong’s unique advantages and role in supporting central state-owned enterprises to \"go global.\" This laid a solid foundation for future collaboration between central SOEs and Hong Kong’s financial and professional services sectors in exploring development opportunities together."}
{"zh": "# 2018年大事紀要\n\n# 貨幣穩定\n\n# 4月12日\n\n金管局7.85港元兌1美元的弱方兌換保證於倫敦交易時段被觸發，這是2005年金管局推出3項優化聯繫匯率制度的措施以來弱方兌換保證首度被觸發。於2018年，弱方兌換保證合共被觸發27次。\n\n# 7月24日\n\n金管局與3間發鈔銀行公布推出2018香港新鈔票系列。\n\n# 10月26日\n\n金管局宣布指定9間認可機構作為香港離岸人民幣市場的一級流動性提供行。\n\n# 銀行體系\n\n# 1月10日\n\n金管局公布由2019年1月1日起，香港適用的逆周期緩衝資本由1.875%上調至2.5%。\n\n# 2月2日\n\n《2018年打擊洗錢及恐怖分子資金籌集（金融機構）（修訂）條例》刊憲。\n\n# 2月28日\n\n金融穩定理事會發出有關香港的同業評審報告，確認香港近年在場外衍生工具市場改革及設立金融機構處置框架方面進展理想。\n\n# 3月23日\n\n金管局促成香港銀行公會發出《無障礙銀行服務實務指引》。\n\n# 5月4日\n\n《2018年銀行業（披露）（修訂）規則》及《2018年銀行業（指明多邊發展銀行）（修訂）公告》刊憲。\n\n# 5月18日\n\n《2018年〈2018年銀行業（修訂）條例〉（生效日期）公告》及《銀行業（風險承擔限度）規則》刊憲。\n\n# 5月30日\n\n金管局在經完成公眾諮詢後發出《虛擬銀行的認可》指引修訂本。\n\n# 10月3日\n\n金管局在香港主辦第2屆獨立非執行董事研討會。\n\n# 10月19日\n\n《金融機構（處置機制）（吸收虧損能力規定—銀行界）規則》（《吸收虧損能力規則》）及相關的《2018年稅務（修訂）（第6號）條例草案》刊憲。\n\n# 10月26日\n\n金管局與澳門金融管理局簽署《合作備忘錄》，共同推行銀行專業資歷架構的專業培訓及資格互認。\n\n# 11月16日\n\n《2018年〈銀行業（修訂）條例〉（生效日期）（第2號）公告》、《銀行業（風險承擔限度）規則》、《2018年銀行業（資本）（修訂）規則》及《2018年銀行業（披露）（修訂）（第2號）規則》刊憲。\n\n# 12月14日\n\n《吸收虧損能力規則》生效。\n\n# 12月19日\n\n金管局推出銀行文化的監管措施（即自我評估、專題評估及銀行文化對話），以了解香港銀行文化改革的進展。\n\n# 12月21日\n\n金管局公布被指定為具本地系統重要性認可機構的最新名單。\n\n# 香港的國際金融中心地位\n\n# 1月23日\n\n金管局與瑞士聯邦財政部簽署《諒解備忘錄》，加強雙方在人民幣國際化、財富管理、基建融資及國際金融事務等方面的金融合作。金管局另與瑞士金融市場監督管理局簽署《諒解備忘錄》，促進兩地金融創新。\n\n# 1月31日\n\n金管局推出「金融科技人才培育計劃」升級版(FCAS 2.0)，旨在加強培育本港金融科技專才，應付業界日益增加的需求。\n\n# 3月9日\n\n金管局與波蘭金融監管局交換《諒解備忘錄》，促進雙方的金融科技合作。\n\n# 3月27-28日\n\n金管局基建融資促進辦公室(IFFO)與國際金融公司及多邊投資擔保機構合辦為期兩日的行政人員工作坊。\n\n# 5月15日\n\nIFFO與香港銀行公會合辦「建設可持續發展的一帶一路：香港的關鍵角色」研討會。\n\n# 5月29日\n\n金管局與投資推廣署在廣州合辦主題為「粵港澳大灣區•海外財資管理新機遇」研討會。\n\n# 6月14日\n\n金管局與國際資本市場協會在香港合辦「2018綠色及社會責任債券原則」年度會員大會及會議。\n\n# 6月15日\n\n金管局與中國人民銀行（人民銀行）研究局在香港合辦「內地與香港綠色金融合作研討會。\n\n# 6月25日\n\n金管局與深圳市人民政府金融發展服務辦公室啟動為香港大專學生而設的首屆「深圳金融科技暑期實習計劃」。\n\n# 6月26日\n\n金管局與阿布扎比國際金融中心金融服務監管局簽署《合作協議》，加強雙方的金融科技合作。\n\n# 6月27日\n\n金管局與證券及期貨事務監察委員會發表有關進一步改善場外衍生工具監管制度的聯合諮詢總結文件。\n\n# 6月28日\n\nIFFO於第3屆「一帶一路高峰論壇」期間主持「基建投融資的風險緩釋」專題討論。\n\n# 7月3日\n\n「債券通」開通一周年。\n\n# 7月18日\n\n金管局發布香港銀行業「開放應用程式界面」（開放API）框架。\n\n# 8月7日\n\n金管局與11間金融監管當局和相關機構公布「全球金融創新網絡」計劃。\n\n# 8月15-16日\n\n金管局與國務院國有資產監督管理委員會在香港合辦「連通一帶一路，共拓發展機遇」高層圓桌會議。\n\n# 8月24日\n\n「債券通」全面實施即時貨銀兩訖(DvP)結算模式。\n\n# 8月31日\n\n金管局根據《支付系統及儲值支付工具條例》（第584章）指定兩個零售支付系統。\n\n# 9月9日\n\n金管局與巴西中央銀行簽署《合作協議》，促進兩間中央銀行在金融科技事項的合作。\n\n# 9月17日\n\n金管局宣布啟動快速支付系統「轉數快」。該系統於9月30日全面啟用。\n\n# 9月20日\n\n金管局與人民銀行簽訂《關於使用債務工具中央結算系統發行中國人民銀行票據的合作備忘錄》。\n\n# 9月21日\n\n由金管局與財資市場公會合辦的「2018財資市場高峰會」在香港舉行。\n\n# 10月25-26日\n\nIFFO舉辦第2屆「投資者及債權融資圓桌會議」，另亦宣布新增5間機構為合作夥伴，使總數增至95間。\n\n# 10月31日\n\n金管局宣布「貿易聯動」正式啟動。這是一 個建基於區塊鏈、由香港12間主要銀行組成的聯盟共同開發的貿易融資平台。\n\n金管局見證由「貿易聯動」與歐洲we.trade兩個平台的營運商簽署《合作諒解備忘錄》，以展開一個新的概念驗證，把兩個平台對接。\n\n# 10月31日至11月15日\n\n金管局就財務行動特別組織及亞洲╱太平洋反清洗黑錢組織對香港聯合進行的相互評估提供實地考察安排。該項評估檢視香港打擊洗錢及恐怖分子資金籌集制度的成效。\n\n# 12月12日\n\n國際貨幣基金組織就香港特別行政區2018年第四條磋商發表初步總結，指出香港多年來一直奉行的審慎宏觀經濟政策，為香港提供強大的緩衝空間以應對挑戰，並讚揚香港維持審慎的金融規管與監管，以及重申其對聯繫匯率制度的支持。\n", "en": "# Major Events of 2018\n\n# Monetary Stability\n\n# April 12\n\nThe Hong Kong Monetary Authority's (HKMA) weak-side convertibility undertaking at HK$7.85 to US$1 was triggered during the London trading session. This was the first time the weak-side convertibility undertaking had been triggered since the HKMA introduced three measures to enhance the Linked Exchange Rate System in 2005. In 2018, the weak-side convertibility undertaking was triggered a total of 27 times.\n\n# July 24\n\nThe HKMA and the three note-issuing banks announced the launch of the 2018 Hong Kong New Banknote Series.\n\n# October 26\n\nThe HKMA announced the designation of nine authorized institutions as Primary Liquidity Providers for the Hong Kong offshore RMB market.\n\n# Banking System\n\n# January 10\n\nThe HKMA announced that, effective January 1, 2019, the countercyclical capital buffer applicable in Hong Kong would be raised from 1.875% to 2.5%.\n\n# February 2\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Ordinance 2018 was gazetted.\n\n# February 28\n\nThe Financial Stability Board issued a peer review report on Hong Kong, confirming that Hong Kong had made good progress in recent years in reforming the over-the-counter derivatives market and establishing a resolution framework for financial institutions.\n\n# March 23\n\nThe HKMA facilitated the Hong Kong Association of Banks in issuing the \"Practical Guidelines on Barrier-free Banking Services.\"\n\n# May 4\n\nThe Banking (Disclosure) (Amendment) Rules 2018 and the Banking (Designation of Multilateral Development Banks) (Amendment) Notice 2018 were gazetted.\n\n# May 18\n\nThe Banking (Amendment) Ordinance 2018 (Commencement) Notice and the Banking (Exposure Limits) Rules were gazetted.\n\n# May 30\n\nFollowing public consultation, the HKMA issued a revised version of the \"Guideline on Authorization of Virtual Banks.\"\n\n# October 3\n\nThe HKMA hosted the 2nd Independent Non-Executive Directors' Seminar in Hong Kong.\n\n# October 19\n\nThe Financial Institutions (Resolution) (Loss-absorbing Capacity Requirements—Banking Sector) Rules (\"LAC Rules\") and the related Inland Revenue (Amendment) (No. 6) Bill 2018 were gazetted.\n\n# October 26\n\nThe HKMA and the Monetary Authority of Macao signed a Memorandum of Understanding to jointly promote professional training and mutual recognition of qualifications under the banking professional qualification framework.\n\n# November 16\n\nThe Banking (Amendment) Ordinance 2018 (Commencement) (No. 2) Notice, the Banking (Exposure Limits) Rules, the Banking (Capital) (Amendment) Rules 2018, and the Banking (Disclosure) (Amendment) (No. 2) Rules 2018 were gazetted.\n\n# December 14\n\nThe LAC Rules came into effect.\n\n# December 19\n\nThe HKMA launched regulatory measures on bank culture (namely self-assessment, thematic review, and bank culture dialogues) to understand the progress of bank culture reform in Hong Kong.\n\n# December 21\n\nThe HKMA announced the latest list of authorized institutions designated as domestic systemically important authorized institutions.\n\n# Hong Kong's Status as an International Financial Centre\n\n# January 23\n\nThe HKMA and the Swiss Federal Department of Finance signed a Memorandum of Understanding to strengthen financial cooperation in areas such as RMB internationalization, wealth management, infrastructure financing, and international financial affairs. The HKMA also signed a Memorandum of Understanding with the Swiss Financial Market Supervisory Authority to promote financial innovation between the two jurisdictions.\n\n# January 31\n\nThe HKMA launched the upgraded version of the \"Fintech Career Accelerator Scheme\" (FCAS 2.0), aimed at strengthening the development of local fintech talent to meet the growing needs of the industry.\n\n# March 9\n\nThe HKMA and the Polish Financial Supervision Authority exchanged a Memorandum of Understanding to promote fintech cooperation between the two sides.\n\n# March 27-28\n\nThe HKMA's Infrastructure Financing Facilitation Office (IFFO), together with the International Finance Corporation and the Multilateral Investment Guarantee Agency, co-organized a two-day executive workshop.\n\n# May 15\n\nThe IFFO and the Hong Kong Association of Banks co-organized a seminar entitled \"Building a Sustainable Belt and Road: Hong Kong's Key Role.\"\n\n# May 29\n\nThe HKMA and InvestHK co-organized a seminar in Guangzhou themed \"Guangdong-Hong Kong-Macao Greater Bay Area: New Opportunities for Overseas Treasury Management.\"\n\n# June 14\n\nThe HKMA and the International Capital Market Association co-organized the \"2018 Green and Social Bond Principles\" annual general meeting and conference in Hong Kong.\n\n# June 15\n\nThe HKMA and the Research Bureau of the People's Bank of China co-organized the \"Mainland-Hong Kong Green Finance Cooperation Seminar\" in Hong Kong.\n\n# June 25\n\nThe HKMA and the Shenzhen Municipal Financial Development Service Office launched the first \"Shenzhen Fintech Summer Internship Programme\" for Hong Kong tertiary students.\n\n# June 26\n\nThe HKMA and the Abu Dhabi Global Market Financial Services Regulatory Authority signed a Cooperation Agreement to strengthen fintech collaboration between the two sides.\n\n# June 27\n\nThe HKMA and the Securities and Futures Commission published a joint consultation conclusion paper on further enhancements to the regulatory regime for over-the-counter derivatives.\n\n# June 28\n\nDuring the 3rd Belt and Road Summit, the IFFO hosted a panel discussion on \"Risk Mitigation in Infrastructure Investment and Financing.\"\n\n# July 3\n\nThe Bond Connect scheme marked its first anniversary.\n\n# July 18\n\nThe HKMA released the Open Application Programming Interface (Open API) Framework for the Hong Kong banking sector.\n\n# August 7\n\nThe HKMA, together with 11 financial regulatory authorities and related organizations, announced the launch of the \"Global Financial Innovation Network\" initiative.\n\n# August 15-16\n\nThe HKMA and the State-owned Assets Supervision and Administration Commission of the State Council co-organized the \"Connecting Belt and Road, Exploring Development Opportunities Together\" high-level roundtable in Hong Kong.\n\n# August 24\n\n\"Bond Connect\" fully implemented the real-time Delivery versus Payment (DvP) settlement model.\n\n# August 31\n\nPursuant to the Payment Systems and Stored Value Facilities Ordinance (Cap. 584), the HKMA designated two retail payment systems.\n\n# September 9\n\nThe HKMA signed a Cooperation Agreement with the Central Bank of Brazil to promote collaboration between the two central banks on fintech matters.\n\n# September 17\n\nThe HKMA announced the launch of the Faster Payment System (FPS), \"Faster Payment\". The system was fully rolled out on September 30.\n\n# September 20\n\nThe HKMA and the People’s Bank of China signed a Memorandum of Understanding on the issuance of PBOC bills using the Central Moneymarkets Unit (CMU).\n\n# September 21\n\nThe \"2018 Treasury Markets Summit\", co-organized by the HKMA and the Treasury Markets Association, was held in Hong Kong.\n\n# October 25-26\n\nThe IFFO held the 2nd \"Investors and Debt Financing Roundtable\" and announced the addition of five new partner institutions, bringing the total to 95.\n\n# October 31\n\nThe HKMA announced the official launch of \"eTradeConnect\". This is a trade finance platform based on blockchain technology, jointly developed by a consortium of 12 major banks in Hong Kong.\n\nThe HKMA witnessed the signing of a Memorandum of Understanding between the operators of \"eTradeConnect\" and the European platform we.trade, to commence a new proof-of-concept project to connect the two platforms.\n\n# October 31 to November 15\n\nThe HKMA provided on-site assessment arrangements for the mutual evaluation jointly conducted by the Financial Action Task Force (FATF) and the Asia/Pacific Group on Money Laundering (APG) on Hong Kong. The evaluation reviewed the effectiveness of Hong Kong’s anti-money laundering and counter-terrorist financing regime.\n\n# December 12\n\nThe International Monetary Fund (IMF) published its preliminary summary of the 2018 Article IV Consultation with the Hong Kong Special Administrative Region, noting that Hong Kong’s long-standing prudent macroeconomic policies have provided a strong buffer to meet challenges, commending Hong Kong for maintaining prudent financial regulation and supervision, and reaffirming its support for the Linked Exchange Rate System."}
{"zh": "# 金管局簡介\n\n香港金融管理局是香港的中央銀行機構，主要職能有4項：在聯繫匯率制度的架構內維持貨幣穩定；促進金融體系（包括銀行體系）的穩定與健全；協助鞏固香港的國際金融中心地位，包括維持與發展香港的金融基建；以及管理外匯基金。\n\n# 金管局的法定授權\n\n立法會（前稱立法局）於1992年通過《外匯基金條例》修訂條文，授權財政司司長（前稱財政司）委任金融管理專員，金管局隨後在1993年4月1日成立。\n\n金融管理專員的權力、職能及責任由《外匯基金條例》、《銀行業條例》、《金融機構（處置機制）條例》、《存款保障計劃條例》、《支付系統及儲值支付工具條例》及其他有關條例明文規定。財政司司長與金融管理專員於2003年6月25日的互換函件，列載彼此在貨幣與金融事務方面的職能與責任的分配，亦披露財政司司長將若干權力轉授金融管理專員。有關函件為公開文件，可於金管局網站查閱。\n\n外匯基金根據《外匯基金條例》設立，由財政司司長掌有控制權。該條例規定外匯基金須主要運用於影響港元匯價。財政司司長亦可運用外匯基金以保持香港貨幣金融體系的穩定與健全，藉此保持香港作為國際金融中心的地位。\n\n金融管理專員根據《外匯基金條例》委任，以協助財政司司長執行其根據該條例獲授予的職能，以及執行其他條例及財政司司長所指派的職能。金融管理專員的辦公室稱為金管局，金融管理專員即為金管局總裁。\n\n金融管理專員根據《銀行業條例》賦予的職責及權力，規管及監管銀行業務與接受存款業務。根據《銀行業條例》，金融管理專員負責處理香港持牌銀行、有限制牌照銀行及接受存款公司的認可資格事宜。\n\n《金融機構（處置機制）條例》指定金融管理專員為銀行界實體的處置機制當局。該條例賦予金融管理專員一系列權力，對有關實體進行有秩序處置，以減低有關實體不可持續經營對香港金融體系的穩定及有效運作構成的風險。\n\n《證券及期貨條例》及《強制性公積金計劃條例》賦予金融管理專員若干有關銀行證券及強制性公積金業務的權力。\n\n《保險業條例》訂明可就銀行的保險業務向金融管理專員轉授查察及調查權力。\n\n《打擊洗錢及恐怖分子資金籌集條例》賦權金融管理專員監管銀行遵守該條例的規定。\n\n《存款保障計劃條例》授予金融管理專員責任，就存款保障計劃的運作提供協助，以及啟動從存款保障計劃基金向無力償付銀行的存款人發放補償。\n\n金融管理專員在《支付系統及儲值支付工具條例》的法定架構下，可指定及監察對香港貨幣或金融穩定或對香港發揮作為國際金融中心的功能事關重要的結算及交收系統。該條例亦授權金融管理專員管理儲值支付工具發牌制度，及指定零售支付系統並監察該等系統的運作是否安全及有效率。\n\n# 金管局與香港特別行政區政府\n\n金管局是香港特別行政區政府架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n- 促進銀行體系的整體穩定與有效運作\n- 與其他有關機構與組織合作，發展債務市場\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信心。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任，並盡力處理社會上備受關注而涉及金管局職責範圍的事項。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。此外，金管局亦明白本身肩負更廣泛的責任，就是促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n金管局在透明度方面致力達致國際最高標準，與傳媒保持廣泛聯繫之餘，亦出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、消費者資訊及其他課題外，還載有金管局出版的刊物、新聞稿、演辭及簡報會資料文件。此外，金管局又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放6日予公眾參觀及使用。金管局亦舉辦公眾教育活動，透過講座及資訊中心導賞服務，向公眾人士（特別是學生）講解金管局的工作，以及增進市民的金融知識。有關金管局的傳媒聯繫工作、刊物及公眾教育活動的詳細資料，見「機構職能」一章。\n\n金管局公布外匯基金及貨幣發行局帳目資料的次數，一直逐步增加，內容亦越趨詳細。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站亦載有銀行業監管政策及指引。\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年3次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。此外，金管局代表亦會不時出席立法會財經事務委員會及法案委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 諮詢委員會及其他委員會\n\n# 外匯基金諮詢委員會\n\n財政司司長行使外匯基金的控制權時，會聽取外匯基金諮詢委員會的意見。外匯基金諮詢委員會根據《外匯基金條例》第3(1)條成立。該項條文訂明財政司司長行使對外匯基金的控制權時，須諮詢外匯基金諮詢委員會的意見。財政司司長為外匯基金諮詢委員會的當然主席，其他委員（包括金融管理專員）則以個人身分，由財政司司長根據香港特別行政區行政長官的授權委任。委員因各具專業知識及經驗而獲委任，他們的加入讓外匯基金諮詢委員會廣受裨益。委員的專業知識及經驗涵蓋貨幣、金融、經濟、投資、會計、管理、商業及法律等範疇。\n\n外匯基金諮詢委員會下設5個專責委員會，負責監察金管局特定環節的工作，並透過外匯基金諮詢委員會向財政司司長報告及提出建議。外匯基金諮詢委員會在2018年共舉行5次會議，討論各項與金管局工作有關的事宜，其中大部分事項均由有關的專責委員會事先進行討論。\n\n管治委員會監察金管局的表現，以及就金管局薪酬與服務條件、人力資源政策、財政預算、行政及管治事務，向外匯基金諮詢委員會提出建議。該委員會在2018年共召開5次會議，內容涵蓋金管局的開支預算、表現評估、年度薪酬檢討及策略性規劃事宜。該委員會亦審議金管局定期提交的工作報告。\n\n審核委員會檢討金管局的財政匯報程序，並評核其內部管控制度是否足夠和有效，以及提交報告。審核委員會負責檢視金管局的財務報表，編製該等報表的組成項目與會計原則，並聯同外部及內部審計師查核其審計範疇與結果。審核委員會各委員在金管局並沒有任何行政職能。該委員會在2018年共召開2次會議，並審議風險委員會及內部審核處的工作報告。\n\n貨幣發行委員會監察貨幣發行局制度的運作，並匯報這個作為香港聯繫匯率制度支柱的情況。該委員會負責確保貨幣發行局制度按照既定政策運作、提出改進該制度的建議，以及確保該制度的運作維持高透明度。金管局定期公布貨幣發行委員會的會議紀錄及提交該委員會的貨幣發行局制度運作報告。該委員會在2018年共召開4次會議。\n", "en": "# Introduction to the HKMA\n\nThe Hong Kong Monetary Authority (HKMA) is the central banking institution of Hong Kong. Its four main functions are: maintaining monetary stability under the Linked Exchange Rate System; promoting the stability and soundness of the financial system (including the banking system); assisting in consolidating Hong Kong’s status as an international financial centre, including maintaining and developing Hong Kong’s financial infrastructure; and managing the Exchange Fund.\n\n# Statutory Authority of the HKMA\n\nIn 1992, the Legislative Council (formerly the Legislative Council) passed amendments to the Exchange Fund Ordinance, authorizing the Financial Secretary (formerly the Financial Secretary) to appoint a Monetary Authority. The HKMA was subsequently established on 1 April 1993.\n\nThe powers, functions, and responsibilities of the Monetary Authority are explicitly stipulated in the Exchange Fund Ordinance, the Banking Ordinance, the Financial Institutions (Resolution) Ordinance, the Deposit Protection Scheme Ordinance, the Payment Systems and Stored Value Facilities Ordinance, and other relevant ordinances. An exchange of letters between the Financial Secretary and the Monetary Authority on 25 June 2003 set out the allocation of their respective functions and responsibilities in monetary and financial matters, and disclosed the delegation of certain powers from the Financial Secretary to the Monetary Authority. These letters are public documents and can be accessed on the HKMA website.\n\nThe Exchange Fund is established under the Exchange Fund Ordinance and is under the control of the Financial Secretary. The Ordinance stipulates that the Exchange Fund must be used primarily to affect the exchange value of the Hong Kong dollar. The Financial Secretary may also use the Exchange Fund to maintain the stability and soundness of Hong Kong’s monetary and financial systems, thereby preserving Hong Kong’s status as an international financial centre.\n\nThe Monetary Authority is appointed under the Exchange Fund Ordinance to assist the Financial Secretary in exercising the functions conferred by the Ordinance, as well as other functions assigned by other ordinances and the Financial Secretary. The office of the Monetary Authority is known as the HKMA, and the Monetary Authority serves as its Chief Executive.\n\nUnder the Banking Ordinance, the Monetary Authority is responsible for regulating and supervising banking business and the taking of deposits. The Monetary Authority is responsible for handling the authorization of licensed banks, restricted licence banks, and deposit-taking companies in Hong Kong.\n\nThe Financial Institutions (Resolution) Ordinance designates the Monetary Authority as the resolution authority for banking sector entities. The Ordinance confers a range of powers on the Monetary Authority to carry out orderly resolution of relevant entities, thereby reducing the risks to the stability and effective operation of Hong Kong’s financial system posed by non-viable institutions.\n\nThe Securities and Futures Ordinance and the Mandatory Provident Fund Schemes Ordinance confer certain powers on the Monetary Authority in relation to banks’ securities and MPF businesses.\n\nThe Insurance Ordinance provides for the delegation of inspection and investigation powers to the Monetary Authority in respect of banks’ insurance business.\n\nThe Anti-Money Laundering and Counter-Terrorist Financing Ordinance empowers the Monetary Authority to supervise banks’ compliance with the requirements of the Ordinance.\n\nThe Deposit Protection Scheme Ordinance assigns the Monetary Authority responsibility for assisting in the operation of the Deposit Protection Scheme and for triggering compensation payments from the Deposit Protection Scheme Fund to depositors of insolvent banks.\n\nUnder the statutory framework of the Payment Systems and Stored Value Facilities Ordinance, the Monetary Authority may designate and oversee clearing and settlement systems that are important to Hong Kong’s monetary or financial stability or to Hong Kong’s role as an international financial centre. The Ordinance also authorizes the Monetary Authority to administer the licensing regime for stored value facilities, and to designate and supervise the operation of retail payment systems to ensure their safety and efficiency.\n\n# The HKMA and the Government of the Hong Kong SAR\n\nThe HKMA is part of the structure of the Government of the Hong Kong Special Administrative Region, but may employ staff on terms different from those of civil servants in order to attract personnel with appropriate experience and expertise. The Chief Executive of the HKMA and its staff are public officers. The HKMA operates with a high degree of autonomy in its day-to-day operations within the statutory powers conferred or delegated to the Monetary Authority.\n\nThe Financial Secretary is responsible for determining Hong Kong’s monetary policy objectives and monetary system. In a letter to the Monetary Authority dated 25 June 2003, the Financial Secretary specified that monetary stability should be maintained through the Currency Board System, keeping the Hong Kong dollar exchange rate at around HK$7.80 to US$1. The Monetary Authority is responsible for achieving the monetary policy objectives, including determining the relevant strategies, instruments, and methods of implementation, and for maintaining the stability and soundness of Hong Kong’s monetary system.\n\nThe Financial Secretary, assisted by the Secretary for Financial Services and the Treasury, is responsible for policies to maintain the stability and soundness of Hong Kong’s financial system and to preserve Hong Kong’s status as an international financial centre. To implement these policies, the duties of the Monetary Authority include:\n- Promoting the overall stability and effective operation of the banking system\n- Cooperating with other relevant institutions and organizations to develop the debt market\n- Handling matters relating to the issuance and circulation of legal tender notes and coins\n- Promoting the safety and efficiency of financial infrastructure through the development of payment, clearing, and settlement systems, and, where appropriate, operating such systems\n- Cooperating with other relevant institutions and organizations to promote confidence in Hong Kong’s monetary and financial systems, and implementing appropriate market development measures to help enhance the international competitiveness of Hong Kong’s financial services.\n\nThe Exchange Fund is under the control of the Financial Secretary. The Monetary Authority is accountable to the Financial Secretary for the use and investment management of the Exchange Fund under the powers delegated by the Financial Secretary.\n\n# Accountability and Transparency\n\nIn terms of its day-to-day operations and the methods adopted to implement government policy objectives, the HKMA has consistently maintained a high degree of autonomy, complemented by a strong emphasis on accountability and transparency.\n\nThe HKMA is committed to promoting monetary and banking system stability, effectively managing official reserves, and developing and overseeing a sound and diversified financial infrastructure. Through these efforts, it seeks to consolidate Hong Kong’s status as an international financial centre and to drive the city’s economic development.\n\nTo effectively fulfill its responsibilities, the HKMA must earn the confidence of the community. Accordingly, the HKMA adopts a rigorous approach in discharging its duty to explain its policies and work to the public, and strives to address matters of significant public concern that fall within its remit.\n\nThe Chief Executive of the HKMA is appointed by the Financial Secretary, and thus the HKMA is accountable to the public through the Financial Secretary. Furthermore, as the HKMA’s powers and functions are established by laws enacted by the Legislative Council, the HKMA is also accountable to the public through the Legislative Council. In addition, the HKMA recognizes its broader responsibility to promote public understanding of its role and objectives, and to keep a close watch on issues of public concern. In carrying out its daily work and maintaining extensive engagement with the community, the HKMA adheres firmly to a policy of striving to increase transparency and maintaining openness. This policy has two main objectives:\n- To ensure, as far as possible and subject to statutory restrictions on the disclosure of market-sensitive information, commercial secrets, and confidential data, that the financial sector and the public are well informed about the HKMA’s work;\n- To ensure that the HKMA keeps a finger on the pulse of society and responds appropriately to public opinion.\n\nThe HKMA is committed to achieving the highest international standards of transparency. In addition to maintaining extensive contact with the media, it publishes a range of periodicals and special publications in both Chinese and English. The HKMA’s bilingual website (www.hkma.gov.hk) features dedicated sections on economic research, statistics, consumer information, and other topics, as well as the Authority’s publications, press releases, speeches, and briefing materials. The HKMA also utilizes social media platforms to communicate more effectively with the public in the digital age. The HKMA Information Centre, comprising a library and an exhibition area, is open to the public six days a week for visits and use. The HKMA also organizes public education activities, including lectures and guided tours at the Information Centre, to explain its work to the public—especially students—and to enhance financial literacy among citizens. Further details on the HKMA’s media relations, publications, and public education activities can be found in the chapter on \"Institutional Functions.\"\n\nThe frequency and detail of the HKMA’s disclosure of Exchange Fund and Currency Board accounts have been progressively increased. Since 1999, the HKMA has participated in the International Monetary Fund’s Special Data Dissemination Standard (SDDS) for central banks. The HKMA also publishes the minutes of the Currency Board Committee under the Exchange Fund Advisory Committee, as well as reports on the operation of the Currency Board System. Since 1996, the HKMA website has also provided information on banking supervision policies and guidelines.\n\nThe HKMA’s relationship with the Legislative Council is crucial for enhancing accountability and transparency. The Chief Executive of the HKMA has undertaken to brief the Legislative Council’s Panel on Financial Affairs three times a year on the HKMA’s work and policies, and to answer related questions. In addition, HKMA representatives attend meetings of the Panel on Financial Affairs and Bills Committees as necessary to explain and discuss specific issues and to assist legislators in scrutinizing draft legislation.\n\n# Advisory and Other Committees\n\n# Exchange Fund Advisory Committee\n\nWhen exercising control over the Exchange Fund, the Financial Secretary seeks the advice of the Exchange Fund Advisory Committee. The Committee was established under section 3(1) of the Exchange Fund Ordinance, which stipulates that the Financial Secretary shall consult the Committee when exercising control over the Exchange Fund. The Financial Secretary serves as the ex-officio Chairman of the Committee, while other members (including the Chief Executive of the HKMA) are appointed in their personal capacity by the Financial Secretary under the authority delegated by the Chief Executive of the Hong Kong SAR. Members are appointed for their professional knowledge and experience, which greatly benefit the Committee. Their expertise covers areas such as monetary affairs, finance, economics, investment, accounting, management, business, and law.\n\nThe Exchange Fund Advisory Committee has five sub-committees, each responsible for overseeing specific aspects of the HKMA’s work and reporting to and advising the Financial Secretary through the Advisory Committee. In 2018, the Committee held five meetings to discuss matters related to the HKMA’s work, most of which were first considered by the relevant sub-committees.\n\nThe Governance Sub-Committee oversees the HKMA’s performance and makes recommendations to the Advisory Committee on matters such as remuneration and terms of service, human resources policies, financial budgets, administration, and governance. In 2018, the Sub-Committee held five meetings covering the HKMA’s expenditure budget, performance evaluation, annual remuneration review, and strategic planning. The Sub-Committee also reviewed regular progress reports submitted by the HKMA.\n\nThe Audit Committee reviews the financial reporting procedures of the HKMA, assesses the adequacy and effectiveness of its internal control systems, and submits reports accordingly. The Audit Committee is responsible for examining the HKMA’s financial statements, the components and accounting principles underlying those statements, and, together with external and internal auditors, reviews the scope and results of audits. Members of the Audit Committee do not hold any executive functions within the HKMA. In 2018, the Committee held two meetings and reviewed the work reports of the Risk Committee and the Internal Audit Division.\n\nThe Currency Board Committee oversees the operation of the Currency Board System and reports on its status as a cornerstone of Hong Kong’s Linked Exchange Rate System. The Committee is responsible for ensuring that the Currency Board System operates in accordance with established policies, making recommendations for its improvement, and ensuring a high degree of transparency in its operation. The HKMA regularly publishes the minutes of the Currency Board Committee meetings and submits reports on the operation of the Currency Board System to the Committee. In 2018, the Committee held four meetings."}
{"zh": "# 經濟及金融環境\n\n2018年香港經濟持續擴張，不過隨着金融狀況收緊及貿易保護主義升溫令不明朗因素增加，增長動力於年內有所減弱。隨着全球經濟增長轉弱，預期2019年香港經濟增長亦會減慢。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n2018年香港經濟進一步擴張，不過按年增長速度由第1季的4.6%，逐步減慢至第4季的1.3%（表1），並拖累全年增長率由2017年的3.8%下降至3.0%。經濟擴張轉弱，反映本地需求增長減慢以及經濟持續受淨出口所拖累（圖1）。本地方面，私人消費在第1季強勁增長，但其後增長動力減弱，部分反映貿易保護主義升溫令不明朗因素增加，以及本地資產價格調整帶來的財富減值效應。由於營商信心脆弱，整體投資支出的增長速度亦放緩。外圍方面，貨品出口於首3季大致保持平穩，但在第4季隨着中美貿易摩擦加劇而顯著轉差。貨品進口亦因為出口帶動的需求轉弱而放緩。相比之下，服務輸出錄得較快的全年增長，部分是受惠於訪港旅遊業表現蓬勃，而服務輸入則由於運輸、商業及其他服務增長而得以大致維持增長動力。按淨額計，貿易差額由2017年的順差轉為2018年的小幅逆差，並拖累本地經濟增長。\n\n表1 按開支項目計的實質本地生產總值增長（比對上期）\n\n註：本地固定資本形成總額經季節因素調整的按季增減幅度不詳。\n資料來源：政府統計處。\n\n圖1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處。\n\n# 貨幣狀況\n\n主要受到港元與美元負息差下的套息活動所影響，港元兌美元匯率在2018年大致回軟。尤其弱方兌換保證在4月、5月及8月被觸發，促使金管局按照聯繫匯率制度（聯匯制度）所定，在7.85港元兌1美元的水平，向銀行購入港元及沽出美元。按照聯匯制度的設計，港元貨幣基礎因而收縮，表示銀行同業流動性減少，再加上市場預期美國加息，導致港元銀行同業拆息整體上升。由於銀行體系資金成本上升，銀行於9月下旬在美國聯邦基金利率目標區間上調後，調高最優惠貸款利率12.5至25基點。信貸增長方面，部分由於本地經濟增長放緩以及對外貿易表現轉弱，整體銀行貸款的增幅由2017年的16.1%，顯著減慢至2018年的4.4%。\n\n# 通脹\n\n通脹壓力於2018年略為增加。剔除政府一次性紓緩措施的影響後，基本通脹率由2017年的1.7%低位，升至2018年的2.6%，不過仍屬於溫和水平。當中的住屋租金組成項目增幅較快，反映較早前新簽訂私人住宅租金上升的影響（圖2）。更廣泛的分析顯示，名義勞工成本及商用物業租金增長略為加快，令本地成本壓力更趨明顯。隨着香港部分主要進口來源地通脹上升，進口價格通脹亦因而攀升。\n\n圖2 基本消費物價通脹\n資料來源：政府統計處。\n\n# 勞工市場\n\n勞工市場狀況在2018年保持穩健（圖3）。失業率由2017年全年的3.1%下降至2018年的2.8%，是自1997年以來的最低水平。當中大部分主要服務行業的失業率都有所回落，特別是住宿及膳食服務業的跌幅更為顯著。隨着總就業人數及私營機構職位空缺進一步增加，整體勞工需求持續增強，而且勞動人口參與率亦輕微上升。在勞工市場狀況趨緊下，實質工資及收入進一步增加。\n\n圖3 勞工市場狀況\n資料來源：政府統計處。\n\n# 股市\n\n香港股市走勢在2018年大幅逆轉。恒生指數在2017年強勁的上升動力帶動下，於2018年1月升上33,484點的歷史高位（圖4）。然而，隨着主要中央銀行收緊貨幣政策、中美貿易摩擦加劇及本地經濟增長放緩引起投資者的憂慮，市場的樂觀情緒急劇逆轉。恒生指數在10月下挫至24,586點的低位，在年底則收報25,846點，較一年前下跌13.6%。然而，平均每日成交額則由2017年的882億港元上升至1,074億港元，本港首次公開招股集資總額亦因數間從事新興及創科產業的企業上市而大幅增加。\n\n圖4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司。\n\n# 物業市場\n\n住宅物業市場在2018年上半年保持暢旺，不過在下半年隨着中美貿易摩擦加劇、環球股市調整及本港最優惠利率上升而有所降溫。整體樓價在7月至12月期間由高位回落9%，然而全年計仍錄得2%的升幅（圖4）。由於一手及二手市場的買賣活動於下半年顯著減少，所以物業成交量在2018年亦較前一年下跌7%至57,247宗。此外，置業負擔能力仍然偏緊，樓價與收入比率以及收入槓桿比率分別為17.0及75.7，兩者均遠高於長期平均水平。另一方面，非住宅物業價格在2018年整體上升，惟接近年底時稍見回落。全年計，價格及租金均進一步上升，租金回報率則維持在低位。\n\n# 經濟前景\n\n# 經濟環境\n\n由於全球經濟增長放緩，預期2019年香港經濟增長將會減慢。尤其外圍環境充滿挑戰，預期香港出口表現仍會受壓。本地方面，雖然失業率低企及家庭收入增加將繼續支撐私人消費，但部分由於消費信心減弱及較早前的資產價格調整帶來的財富減值效應的影響，預期私人消費增長步伐會放緩。固定資本形成方面，雖然隨着房屋供應增加，樓宇及建造活動應會穩步增長，但面對經濟不明朗因素增加，企業對於資本投資可能會變得更為審慎。政府預測2019年實質本地生產總值增長率介乎2至3%之間，私營機構分析員的最新預測增幅則平均為2.3%。\n\n# 通脹及勞工市場\n\n由於包括香港在內的全球增長放緩，外圍物價及本地成本壓力或會得到紓緩，因此預期通脹壓力在2019年仍保持溫和。近期新簽訂住宅租金回落，亦會對通脹產生壓抑作用。市場共識預測2019年整體通脹率為2.2%，政府預期基本通脹率則為2.5%。預期在經濟持續增長及訪港旅遊業維持暢旺下，勞工市場狀況會繼續偏緊。私營機構分析員預計失業率於2019年會維持於約3%的水平。\n\n# 不明朗因素及風險\n\n2019年經濟前景受貿易摩擦、美國貨幣政策未來方向、內地經濟表現、英國脫歐及其他地緣政治局勢等不明朗因素及風險所影響。另外，一旦上述的不明朗因素加劇並長期持續，金融市場情緒及營商信心或會大受影響，對本地資產市場及實體經濟活動構成下行壓力。\n\n另外，住宅物業市場受眾多外圍及本地因素所影響，其前景並不明朗。外圍方面，中美貿易摩擦的不確定性將有可能影響市場情緒、經濟前景及金融狀況，使香港物業市場前景繼續蒙上陰影。本地方面，雖然經濟增長放緩，但就業情況及收入增長仍大致穩定，或可支持住宅物業需求。本港利率的走勢某程度上視乎美國未來的政策利率變動，惟後者走勢並不明確。長遠而言，由於過去幾年住宅落成量有所增加，加上政府致力增加土地及房屋供應，預期房屋供求缺口或會收窄。\n\n# 銀行體系表現\n\n儘管外圍不利因素增加，例如中美貿易衝突、英國脫歐及利率正常化，令金融市場波動加劇，香港銀行體系在2018年仍然穩健。銀行體系的資本及流動性狀況穩健，資產質素保持良好。利率趨升令息差擴闊，刺激銀行盈利顯著增加。\n\n# 資產負債表走勢\n\n2018年銀行體系繼續穩步增長，資產負債表擴大5.9%。面對經濟不明朗因素持續，例如主要經濟體之間的貿易衝突及加息等，企業在獲取新貸款方面變得較為保守。年內貸款總額增幅放緩至4.4%，而2017年為16.1%。有關增長受在香港使用的貸款（+6.5%）及在香港境外使用的貸款（+2%）同告增加帶動。另一方面，由於環球貿易環境不明朗，貿易融資下跌7.6%。中國內地相關貸款的增長亦由2017年的17.5%放緩至2018年的1.4%。\n\n銀行體系持有的債務證券總額在2018年底繼續佔總資產的22%，與2017年一樣。由於這些債務證券大部分為政府及銀行發行的投資級別債務證券，因此有關信用風險維持在低水平。\n\n就負債方而言，存款總額在2018年增加5%，較2017年（+8.7%）的增幅小。由於預期美國持續加息，部分銀行上調定期存款利率，吸引存戶將往來及儲蓄存款轉為定期存款，從而鎖定資金。往來及儲蓄存款佔存款總額的比例由對上一年的57.4%，降至2018年底的51.4%，導致資金成本上升。由於存款總額的增長較貸款總額快，整體貸存比率由2017年底的73%稍降至2018年底的72.6%（圖5）。\n\n圖5 銀行體系的貸款及存款\n\n# 資本充足水平\n\n銀行體系資本相當充裕，表示其具備強大緩衝以抵禦潛在衝擊。資本比率處於自實施《巴塞爾協定三》以來的歷史高位；本地註冊認可機構的綜合總資本比率由2017年底的19.1%，增加至2018年底的20.3%（圖6）。\n\n圖6 本地註冊認可機構的綜合資本比率\n\n《巴塞爾協定三》槓桿比率於2018年1月1日生效；該比率是一項非風險為本規定，旨在限制銀行體系過度累積槓桿。於2018年底，槓桿比率為8.0%，遠高於3%的法定最低要求（圖7）。\n\n圖7 本地註冊認可機構的綜合槓桿比率\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健，反映其具備強大能力，可有效承受來自潛在金融及經濟壓力的衝擊。短期流動性（涵蓋1個月期資金）方面，第1類機構的平均流動性覆蓋比率在第4季為167.6%，遠高於2018年適用的90%法定最低要求。第2類機構的平均流動性維持比率為54.3%，亦遠高於25%的法定最低要求（圖8）。\n", "en": "# Economic and Financial Environment\n\nIn 2018, Hong Kong’s economy continued to expand. However, as financial conditions tightened and trade protectionism intensified, uncertainties increased, resulting in a weakening of growth momentum during the year. With global economic growth slowing, it is expected that Hong Kong’s economic growth will also decelerate in 2019.\n\n# Economic Review\n\n# Real Economic Activity\n\nHong Kong’s economy further expanded in 2018, but the year-on-year growth rate slowed from 4.6% in the first quarter to 1.3% in the fourth quarter (Table 1), dragging down the annual growth rate from 3.8% in 2017 to 3.0%. The weakening of economic expansion reflected slower growth in domestic demand and continued drag from net exports (Figure 1). Domestically, private consumption grew strongly in the first quarter, but its momentum subsequently weakened, partly reflecting increased uncertainties due to the escalation of trade protectionism and the wealth impairment effect brought about by adjustments in local asset prices. Owing to fragile business confidence, the overall growth rate of investment expenditure also slowed. Externally, goods exports remained generally stable in the first three quarters, but deteriorated significantly in the fourth quarter as Sino-US trade friction intensified. Goods imports also slowed due to weaker demand driven by exports. In contrast, service exports recorded relatively rapid annual growth, partly benefiting from the robust performance of inbound tourism, while service imports generally maintained growth momentum due to increases in transport, business, and other services. On a net basis, the trade balance shifted from a surplus in 2017 to a small deficit in 2018, weighing on local economic growth.\n\nTable 1 Real GDP Growth by Expenditure Component (Quarter-on-Quarter Comparison)\n\nNote: Seasonally adjusted quarter-on-quarter changes in gross fixed capital formation are not available.\nSource: Census and Statistics Department.\n\nFigure 1 Contributions of Components to Real GDP Growth\nSource: Census and Statistics Department.\n\n# Monetary Conditions\n\nMainly affected by carry trade activities under the negative interest rate differential between the Hong Kong dollar and the US dollar, the HKD/USD exchange rate generally softened in 2018. In particular, the weak-side Convertibility Undertaking was triggered in April, May, and August, prompting the Hong Kong Monetary Authority (HKMA) to purchase Hong Kong dollars and sell US dollars at the 7.85 HKD/USD level as stipulated under the Linked Exchange Rate System. By design, the monetary base contracted under the Linked Exchange Rate System, indicating a reduction in interbank liquidity. Coupled with market expectations of US interest rate hikes, this led to a general increase in Hong Kong dollar interbank offered rates. As funding costs in the banking system rose, banks raised their prime lending rates by 12.5 to 25 basis points in late September following the increase in the US federal funds target range. Regarding credit growth, partly due to the slowdown in local economic growth and weaker external trade performance, the overall increase in bank lending slowed significantly from 16.1% in 2017 to 4.4% in 2018.\n\n# Inflation\n\nInflationary pressure increased slightly in 2018. Excluding the effects of the government’s one-off relief measures, the underlying inflation rate rose from a low of 1.7% in 2017 to 2.6% in 2018, though it remained moderate. Among the components, residential rent recorded a faster increase, reflecting the impact of earlier rises in newly signed private residential leases (Figure 2). Broader analysis shows that nominal labor costs and commercial property rents grew slightly faster, making local cost pressures more pronounced. As inflation rose in some of Hong Kong’s major import sources, imported inflation also climbed.\n\nFigure 2 Underlying Consumer Price Inflation\nSource: Census and Statistics Department.\n\n# Labor Market\n\nThe labor market remained robust in 2018 (Figure 3). The unemployment rate fell from 3.1% in 2017 to 2.8% in 2018, the lowest level since 1997. Unemployment rates in most major service industries declined, with a particularly notable drop in the accommodation and food services sector. As total employment and private sector job vacancies further increased, overall labor demand continued to strengthen, and the labor force participation rate also edged up slightly. With the labor market tightening, real wages and incomes further increased.\n\nFigure 3 Labor Market Conditions\nSource: Census and Statistics Department.\n\n# Stock Market\n\nHong Kong’s stock market experienced a sharp reversal in 2018. Driven by strong upward momentum in 2017, the Hang Seng Index reached a historic high of 33,484 points in January 2018 (Figure 4). However, as major central banks tightened monetary policy, Sino-US trade friction intensified, and concerns grew over the slowdown in local economic growth, investor optimism reversed sharply. The Hang Seng Index fell to a low of 24,586 points in October and closed at 25,846 points at year-end, down 13.6% from a year earlier. Nevertheless, the average daily turnover rose from HKD 88.2 billion in 2017 to HKD 107.4 billion, and total funds raised through initial public offerings in Hong Kong increased significantly due to the listing of several companies engaged in emerging and innovation and technology industries.\n\nFigure 4 Asset Prices\nSource: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Property Market\n\n# Residential Property Market\n\nThe residential property market remained buoyant in the first half of 2018. However, in the second half, it cooled as Sino-US trade tensions intensified, global stock markets adjusted, and Hong Kong’s prime lending rate rose. Overall property prices fell by 9% from their peak between July and December, yet for the year as a whole, they still recorded a 2% increase (see Chart 4). As trading activity in both the primary and secondary markets declined significantly in the second half, the total number of property transactions in 2018 dropped by 7% from the previous year to 57,247 cases. In addition, housing affordability remained tight, with the price-to-income ratio and income leverage ratio at 17.0 and 75.7, respectively—both far above their long-term averages. On the other hand, non-residential property prices generally rose in 2018, though there was a slight retreat towards the end of the year. For the year as a whole, both prices and rents increased further, while rental yields remained at a low level.\n\n# Economic Outlook\n\n# Economic Environment\n\nWith global economic growth slowing, Hong Kong’s economic growth is expected to moderate in 2019. In particular, the external environment is full of challenges, and Hong Kong’s export performance is expected to remain under pressure. Domestically, although the low unemployment rate and rising household incomes will continue to support private consumption, growth in private consumption is expected to slow, partly due to weaker consumer confidence and the wealth impairment effect brought about by earlier asset price adjustments. Regarding gross fixed capital formation, while building and construction activity should grow steadily as housing supply increases, businesses may become more cautious about capital investment in the face of rising economic uncertainties. The Government forecasts real GDP growth for 2019 to be between 2% and 3%, while the latest average forecast by private sector analysts is 2.3%.\n\n# Inflation and Labour Market\n\nAs global growth—including in Hong Kong—slows, external price pressures and local cost pressures may ease, and thus inflationary pressure is expected to remain moderate in 2019. The recent decline in newly signed residential rents will also exert a dampening effect on inflation. The market consensus forecasts an overall inflation rate of 2.2% for 2019, while the Government expects the underlying inflation rate to be 2.5%. With continued economic growth and a robust inbound tourism sector, the labour market is expected to remain tight. Private sector analysts forecast the unemployment rate to remain at around 3% in 2019.\n\n# Uncertainties and Risks\n\nThe economic outlook for 2019 is affected by uncertainties and risks such as trade tensions, the future direction of US monetary policy, Mainland China’s economic performance, Brexit, and other geopolitical developments. Moreover, if these uncertainties intensify and persist for an extended period, market sentiment and business confidence could be severely affected, exerting downward pressure on local asset markets and real economic activity.\n\nIn addition, the outlook for the residential property market is clouded by numerous external and local factors. Externally, the uncertainty surrounding Sino-US trade tensions could affect market sentiment, economic prospects, and financial conditions, continuing to cast a shadow over the outlook for Hong Kong’s property market. Locally, although economic growth is slowing, employment and income growth remain generally stable, which may support demand for residential properties. The trajectory of local interest rates will to some extent depend on future changes in US policy rates, though the latter remains uncertain. In the longer term, as residential completions have increased in recent years and the Government is committed to increasing land and housing supply, the housing supply-demand gap is expected to narrow.\n\n# Performance of the Banking Sector\n\nDespite increased external headwinds—such as Sino-US trade conflicts, Brexit, and interest rate normalization—leading to heightened financial market volatility, Hong Kong’s banking sector remained robust in 2018. The sector’s capital and liquidity positions were strong, and asset quality remained sound. Rising interest rates widened net interest margins, significantly boosting bank profitability.\n\n# Balance Sheet Developments\n\nThe banking sector continued to grow steadily in 2018, with total assets and liabilities expanding by 5.9%. Amid persistent economic uncertainties—such as trade conflicts among major economies and interest rate hikes—corporates became more cautious in obtaining new loans. The total loan growth for the year slowed to 4.4%, compared to 16.1% in 2017. This growth was driven by increases in loans for use in Hong Kong (+6.5%) and loans for use outside Hong Kong (+2%). On the other hand, trade finance fell by 7.6% due to uncertainties in the global trade environment. Growth in Mainland China-related lending also slowed from 17.5% in 2017 to 1.4% in 2018.\n\nThe total amount of debt securities held by the banking sector remained at 22% of total assets at the end of 2018, unchanged from 2017. As most of these debt securities are investment-grade and issued by governments and banks, the associated credit risk remained low.\n\nOn the liabilities side, total deposits increased by 5% in 2018, a smaller rise than the 8.7% recorded in 2017. In anticipation of continued US interest rate hikes, some banks raised time deposit rates to attract depositors to switch from current and savings deposits to time deposits, thereby locking in funds. The proportion of current and savings deposits to total deposits fell from 57.4% in the previous year to 51.4% at the end of 2018, resulting in higher funding costs. As total deposits grew faster than total loans, the overall loan-to-deposit ratio edged down from 73% at end-2017 to 72.6% at end-2018 (see Chart 5).\n\nFigure 5 Loans and Deposits in the Banking Sector\n\n# Capital Adequacy Level\n\nThe banking sector remains well-capitalized, indicating a strong buffer to withstand potential shocks. Capital ratios are at historical highs since the implementation of the Basel III Accord; the consolidated total capital ratio of locally incorporated authorized institutions increased from 19.1% at the end of 2017 to 20.3% at the end of 2018 (Figure 6).\n\nFigure 6 Consolidated Capital Ratio of Locally Incorporated Authorized Institutions\n\nThe Basel III leverage ratio came into effect on 1 January 2018; this ratio is a non-risk-based requirement aimed at limiting excessive leverage accumulation in the banking sector. At the end of 2018, the leverage ratio stood at 8.0%, well above the statutory minimum requirement of 3% (Figure 7).\n\nFigure 7 Consolidated Leverage Ratio of Locally Incorporated Authorized Institutions\n\n# Liquidity Condition\n\nThe liquidity condition of the banking sector remained robust, reflecting its strong capacity to effectively withstand potential financial and economic pressures. In terms of short-term liquidity (covering one-month funding), the average Liquidity Coverage Ratio (LCR) for Category 1 institutions was 167.6% in the fourth quarter, well above the statutory minimum requirement of 90% applicable in 2018. The average Liquidity Maintenance Ratio (LMR) for Category 2 institutions was 54.3%, also well above the statutory minimum requirement of 25% (Figure 8)."}
{"zh": "# 貨幣穩定\n\n2018年港元利率普遍上升，而港元現貨匯率則回軟，並貼近弱方兌換保證匯率的水平。儘管如此，港元外匯及貨幣市場運作仍然暢順有序。聯繫匯率制度是香港貨幣及金融穩定的基石，並繼續展現其承受強大衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 銀行在金管局所持結算戶口的結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。若市場對港元的需求大過供應，令市場匯率轉強至7.75港元兌1美元的強方兌換保證匯率，金管局會向銀行沽出港元、買入美元，使總結餘增加及港元利率下跌，從而令港元匯率從強方兌換保證匯率水平回復至7.75到7.85的兌換範圍內。相反，若港元供過於求，令市場匯率轉弱至7.85港元兌1美元的弱方兌換保證匯率，金管局會向銀行買入港元，使總結餘減少及推高港元利率，港元匯率隨之由弱方兌換保證匯率水平回復至兌換範圍內。\n\n# 2018年回顧\n\n# 匯率穩定\n\n在港元與美元負息差擴闊帶動套息活動的背景下，港元匯率自年初以來逐步轉弱。於4月12日，弱方兌換保證在2005年訂於7.85水平以來首度被觸發。全年計，弱方兌換保證在2018年合共被觸發27次，分別在4月被觸發13次，5月6次，以及8月8次。儘管如此，港元交易仍然暢順有序，港元匯率於4月中至9月中在弱方兌換保證匯率7.85附近徘徊（圖1）。其後港元匯率略為轉強，部分反映假期、季結及年結臨近，銀行同業流動性收緊，帶動部分套息交易平倉。同時，某程度上港元亦受到11月初股市氣氛好轉支持。整體而言，港元外匯市場在2018年全年正常運作。\n\n圖1 2018年市場匯率\n\n由於弱方兌換保證被觸發，總結餘與未償還外匯基金票據及債券總額由2017年底的12,268億港元，下降至2018年底的11,362億港元（圖2）。年內，金管局按照聯繫匯率制度（聯匯制度）的設計，應銀行要求於弱方兌換保證匯率7.85的水平，購入合共1,035億港元，總結餘因而由2017年底的1,798億港元下降至2018年底的764億港元。年內未償還外匯基金票據及債券總額沒有明顯變動。貨幣基礎仍然由外匯儲備提供十足支持。\n\n於2018年底，總結餘與未償還外匯基金票據及債券總額為11,362億港元。\n\n圖2 2018年總結餘及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n由於觸發弱方兌換保證後銀行同業流動性減少，以及市場預期美國加息，香港銀行同業拆息在2018年內普遍上升。受新股集資活動相關的資金需求增加及季節性流動資金需求帶動，短期銀行同業拆息更出現較大波幅（圖3）。整體而言，短期銀行同業拆息在2018年大致維持在低於基本利率的水平。鑑於銀行體系資金成本上升，在9月下旬美國聯邦基金利率目標範圍上調後，銀行調高最優惠貸款利率12.5至25基點。\n\n因應年內美國聯邦基金利率目標範圍4次合共上調100基點，由1.25至1.50厘上調至2.25至2.50厘，基本利率於3月22日、6月14日、9月27日及12月20日合共上調100基點，由1.75厘上調至2.75厘。基本利率的調整是按照2009年3月26日宣布的經修訂計算公式作出。按照該公式，基本利率定於美國聯邦基金利率目標範圍下限加50基點的水平，或隔夜與1個月香港銀行同業拆息的5天移動平均數的平均值水平，以兩者中較高者為準。\n\n圖3 2018年香港銀行同業拆息\n\n港元遠期匯率折讓在首4個月擴大，大致跟隨港元與美元息差的走勢，其中12個月港元遠期匯率點子在4月中達到負620點子（圖4）。其後隨着港元與美元的負息差收窄，港元遠期匯率折讓略為縮小，然後在第4季再度擴大。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2017年的103億港元增至2018年的402億港元。\n\n圖4 2018年美元兌港元遠期匯率點子\n\n# 聯繫匯率制度\n\n聯匯制度自1983年實施以來，直是維持香港貨幣及金融穩定的重要基石；並在多次區內以至全球金融危機考驗下，展現其承受強大衝擊的能力。由於港元轉弱，作為聯匯制度設計一部分的弱方兌換保證於4月、5月及8月被多次觸發。資金流出港元，是香港利率正常化的必經過程，亦是聯匯制度下的正常運作。為增進各界對有關操作及聯匯制度機制的了解，金管局致力向公眾闡釋聯匯制度的技術細節，並展示香港金融體系應對衝擊的能力。政府亦堅決維持聯匯制度。外匯及貨幣市場保持穩定，進一步鞏固公眾對政府的承擔，以及港元作為支付及保值貨幣的信心。國際貨幣基金組織在與香港進行2018年第四條磋商時，重申對聯匯制度的支持，並指出聯匯制度仍然是最適合香港的貨幣制度，是維持穩定的支柱，有助確保經濟持續增長、維持競爭力及促進龐大的金融服務業暢順運作。\n\n鑑於穩健的銀行體系對聯匯制度的正常運作具關鍵作用，金管局繼續密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行的企業、物業相關及內地相關貸款的監管，以確保銀行體系具備承受衝擊的能力。銀行持有大量外匯基金票據及債券，可經貼現窗用作換取港元流動資金，為利率大幅波動的情況提供有效緩衝。金管局隨時準備透過調整外匯基金票據及債券的發行量以提供額外流動性，以應對資金可能急劇流出港元的情況。金管局亦提醒市民審慎管理市場及利率風險，並為可能出現的市場波動作好準備。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2018年在107.8至109.9%之間上落，並無觸及上限或下限。該比率於12月31日為109.9%（圖5）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，能在面對突如其來的衝擊時為保障香港的貨幣及金融穩定提供強力後盾。\n\n圖5 2018年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會（貨幣發行委員會）負責監察和探討與香港貨幣及金融穩定有關的課題。在2018年，貨幣發行委員會探討的課題包括多國央行聯合退出非常規貨幣政策對在香港的境外銀行美元貸款供應造成的潛在影響、港元貨幣需求的利率敏感度，以及聯匯制度自3項優化措施以來的運作機制及理論。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 研究\n\n香港金融研究中心（研究中心）繼續支持貨幣政策、銀行業及金融範疇的研究工作。過去4年，研究中心更着重政策方面的研究，從所舉辦的研討會及訪問學者計劃尤其可見一斑。一方面，研究中心與主要中央銀行及政策研究機構合作，聯合舉辦更多政策相關的研討會。另一方面，在2016年推出專題研究學者計劃，支持更多與金管局政策制定相關的研究項目。\n\n在2018年，研究中心合共邀請16位研究學者到訪，並發表了25份研究論文。年內研究中心亦舉辦了4場國際研討會：\n- 於1月舉行的「第9屆中國經濟年度國際研討會」，主題為「中國房地產市場及其對經濟與金融穩定的影響」。研討會由研究中心、國務院發展研究中心市場經濟研究所及中國人民銀行金融研究所合辦，集中討論內地房地產市場相關的課題及風險。\n- 於10月舉行由金管局及國際結算銀行合辦的「匯率與貨幣政策框架」研討會。研討會為國際結算銀行於香港的亞太區辦事處成立20周年的慶祝活動之一，旨在探討匯率在貨幣政策框架中的角色。\n- 於11月舉行的「2018年中央銀行金融市場微結構的年度研討會」。研討會討論金融市場微結構理論研究、實證研究結果及近期發展相關的政策影響。\n- 於11月舉行由金管局、歐洲中央銀行及美國聯邦儲備委員會合辦的「中國經濟的新時代」中國專家網絡研討會。研討會討論內地經濟正面對的迫切問題及其對全球經濟的影響，並特別着重與中央銀行決策者相關的政策議題。這是中國專家網絡研討會首次在歐洲以外地區舉行。\n", "en": "# Monetary Stability\n\nIn 2018, Hong Kong dollar (HKD) interest rates generally rose, while the HKD spot exchange rate weakened and hovered near the weak-side Convertibility Undertaking level. Nevertheless, the operation of the HKD foreign exchange and money markets remained smooth and orderly. The Linked Exchange Rate System is the cornerstone of Hong Kong’s monetary and financial stability and continues to demonstrate its ability to withstand significant shocks.\n\n# Objective\n\nThe primary objective of Hong Kong’s monetary policy is to maintain monetary stability, that is, to ensure the stability of the HKD exchange rate, keeping the HKD/USD rate within the range of 7.75 to 7.85 HKD per US dollar in the foreign exchange market. This monetary system mainly adopts a Currency Board System, which requires that the US dollar reserves held by the Exchange Fund provide at least 100% backing for the monetary base; any change in the monetary base must be matched by a corresponding change in US dollar reserves, maintaining a 100% correlation with changes in the monetary base.\n\nThe monetary base (Table 1) includes:\n- Certificates of Indebtedness (which provide full backing for banknotes issued by the three note-issuing banks)\n- Government-issued circulating banknotes and coins\n- The aggregate balance of settlement accounts maintained by banks with the HKMA (i.e., the Aggregate Balance)\n- Exchange Fund Bills and Notes issued by the HKMA on behalf of the government.\n\nThe HKMA maintains the stability of the HKD exchange rate through the automatic interest rate adjustment mechanism and a firm commitment to fulfilling the convertibility undertaking. If demand for HKD exceeds supply, causing the market exchange rate to strengthen to the strong-side Convertibility Undertaking level of 7.75 HKD per US dollar, the HKMA will sell HKD and buy US dollars from banks, increasing the Aggregate Balance and lowering HKD interest rates, thereby bringing the HKD exchange rate back within the 7.75 to 7.85 range. Conversely, if HKD supply exceeds demand, causing the market exchange rate to weaken to the weak-side Convertibility Undertaking level of 7.85 HKD per US dollar, the HKMA will buy HKD from banks, reducing the Aggregate Balance and pushing up HKD interest rates, so that the HKD exchange rate returns from the weak-side Convertibility Undertaking level to within the target range.\n\n# Review of 2018\n\n# Exchange Rate Stability\n\nAgainst the backdrop of a widening negative interest rate differential between the HKD and USD, which spurred carry trade activities, the HKD exchange rate gradually weakened from the beginning of the year. On April 12, the weak-side Convertibility Undertaking was triggered for the first time since it was set at 7.85 in 2005. Over the year, the weak-side Convertibility Undertaking was triggered a total of 27 times in 2018—13 times in April, 6 times in May, and 8 times in August. Nevertheless, HKD trading remained smooth and orderly, with the HKD exchange rate hovering near the weak-side Convertibility Undertaking level of 7.85 from mid-April to mid-September (Figure 1). Subsequently, the HKD exchange rate strengthened slightly, partly reflecting the approach of holidays, quarter-end, and year-end, which tightened interbank liquidity and led to the unwinding of some carry trades. To some extent, the HKD was also supported by improved stock market sentiment in early November. Overall, the HKD foreign exchange market operated normally throughout 2018.\n\nFigure 1: Market Exchange Rate in 2018\n\nAs the weak-side Convertibility Undertaking was triggered, the sum of the Aggregate Balance and the outstanding amount of Exchange Fund Bills and Notes decreased from HKD 1,226.8 billion at the end of 2017 to HKD 1,136.2 billion at the end of 2018 (Figure 2). During the year, in accordance with the design of the Linked Exchange Rate System, the HKMA, at the request of banks, purchased a total of HKD 103.5 billion at the weak-side Convertibility Undertaking level of 7.85, resulting in the Aggregate Balance falling from HKD 179.8 billion at the end of 2017 to HKD 76.4 billion at the end of 2018. The outstanding amount of Exchange Fund Bills and Notes showed no significant change during the year. The monetary base continued to be fully backed by foreign exchange reserves.\n\nAt the end of 2018, the sum of the Aggregate Balance and the outstanding amount of Exchange Fund Bills and Notes was HKD 1,136.2 billion.\n\nFigure 2: Aggregate Balance and Outstanding Exchange Fund Bills and Notes in 2018\n\n# Money Market\n\nFollowing the triggering of the weak-side Convertibility Undertaking, interbank liquidity decreased, and with market expectations of US interest rate hikes, Hong Kong Interbank Offered Rates (HIBOR) generally rose in 2018. Short-term HIBORs were particularly volatile, driven by increased funding demand related to IPO activities and seasonal liquidity needs (Figure 3). Overall, short-term HIBORs remained below the Base Rate throughout 2018. Given the rising funding costs in the banking system, banks raised their prime lending rates by 12.5 to 25 basis points after the US federal funds target range was increased in late September.\n\nIn response to four increases in the US federal funds target range during the year, totaling 100 basis points—from 1.25–1.50% to 2.25–2.50%—the Base Rate was raised by a total of 100 basis points on March 22, June 14, September 27, and December 20, from 1.75% to 2.75%. Adjustments to the Base Rate were made in accordance with the revised calculation formula announced on March 26, 2009. Under this formula, the Base Rate is set at either 50 basis points above the lower bound of the US federal funds target range or the average of the five-day moving average of overnight and one-month HIBOR, whichever is higher.\n\nFigure 3: Hong Kong Interbank Offered Rates in 2018\n\nThe forward discount of the Hong Kong dollar widened in the first four months, broadly following the trend of the interest rate differential between the Hong Kong dollar and the US dollar. In particular, the 12-month forward points for the Hong Kong dollar reached negative 620 pips in mid-April (see Figure 4). Subsequently, as the negative interest rate differential between the Hong Kong dollar and the US dollar narrowed, the forward discount of the Hong Kong dollar slightly decreased, before widening again in the fourth quarter. Overall, the Hong Kong money market continued to operate normally. Discount window borrowing increased from HK$10.3 billion in 2017 to HK$40.2 billion in 2018.\n\nFigure 4: 2018 USD/HKD Forward Points\n\n# Linked Exchange Rate System\n\nSince its implementation in 1983, the Linked Exchange Rate System has remained a cornerstone in maintaining Hong Kong’s monetary and financial stability, demonstrating its ability to withstand significant shocks during various regional and even global financial crises. Due to the weakening of the Hong Kong dollar, the Weak-side Convertibility Undertaking, which is part of the design of the Linked Exchange Rate System, was triggered multiple times in April, May, and August. Capital outflows from the Hong Kong dollar are an inevitable process in the normalization of Hong Kong’s interest rates and are also a normal operation under the Linked Exchange Rate System. To enhance understanding of the relevant operations and the mechanism of the Linked Exchange Rate System, the HKMA is committed to explaining the technical details of the system to the public and demonstrating the Hong Kong financial system’s ability to withstand shocks. The government is also firmly committed to maintaining the Linked Exchange Rate System. The foreign exchange and money markets remained stable, further consolidating public confidence in the government’s commitment and in the Hong Kong dollar as a means of payment and store of value. During the 2018 Article IV Consultation with Hong Kong, the International Monetary Fund reiterated its support for the Linked Exchange Rate System, noting that it remains the most suitable monetary system for Hong Kong, serves as a pillar of stability, and helps ensure sustained economic growth, maintain competitiveness, and facilitate the smooth operation of the vast financial services industry.\n\nGiven that a sound banking system is crucial to the normal operation of the Linked Exchange Rate System, the HKMA continued to closely monitor banks’ credit, liquidity, and interest rate risk management, as well as the results of stress tests, and maintained supervision over banks’ corporate, property-related, and Mainland-related lending to ensure the banking system’s ability to withstand shocks. Banks hold a large amount of Exchange Fund Bills and Notes, which can be used at the discount window to obtain Hong Kong dollar liquidity, providing an effective buffer against significant interest rate fluctuations. The HKMA stands ready to provide additional liquidity by adjusting the issuance volume of Exchange Fund Bills and Notes to address the possibility of a sudden outflow of funds from the Hong Kong dollar. The HKMA also reminds the public to prudently manage market and interest rate risks and to be well prepared for possible market volatility.\n\nTo enhance the transparency of the Currency Board accounts, since October 1998, a portion of the Exchange Fund’s assets has been designated to back the monetary base. The backing ratio (i.e., the ratio of backing assets to the monetary base) fluctuated between 107.8% and 109.9% in 2018, without reaching either the upper or lower limits. As of 31 December, the ratio stood at 109.9% (see Figure 5). Under the Linked Exchange Rate System, although certain Exchange Fund assets have been designated as the backing portfolio, all assets of the Exchange Fund can be used to support the Hong Kong dollar exchange rate. The vast fiscal resources of the Exchange Fund provide strong backing to safeguard Hong Kong’s monetary and financial stability in the face of unexpected shocks.\n\nFigure 5: Daily Movements of the Backing Ratio in 2018\n\n# Currency Board Committee\n\nThe Currency Board Committee, under the Exchange Fund Advisory Committee, is responsible for monitoring and discussing issues related to Hong Kong’s monetary and financial stability. In 2018, topics discussed by the Currency Board Committee included the potential impact of the coordinated exit of unconventional monetary policies by multiple central banks on the supply of offshore US dollar loans in Hong Kong, the interest rate sensitivity of Hong Kong dollar currency demand, and the operational mechanism and theory of the Linked Exchange Rate System since the implementation of three optimization measures. The minutes of the Currency Board Committee meetings and the reports on the operation of the Currency Board System submitted by the HKMA are published on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary and Financial Research (the Research Centre) continued to support research in the areas of monetary policy, banking, and finance. Over the past four years, the Research Centre has placed greater emphasis on policy-oriented research, as can be seen from the seminars and visiting scholar programmes it has organized. On one hand, the Research Centre has collaborated with major central banks and policy research institutions to jointly organize more policy-related seminars. On the other hand, it launched the Thematic Research Scholar Programme in 2016 to support more research projects relevant to HKMA policy formulation.\n\nIn 2018, the Research Center invited a total of 16 research scholars for visits and published 25 research papers. During the year, the Research Center also organized four international conferences:\n- The \"9th Annual International Conference on the Chinese Economy\" held in January, with the theme \"China's Real Estate Market and Its Impact on Economic and Financial Stability.\" The conference was co-organized by the Research Center, the Market Economy Institute of the Development Research Center of the State Council, and the Financial Research Institute of the People's Bank of China, focusing on issues and risks related to the Mainland real estate market.\n- The \"Exchange Rate and Monetary Policy Framework\" conference held in October, co-organized by the HKMA and the Bank for International Settlements. This conference was one of the events celebrating the 20th anniversary of the BIS Asia-Pacific Office in Hong Kong, and aimed to explore the role of exchange rates within monetary policy frameworks.\n- The \"2018 Annual Central Bank Conference on Financial Market Microstructure\" held in November. The conference discussed theoretical research on financial market microstructure, empirical research findings, and the policy implications of recent developments.\n- The \"A New Era for China's Economy\" China Expert Network Conference, held in November and co-organized by the HKMA, the European Central Bank, and the US Federal Reserve Board. The conference discussed pressing issues facing the Mainland economy and their impact on the global economy, with particular emphasis on policy topics relevant to central bank decision-makers. This was the first time the China Expert Network Conference was held outside Europe."}
{"zh": "# 銀行體系穩定\n\n儘管環球經濟及金融市場的不確定性增加，2018年香港銀行體系維持穩健。認可機構的流動性及信用風險管理制度的成效繼續是金管局年內的監管重點。鑑於網絡威脅持續增加，以及銀行業更廣泛使用金融科技，金管局加強對認可機構科技風險管理及業務操作恢復能力的監管。金管局亦於5月發出《虛擬銀行的認可》指引修訂本，並開始處理虛擬銀行認可申請。在操守監管方面，金管局採取進一步措施，加強監管認可機構銷售投資及保險產品的手法、促進為殘疾人士提供無障礙銀行服務，以及推動以客為本的企業文化。\n\n隨着金融罪行越趨複雜及全球化，金管局繼續借助新科技及風險為本方法，加強香港打擊洗錢及恐怖分子資金籌集制度的應對能力。金管局在香港落實國際監管標準方面進展理想，其中包括資本充足標準、披露標準、流動性標準及大額風險承擔限額。此外，金管局亦加強與銀行業的溝通接觸，確保在監管成效與市場發展兩者間取得適當平衡。\n\n與此同時，金管局繼續致力確保香港備有具公信力的認可機構處置機制，其中包括推出最低吸收虧損能力規定的規則，以解決認可機構處置可行性面對的一大障礙。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因其營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊、對危機作出應對，並自危機中恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。金融管理專員亦負責某些金融市場基建的指定及監管。\n\n然而，金融管理專員不能確保金融體系全無風險，香港的審慎監管制度亦非為了確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，即能有序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員於該機制之下作為包括認可機構在內的若干金融機構的處置機制當局。為建立運作暢順的香港處置機制，必須制定處置法例及政策標準、進行處置規劃以清除認可機構處置可行性的障礙，以及建立金管局處置無法經營的認可機構的運作能力。為有效執行上述工作，金管局需要採納與國際一致及協調的方法。\n\n# 2018年回顧\n\n# 監管工作概覽\n\n金管局在2018年共進行187次非現場審查，涵蓋範圍廣泛，包括認可機構的CAMEL評級、企業管治、業務操作及風險管理，以及認可機構應對金融科技發展的業務策略。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局或董事局轄下委員會共舉行27次會議，並跟進認可機構實施企業管治指引的進度。此外，金管局與認可機構及其外聘核數師共舉行28次三方聯席會議。\n\n除了非現場審查工作外，金管局繼續進行定期現場審查，並以專題評估作為配合，以審視被評估為較高風險的範疇。金管局於年內共進行392次現場審查及專題評估，並繼續以信用風險管理作為審查與評估的主要重點。其他重點為科技風險及業務操作風險管理，以及打擊洗錢及恐怖分子資金籌集管控措施。金管局亦增加針對流動性與市場風險管理，以及巴塞爾資本充足架構的實施情況的現場審查及專題評估次數。專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查。\n\n表1載有金管局於2018年的監管工作概要。\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n2018年信貸增長放緩，全年貸款總額增加4.4%，2017年的增幅則為16.1%（表2）。貿易融資於2018年減少7.6%。貸款增長放緩，主要是因為全球經濟及貿易環境越趨不明朗，以致信貸需求收縮。\n\n表2 貸款及墊款的增長\n\n內地相關貸款總額在2018年底增加1.4%至42,490億港元，低於2017年的增幅（表3）。\n\n表3 內地相關貸款增長\n\n認可機構的資產質素在2018年維持穩健。零售銀行的特定分類貸款比率由2017年底的0.56%下降至2018年底的0.50%，遠低於2000年以來的長期平均水平2.1%；同期，整體銀行業的特定分類貸款比率則由0.68%下降至0.55%。內地相關貸款方面，零售銀行的特定分類貸款比率由0.75%下降至2018年的0.63%，整體銀行業的相關比率亦由一年前的0.67%下降至0.54%。\n\n年內金管局加強監管，確保認可機構繼續採取審慎的信用風險管理準則。尤其金管局更主動了解大型企業的背景及結構，從而加強企業信用風險的監察制度。此外，金管局亦進行以主要信用風險管理監控措施為重點的專題評估，例如大型企業貸款的批核準則及風險管理、貸款分類及撥備制度、信用風險管治架構、地產發展商貸款的風險管理、有抵押貸款及保單抵押貸款等。\n\n# 物業按揭貸款\n\n住宅物業價格在2018年7月到達歷史高位，但在下半年出現緩和跡象。金管局自2009年10月以來推出的8輪逆周期宏觀審慎監管措施，已增強香港銀行體系應對本港樓市可能逆轉的抵禦能力。新造住宅按揭貸款的平均按揭成數由2009年9月金管局推出首輪逆周期措施前的64%，降至2018年12月的46%。平均供款與入息比率亦由2010年8月首度推出有關比率上限時的41%，降至2018年12月的34%（圖1）。\n\n圖1 新造住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險的監管\n\n銀行業面對的科技風險仍然偏高。金管局於2016年推出「網絡防衛評估框架」。第一期實施安排涵蓋包括所有大型銀行在內的30間認可機構，該等認可機構已完成3個階段的評估，即自身風險程度評估、成熟程度評估及（如適用）風險資訊主導網絡攻防模擬測試。有關評估有助認可機構查找需要改進的運作範疇及採取補救措施，加強網絡防衛。與此同時，金管局已制定第二及第三期實施安排的時間表，這兩期實施安排將涵蓋其餘認可機構。年內金管局進行現場審查，集中檢視認可機構的網絡保安管控措施、外判安排及資訊科技管治。\n\n# 智慧銀行\n\n金管局繼續就2017年9月公布的7項推動智慧銀行的措施與銀行業合作，以促進金融科技在香港的發展。在監管層面，金管局於5月發出《虛擬銀行的認可》指引修訂本。此外，金管局在「銀行易」措施下，已經精簡有關遙距開戶、網上貸款及網上財富管理的監管要求。這些優化的監管要求有助銀行提供更佳的網上銀行用戶體驗。「銀行易」措施的工作範疇在9月擴大至促進銀行採用金融合規科技(Regtech)，而當中3個新的工作重點包括打擊洗錢及恐怖分子資金籌集的監察科技、用於審慎風險管理和合規的金融合規科技，以及「機器可讀」的監管要求。\n\n金管局副總裁阮國恒先生在香港銀行學會主辦的「香港銀行家峰會2018」上發表演辭，題為「智慧銀行新紀元下的金融合規科技」。\n\n# 流動性及市場風險的監管\n\n隨着美國貨幣政策持續正常化，金管局加強了流動性風險的監管，以確保認可機構審慎及有效地管理其流動性風險。年內金管局進行了一輪專題評估，以評估認可機構為美元流動性可能收緊所作的準備，以及其內部流動性壓力測試的能力。此外，金管局亦監察認可機構遵守於1月生效的「穩定資金淨額比率」要求的情況。\n\n金管局除檢視認可機構的債券組合的市場風險管理外，亦進行了針對《環球外匯守則》及非中央結算場外衍生工具的保證金和風險緩解標準的專題現場審查，以審視認可機構在財資業務中遵行新國際標準的情況。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n政府於4月發表的《香港洗錢及恐怖分子資金籌集風險評估報告》指出，香港銀行體系面對高洗錢威脅，這與其他國際金融中心一樣，亦反映金融服務日趨全球化及複雜。香港面對的洗錢威脅除源自本地犯罪活動外，在更大程度上也來自境外活動。該等境外活動包括來自境外貪污活動的非法得益、跨國犯罪集團的詐騙活動、逃稅及基於香港作為支付及貿易樞紐的地位而引致與制裁相關的風險。在金管局協助下，政府制定打擊洗錢及恐怖分子資金籌集政策聲明，列載對該等威脅的回應，目標是在提高打擊洗錢及恐怖分子資金籌集制度的應對能力的同時，又能吸引及便利正當企業。\n\n《2018年打擊洗錢及恐怖分子資金籌集（金融機構）（修訂）條例》於3月1日生效，引入的修訂包括在核實客戶身分方面賦予靈活性，以配合認可機構利用科技方便客戶開戶的發展。新法例亦擴大適用範圍，規定律師、會計師、地產代理及信託或公司服務提供者須負上打擊洗錢及恐怖分子資金籌集的責任，從而全面強化打擊洗錢及恐怖分子資金籌集制度。該等修訂連同《公司條例》為提高企業實益擁有權透明度而作出的修訂，有助認可機構執行打擊洗錢及恐怖分子資金籌集方面的工作。\n\n為鞏固及進一步強化與認可機構就打擊洗錢及恐怖分子資金籌集政策與監管方法的溝通，金管局在10月發出《監管政策手冊》下的全新單元「打擊洗錢及恐怖分子資金籌集的監管方法」，及配合相關法例修訂的《打擊洗錢及恐怖分子資金籌集指引（認可機構適用）》，以能更有效實施風險為本的方法，並減少認可機構就打擊洗錢及恐怖分子資金籌集制度採用新科技的障礙。\n\n資訊交流在打擊洗錢及恐怖分子資金籌集制度中的作用日見重要；在金管局與香港銀行公會（銀行公會）的支持下，銀行業積極參與反訛騙及洗黑錢情報工作組（情報工作組），並已取得實質成果。有關情報工作組先導計劃的檢討工作於2018年末展開，並會於2019年初完成。\n", "en": "# Stability of the Banking System\n\nDespite increased uncertainties in the global economy and financial markets, Hong Kong’s banking system remained robust in 2018. The effectiveness of authorized institutions’ liquidity and credit risk management frameworks continued to be a supervisory focus of the Hong Kong Monetary Authority (HKMA) during the year. In view of the persistent rise in cyber threats and the broader adoption of fintech in the banking sector, the HKMA strengthened its supervision of authorized institutions’ technology risk management and business operation recovery capabilities. In May, the HKMA also issued a revised version of the Guideline on the Authorization of Virtual Banks and began processing applications for virtual bank authorization. In terms of conduct supervision, the HKMA took further measures to enhance oversight of authorized institutions’ methods for selling investment and insurance products, promote accessible banking services for persons with disabilities, and foster a customer-centric corporate culture.\n\nAs financial crime becomes increasingly complex and globalized, the HKMA continues to leverage new technologies and a risk-based approach to strengthen Hong Kong’s anti-money laundering and counter-terrorist financing regime. The HKMA made good progress in implementing international regulatory standards in Hong Kong, including capital adequacy standards, disclosure standards, liquidity standards, and large exposure limits. In addition, the HKMA enhanced communication and engagement with the banking industry to ensure an appropriate balance between effective supervision and market development.\n\nAt the same time, the HKMA remains committed to ensuring that Hong Kong has a credible resolution mechanism for authorized institutions, including the introduction of rules on minimum loss-absorbing capacity to address a major obstacle to the resolvability of authorized institutions.\n\n# Objectives\n\nOne of the HKMA’s overall objectives is to promote the safety and stability of the banking system. Achieving this objective relies on establishing and maintaining a highly resilient financial system capable of providing the critical financial services required by Hong Kong’s economy.\n\nBanks may, due to their mode of operation or, in extreme cases, due to disorderly failure, affect the stability of the banking system. As the regulatory authority, the Monetary Authority plays a vital role in safeguarding financial stability by ensuring that banks are able to withstand shocks, respond to crises, and recover from crisis to return to normalcy, thereby ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks and for authorizing licensed banks, restricted licence banks, and deposit-taking companies in Hong Kong (collectively referred to as “authorized institutions”). The Monetary Authority is also responsible for the designation and supervision of certain financial market infrastructures.\n\nHowever, the Monetary Authority cannot ensure that the financial system is entirely risk-free, nor is Hong Kong’s prudential supervisory regime designed to guarantee zero risk. As one of the resolution authorities, the Monetary Authority seeks to ensure that, should an authorized institution become no longer viable, its failure can be managed in an orderly manner. To this end, Hong Kong has established a resolution regime for financial institutions, under which the Monetary Authority acts as the resolution authority for certain financial institutions, including authorized institutions. To establish a smoothly functioning resolution regime in Hong Kong, it is necessary to formulate resolution legislation and policy standards, conduct resolution planning to remove obstacles to the resolvability of authorized institutions, and build the HKMA’s operational capability to resolve non-viable authorized institutions. To effectively carry out these tasks, the HKMA needs to adopt approaches that are consistent and coordinated with international standards.\n\n# Review of 2018\n\n# Overview of Supervisory Work\n\nIn 2018, the HKMA conducted a total of 187 off-site reviews, covering a wide range of areas including the CAMEL ratings of authorized institutions, corporate governance, business operations and risk management, as well as business strategies in response to fintech developments. To further strengthen the risk governance of authorized institutions, the HKMA held 27 meetings with the boards or board committees of authorized institutions and followed up on the progress of implementing corporate governance guidelines. In addition, the HKMA held 28 tripartite meetings with authorized institutions and their external auditors.\n\nIn addition to off-site reviews, the HKMA continued to conduct regular on-site examinations, supplemented by thematic reviews focusing on higher-risk areas. During the year, the HKMA conducted a total of 392 on-site examinations and thematic reviews, with credit risk management remaining the primary focus. Other key areas included technology risk and operational risk management, as well as controls for anti-money laundering and counter-terrorist financing. The HKMA also increased the number of on-site examinations and thematic reviews targeting liquidity and market risk management, as well as the implementation of the Basel capital adequacy framework. Specialized review teams also conducted on-site examinations of authorized institutions’ businesses related to securities, investment products, insurance, and Mandatory Provident Fund (MPF) activities.\n\nTable 1 provides a summary of the HKMA’s supervisory work in 2018.\n\n# Supervision of Credit Risk\n\n# Credit Growth and Asset Quality\n\nCredit growth slowed in 2018, with total loans and advances increasing by 4.4% for the year, compared to a 16.1% increase in 2017 (see Table 2). Trade finance decreased by 7.6% in 2018. The slowdown in loan growth was mainly due to increasing uncertainties in the global economic and trade environment, leading to reduced credit demand.\n\nTable 2 Growth in Loans and Advances\n\nMainland-related loans increased by 1.4% to HK$4,249 billion at the end of 2018, lower than the growth rate in 2017 (see Table 3).\n\nTable 3 Growth in Mainland-related Loans\n\nThe asset quality of authorized institutions remained robust in 2018. The classified loan ratio of retail banks decreased from 0.56% at the end of 2017 to 0.50% at the end of 2018, which is significantly lower than the long-term average of 2.1% since 2000. Over the same period, the classified loan ratio for the overall banking sector fell from 0.68% to 0.55%. Regarding Mainland-related lending, the classified loan ratio of retail banks dropped from 0.75% to 0.63% in 2018, while the corresponding ratio for the overall banking sector declined from 0.67% a year earlier to 0.54%.\n\nDuring the year, the HKMA strengthened its supervision to ensure that authorized institutions continued to adopt prudent credit risk management standards. In particular, the HKMA took a more proactive approach in understanding the background and structure of large corporates, thereby enhancing the monitoring system for corporate credit risk. In addition, the HKMA conducted thematic reviews focusing on key credit risk management and control measures, such as the approval criteria and risk management for large corporate loans, loan classification and provisioning systems, credit risk governance frameworks, risk management for property developer loans, secured loans, and policy loans.\n\n# Property Mortgage Loans\n\nResidential property prices reached a historical high in July 2018, but signs of moderation emerged in the second half of the year. Since October 2009, the HKMA has introduced eight rounds of countercyclical macroprudential measures, which have strengthened the Hong Kong banking system’s resilience to potential reversals in the local property market. The average loan-to-value ratio of new residential mortgage loans decreased from 64% before the first round of countercyclical measures in September 2009 to 46% in December 2018. The average debt servicing ratio also fell from 41% when the relevant cap was first introduced in August 2010 to 34% in December 2018 (see Figure 1).\n\nFigure 1 Average Loan-to-Value Ratio and Debt Servicing Ratio of New Residential Mortgage Loans\n\n# Supervision of Operational and Technology Risks\n\nTechnology risk facing the banking sector remained elevated. In 2016, the HKMA launched the Cybersecurity Fortification Initiative (CFI). The first phase covered 30 authorized institutions, including all major banks, which have completed three stages of assessment: self-assessment of risk level, maturity assessment, and (where applicable) intelligence-led cyber attack simulation testing. These assessments help authorized institutions identify areas for improvement and implement remedial measures to strengthen cyber defenses. Meanwhile, the HKMA has set out the implementation timelines for the second and third phases, which will cover the remaining authorized institutions. During the year, the HKMA conducted on-site examinations focusing on the cyber security controls, outsourcing arrangements, and IT governance of authorized institutions.\n\n# Smart Banking\n\nThe HKMA continued to collaborate with the banking sector on the seven initiatives announced in September 2017 to promote the development of fintech in Hong Kong. On the regulatory front, the HKMA issued a revised Guideline on the Authorization of Virtual Banks in May. In addition, under the \"Banking Made Easy\" initiative, the HKMA has streamlined regulatory requirements for remote account opening, online lending, and online wealth management. These enhanced regulatory requirements help banks provide a better online banking user experience. In September, the scope of the \"Banking Made Easy\" initiative was expanded to promote the adoption of regulatory technology (Regtech) by banks, with three new focus areas: monitoring technology for anti-money laundering and counter-terrorist financing, Regtech for prudential risk management and compliance, and machine-readable regulatory requirements.\n\nMr. Arthur Yuen, Deputy Chief Executive of the HKMA, delivered a speech titled \"Regtech in the New Era of Smart Banking\" at the Hong Kong Bankers Summit 2018 organized by The Hong Kong Institute of Bankers.\n\n# Supervision of Liquidity and Market Risks\n\nWith the continued normalization of US monetary policy, the HKMA strengthened its supervision of liquidity risk to ensure that authorized institutions manage their liquidity risk prudently and effectively. During the year, the HKMA conducted a thematic review to assess the preparedness of authorized institutions for potential tightening of US dollar liquidity and their internal liquidity stress testing capabilities. In addition, the HKMA monitored compliance by authorized institutions with the Net Stable Funding Ratio (NSFR) requirement, which came into effect in January.\n\nApart from reviewing the market risk management of authorized institutions’ bond portfolios, the HKMA also conducted targeted on-site examinations on compliance with the Global FX Code and the margin and risk mitigation standards for non-centrally cleared OTC derivatives, to assess the implementation of new international standards in treasury operations.\n\n# Anti-Money Laundering and Counter-Terrorist Financing\n\nThe Hong Kong Money Laundering and Terrorist Financing Risk Assessment Report published by the Government in April indicated that the Hong Kong banking system faces a high money laundering threat, similar to other international financial centres, reflecting the increasing globalization and complexity of financial services. The money laundering threats faced by Hong Kong arise not only from local criminal activities but, to a greater extent, from overseas activities. These include illicit proceeds from overseas corruption, fraudulent activities by transnational criminal groups, tax evasion, and sanctions-related risks arising from Hong Kong’s status as a payment and trade hub. With the assistance of the HKMA, the Government formulated a policy statement on anti-money laundering and counter-terrorist financing, setting out responses to these threats. The objective is to enhance the effectiveness of the anti-money laundering and counter-terrorist financing regime while attracting and facilitating legitimate businesses.\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Ordinance 2018 came into effect on March 1, introducing amendments that provide greater flexibility in customer identity verification to facilitate the use of technology by authorized institutions for convenient account opening. The new legislation also expands its scope, requiring lawyers, accountants, estate agents, and trust or company service providers to assume responsibilities in combating money laundering and terrorist financing, thereby comprehensively strengthening the anti-money laundering and counter-terrorist financing regime. These amendments, together with those made to the Companies Ordinance to enhance the transparency of corporate beneficial ownership, assist authorized institutions in carrying out their anti-money laundering and counter-terrorist financing duties.\n\nTo consolidate and further strengthen communication with authorized institutions regarding anti-money laundering and counter-terrorist financing policies and supervisory approaches, the Hong Kong Monetary Authority (HKMA) issued a new module under the Supervisory Policy Manual in October, entitled \"Supervisory Approach to Anti-Money Laundering and Counter-Financing of Terrorism,\" along with the revised \"Guideline on Anti-Money Laundering and Counter-Financing of Terrorism (For Authorized Institutions)\" to align with relevant legislative amendments. These measures aim to more effectively implement a risk-based approach and reduce obstacles for authorized institutions in adopting new technologies for anti-money laundering and counter-terrorist financing systems.\n\nInformation sharing is becoming increasingly important in the anti-money laundering and counter-terrorist financing regime. With the support of the HKMA and the Hong Kong Association of Banks (HKAB), the banking industry has actively participated in the Anti-Fraud and Money Laundering Intelligence Taskforce (the Intelligence Taskforce) and has achieved tangible results. A review of the Intelligence Taskforce's pilot scheme commenced at the end of 2018 and will be completed in early 2019."}
{"zh": "# 香港的國際金融中心地位\n\n鞏固香港的國際金融中心地位是金管局主要職責之一。旨在促進銀行及支付業界開發與應用金融科技的7項措施，於年內取得良好進展，最佳例子是快速支付系統「轉數快」成功推出。\n\n中國內地與香港資本市場的互聯互通計劃推出優化措施，以及粵港澳大灣區的發展，令香港作為進入中國內地主要門戶的獨特地位進一步加強。香港作為全球離岸人民幣業務樞紐的地位亦更為穩固，本港人民幣金融活動蓬勃發展。\n\n與此同時，金管局致力開拓新機遇，進一步提升香港金融平台的競爭力，包括基建融資、企業財資中心及綠色債券市場。金管局亦加強向海外及內地持份者宣傳香港優勢的市場推廣計劃。在國際層面，金管局於多個區內及國際委員會扮演領導角色，明確體現了香港在相關國際工作的專業知識及承擔。\n\n# 概覽\n\n為加強香港作為亞洲金融科技樞紐的地位，金管局致力落實於2017年9月公布、旨在促進銀行及支付行業開發與應用金融科技的7項措施。該7項推動智慧銀行的措施於年內取得的主要進展包括：\n\n- 成功推出快速支付系統「轉數快」，全面接通不同銀行及儲值支付工具（統稱「電子錢包」）\n- 發布銀行業開放應用程式介面（開放API）框架及促進業界落實開放API；\n- 提升金融科技研究及人才培訓；\n- 加強跨境金融科技合作；\n- 修訂《虛擬銀行的認可》指引，並處理虛擬銀行牌照申請；\n- 「金融科技監管沙盒」升級版（FSS 2.0）運作順暢；及\n- 擴展「銀行易」以促進銀行採用金融合規科技。\n\n金管局轄下金融科技促進辦公室(FFO)，聯同金管局各銀行部門在推動落實上述措施方面擔當重要角色。\n\n隨着中國內地與香港資本市場的互聯互通計劃優化措施的落實，香港作為進入中國內地主要門戶的獨特地位進一步加強。「債券通」全面實施即時貨銀兩訖(DvP)結算模式及國務院宣布境外投資者投資中國境內債券市場的稅務寛免安排，進一步提升計劃的效率及吸引力。金管局亦與內地當局緊密合作，探討及實施多項金融配套措施，便利在粵港澳大灣區（大灣區）生活、工作及營商的個人和企業。香港離岸人民幣業務繼續蓬勃發展，人民幣存款資金池全年上升6%至6,577億元人民幣；人民幣即時支付結算(RTGS)系統平均每日交易額達到10,101億元人民幣的高水平。\n\n金管局積極開拓進一步提升香港金融平台競爭力的新機會。為促進香港債券市場的發展，金管局落實《財政預算案》所提出的「債券資助先導計劃」，為首次在香港發行債券的機構提供資助，並與政府緊密合作修訂法例，擴大「合資格債務票據計劃」下可獲稅務豁免的債券投資收入範圍。金管局亦加強市場推廣活動，向海外及內地持份者宣傳香港的優勢，包括舉辦多項大型及專題外展活動推廣香港為綠色金融、基建融資及企業財資中心樞紐。\n\n在國際層面，金管局領導多個區內及國際委員會。金管局現正擔任金融穩定理事會轄下監管合作常設委員會主席、巴塞爾銀行監管委員會（巴塞爾委員會）轄下監管及實施準則小組，以及東亞及太平洋地區中央銀行會議(EMEAP) 轄下金融市場工作小組主席。\n\n香港金融基建的安全及有效運作，為香港作為國際金融中心的地位奠定穩固基礎。處理銀行同業交易的4個RTGS系統、債務工具中央結算系統（CMU系統）及香港交易資料儲存庫（香港儲存庫）在2018年達到100%的系統可供使用率，高於99.95%的目標水平。透過於內地兩個中央證券託管機構的帳戶，CMU系統繼續協助結算「債券通」北向通交易，以及替相關CMU系統成員持有內地債務證券。\n\n為促進零售支付業的整體安全及效率，金管局於8月根據《支付系統及儲值支付工具條例》（《支付條例》）指定多兩個零售支付系統，使其運作受到金管局監察。迄今受金管局監察的指定零售支付系統增至6個。金管局亦對16個儲值支付工具持牌人進行監管。有關持牌人積極推出新產品及服務，致力為客戶提供更多選擇及更佳的用戶體驗。與此同時，電子支票與電子帳單及繳費服務涵蓋範圍，進一步擴展至包括香港與整個廣東省的跨境支付交易。\n\n# 2018年回顧\n\n# 香港作為亞洲的金融科技樞紐\n\n# 推動智慧銀行的措施\n\n金管局於2017年9月公布7項推動智慧銀行的措施，旨在協助銀行業提升至更高層次，並把握銀行與科技結合帶來的龐大機遇。金管局於年內在落實這些措施及為香港金融生態轉型方面，進展良好。\n\n# 「轉數快」\n\n「轉數快」於9月成功啟動，方便銀行及儲值支付工具用戶隨時隨地進行港元及人民幣的跨行即時資金轉帳，用戶只需輸入收款人的手機號碼或電郵地址。共有21間銀行（包括大部分零售銀行）及10間儲值支付工具營運商已加入該系統，為客戶提供即時支付服務及╱或帳戶綁定服務。\n\n「轉數快」在3.5個月內已接獲超過200萬個登記，相對香港人口比例27%。該系統自推出以來處理超過480萬宗交易，涉及總額逾1,049億港元及27.5億元人民幣。\n\n金管局於同月推出香港零售支付共用二維碼標準及相關流動應用程式「香港共用二維碼」(HKQR)，是全球首創將多個二維碼整合成為個綜合二維碼的流動應用程式，方便商戶尤其中小企以同一個二維碼接受不同支付服務營運商的支付方案，無需向客戶展示多個二維碼。\n\n# 開放應用程式介面\n\n開放API是指透過向第三方服務供應商開放銀行的相關數據，更好更方便地融合銀行與其他行業的服務。用家單用一個系統就能在安全環境下享受綜合服務。為促進銀行界研發及提供開放API，金管局於7月發布開放API框架。該框架採用風險為本原則，並分4個階段落實各項開放API功能。截至2019年1月底，20間銀行已開放第一階段約500個開放API接口，涵蓋逾1,000項產品及服務的資料。\n\n# 科研及人才培訓\n\n建基於金管局主導的貿易融資概念驗證成果由香港多間銀行組成的聯盟於10月啟動以分布式分類帳技術(DLT)為基礎的貿易融資平台「貿易聯動」。該平台旨在透過數碼化貿易文件及自動化貿易融資流程，減低失誤及詐騙風險。截至2018年底，已有12間銀行加入成為該聯盟成員。「貿易聯動」與歐洲貿易融資平台「we.trade」於10月簽署《諒解備忘錄》，進行對接雙方平台的概念驗證。金管局亦同步探討「貿易聯動」與其他地區對接的機會，包括與新加坡金融管理局合作推出「全球貿易連接網絡」。\n\n金管局總裁陳德霖先生（左）於「貿易聯動」啟動儀式上。\n\n為培育更多金融科技專才，金管局於1月與香港應用科技研究院（應科院）合作推出「金融科技人才培育計劃」升級版(FCAS 2.0)。FCAS 2.0設有4個項目，適合處於不同職涯發展階段的年輕人才。計劃下有200多名學生受惠。\n\n金管局總裁陳德霖先生（左二）與數碼港主席林家禮博士（左一）、香港應科院主席王明鑫先生（右二）及香港科技園公司行政總裁黃克強先生（右一）出席FCAS 2.0啟動儀式。\n\n# 跨境合作\n\n繼於2017年與深圳市人民政府金融發展服務辦公室（深圳金融辦）簽署《諒解備忘錄》後，金管局繼續加強與深圳的金融科技合作。當中包括金管局贊助「深圳金融科技暑期實習計劃」，讓50名學生到深圳多間著名公司進行為期6星期的實習，體驗當地的金融科技生態；另與深圳金融辦第二次合辦「深港金融科技創新獎」。\n\n金管局副總裁李達志先生（右二）與首批深圳金融科技暑期實習生交談。\n\n金管局亦於2018年與瑞士金融市場監督管理局、波蘭金融監管局、阿布扎比國際金融中心金融服務監管局及巴西中央銀行簽署金融科技合作協議，促進金融科技合作。\n\n在8月，金管局與11間金融監管當局和相關機構公布「全球金融創新網絡」計劃。該網絡旨在為創新型公司提供更有效方式與監管機構進行互動，並促進監管機構之間就創新相關議題的合作。\n\n# 虛擬銀行\n\n引入虛擬銀行將會為香港金融科技應用增添新動力，並為數碼銀行客戶帶來嶄新體驗。虛擬銀行以個人或中小企等零售客戶為對象，因此亦有助促進普及金融。經公眾諮詢，金管局於5月發出《虛擬銀行的認可》指引修訂本，並於8月底接獲約30宗申請。\n\n# 金融科技監管沙盒\n\n年內沙盒的使用穩步上升。為協助建立金融合規科技的生態系統，沙盒於9月起開放予金融合規科技的項目。\n\n截至2018年底，共有42項金融科技或科技產品獲准使用沙盒進行測試，其中28項已完成試行，有關產品亦已於其後推出市場。金管局另接獲220項使用「金融科技監管聊天室」的個案，希望在金融科技項目構思初期取得監管反饋意見。其中有約70%的個案來自科技公司。\n", "en": "# Hong Kong's Status as an International Financial Centre\n\nConsolidating Hong Kong’s position as an international financial centre is one of the Hong Kong Monetary Authority’s (HKMA) primary responsibilities. The seven measures aimed at promoting the development and application of fintech in the banking and payment sectors made good progress during the year, with the successful launch of the Faster Payment System (FPS) being the best example.\n\nThe implementation of enhancement measures for the mutual market access schemes between Mainland China and Hong Kong, as well as the development of the Guangdong-Hong Kong-Macao Greater Bay Area, have further strengthened Hong Kong’s unique role as the main gateway to Mainland China. Hong Kong’s status as a global offshore RMB business hub has also become more secure, with local RMB financial activities flourishing.\n\nAt the same time, the HKMA is committed to exploring new opportunities to further enhance the competitiveness of Hong Kong’s financial platform, including infrastructure financing, corporate treasury centres, and the green bond market. The HKMA has also stepped up market promotion programmes to publicize Hong Kong’s advantages to stakeholders both overseas and in the Mainland. Internationally, the HKMA plays a leading role in various regional and international committees, clearly demonstrating Hong Kong’s expertise and commitment in relevant international initiatives.\n\n# Overview\n\nTo strengthen Hong Kong’s position as a fintech hub in Asia, the HKMA is committed to implementing the seven measures announced in September 2017 to promote the development and application of fintech in the banking and payment industries. Major progress made during the year in these smart banking initiatives includes:\n\n- The successful launch of the Faster Payment System (FPS), achieving full connectivity among different banks and stored value facilities (collectively known as “e-wallets”);\n- The release of the Open Application Programming Interface (Open API) framework for the banking sector and the facilitation of industry-wide adoption of Open API;\n- Enhancement of fintech research and talent training;\n- Strengthening cross-border fintech cooperation;\n- Revision of the Guideline on Authorization of Virtual Banks and processing of virtual bank licence applications;\n- Smooth operation of the upgraded Fintech Supervisory Sandbox (FSS 2.0);\n- Expansion of the Banking Made Easy initiative to promote the adoption of regtech by banks.\n\nThe Fintech Facilitation Office (FFO) under the HKMA, together with various banking departments, plays a key role in driving the implementation of these measures.\n\nWith the implementation of enhancement measures for the mutual market access schemes between Mainland China and Hong Kong, Hong Kong’s unique position as the main gateway to Mainland China has been further strengthened. The full implementation of Delivery versus Payment (DvP) settlement in Bond Connect and the State Council’s announcement of tax exemption arrangements for overseas investors in the Mainland bond market have further improved the efficiency and attractiveness of the scheme. The HKMA has also worked closely with Mainland authorities to explore and implement a range of financial supporting measures to facilitate individuals and businesses living, working, and operating in the Greater Bay Area. Hong Kong’s offshore RMB business continues to thrive, with the RMB deposit pool rising by 6% over the year to RMB 657.7 billion; the average daily turnover of the RMB Real-Time Gross Settlement (RTGS) system reached a high level of RMB 1,010.1 billion.\n\nThe HKMA is actively seeking new opportunities to further enhance the competitiveness of Hong Kong’s financial platform. To promote the development of Hong Kong’s bond market, the HKMA has implemented the Bond Subsidy Pilot Scheme announced in the Budget, providing subsidies to institutions issuing bonds in Hong Kong for the first time, and is working closely with the government to amend legislation to expand the scope of tax-exempt bond investment income under the Qualifying Debt Instrument Scheme. The HKMA has also strengthened market promotion activities to publicize Hong Kong’s advantages to stakeholders overseas and in the Mainland, including organizing a number of large-scale and thematic outreach events to promote Hong Kong as a hub for green finance, infrastructure financing, and corporate treasury centres.\n\nAt the international level, the HKMA leads several regional and international committees. The HKMA currently chairs the Standing Committee on Supervisory and Regulatory Cooperation under the Financial Stability Board, the Policy and Standards Group under the Basel Committee on Banking Supervision (Basel Committee), and the Financial Markets Working Group under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP).\n\nThe secure and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for its status as an international financial centre. The four RTGS systems for interbank transactions, the Central Moneymarkets Unit (CMU), and the Hong Kong Trade Repository (HKTR) all achieved 100% system availability in 2018, exceeding the target level of 99.95%. Through accounts at the two Mainland central securities depositories, the CMU system continues to support the settlement of northbound Bond Connect transactions and to hold Mainland debt securities on behalf of relevant CMU members.\n\nTo enhance the overall safety and efficiency of the retail payment industry, the HKMA designated two additional retail payment systems under the Payment Systems and Stored Value Facilities Ordinance (the \"Ordinance\") in August, bringing them under HKMA oversight. The number of designated retail payment systems under HKMA supervision has thus increased to six. The HKMA also supervises 16 stored value facility licensees. These licensees have actively launched new products and services, striving to provide customers with more choices and a better user experience. Meanwhile, the scope of e-cheque, e-bill, and payment services has been further expanded to cover cross-border payment transactions between Hong Kong and the entire Guangdong Province.\n\n# Review of 2018\n\n# Hong Kong as Asia’s Fintech Hub\n\n# Smart Banking Initiatives\n\nIn September 2017, the Hong Kong Monetary Authority (HKMA) announced seven initiatives to promote smart banking, aiming to help the banking industry reach new heights and seize the vast opportunities arising from the integration of banking and technology. Over the year, the HKMA made good progress in implementing these measures and advancing the transformation of Hong Kong’s financial ecosystem.\n\n# Faster Payment System (FPS)\n\nThe Faster Payment System (FPS) was successfully launched in September, enabling bank and stored value facility (SVF) users to transfer funds in Hong Kong dollars and Renminbi across banks in real time, anytime and anywhere, simply by entering the recipient’s mobile phone number or email address. A total of 21 banks (including most retail banks) and 10 SVF operators have joined the system, providing customers with real-time payment services and/or account binding services.\n\nWithin 3.5 months of launch, FPS had received over 2 million registrations, representing 27% of Hong Kong’s population. Since its introduction, the system has processed over 4.8 million transactions, involving a total amount exceeding HKD 104.9 billion and RMB 2.75 billion.\n\nIn the same month, the HKMA launched the Hong Kong Common QR Code Standard for retail payments and the related mobile application, \"HKQR.\" This is the world’s first mobile app that integrates multiple QR codes into a single composite QR code, enabling merchants, especially SMEs, to accept payment solutions from different payment service providers using just one QR code, without the need to display multiple codes to customers.\n\n# Open Application Programming Interface (Open API)\n\nOpen API refers to the practice of opening up banks’ relevant data to third-party service providers, thereby facilitating better and more convenient integration of banking and other industry services. Users can enjoy integrated services in a secure environment through a single system. To promote the development and provision of Open API by the banking sector, the HKMA released the Open API Framework in July. The framework adopts a risk-based approach and implements various Open API functions in four phases. As of the end of January 2019, 20 banks had opened approximately 500 Open API endpoints in the first phase, covering information on over 1,000 products and services.\n\n# Research and Talent Development\n\nBuilding on the proof-of-concept for trade finance led by the HKMA, a consortium of several Hong Kong banks launched the DLT-based trade finance platform \"TradeConnect\" in October. The platform aims to reduce errors and fraud risks by digitizing trade documents and automating trade finance processes. By the end of 2018, 12 banks had joined the consortium. In October, TradeConnect signed a Memorandum of Understanding (MoU) with the European trade finance platform \"we.trade\" to conduct a proof-of-concept for interfacing the two platforms. The HKMA is also exploring opportunities for TradeConnect to interface with other regions, including collaborating with the Monetary Authority of Singapore to launch the Global Trade Connectivity Network.\n\nMr. Norman Chan, Chief Executive of the HKMA (left), at the TradeConnect launch ceremony.\n\nTo nurture more fintech talent, the HKMA, in collaboration with the Hong Kong Applied Science and Technology Research Institute (ASTRI), launched the upgraded Fintech Career Accelerator Scheme (FCAS 2.0) in January. FCAS 2.0 comprises four programmes suitable for young talent at different stages of career development, benefiting over 200 students under the scheme.\n\nMr. Norman Chan, Chief Executive of the HKMA (second from left), Dr. George Lam, Chairman of Cyberport (first from left), Mr. Ming-yam Wong, Chairman of ASTRI (second from right), and Mr. Albert Wong, CEO of Hong Kong Science and Technology Parks Corporation (first from right), at the FCAS 2.0 launch ceremony.\n\n# Cross-border Cooperation\n\nFollowing the signing of a Memorandum of Understanding with the Shenzhen Financial Services Office in 2017, the HKMA continued to strengthen fintech cooperation with Shenzhen. This included sponsoring the \"Shenzhen Fintech Summer Internship Programme,\" which enabled 50 students to undertake six-week internships at several renowned companies in Shenzhen to experience the local fintech ecosystem. The HKMA also co-organized the \"Shenzhen-Hong Kong Fintech Award\" with the Shenzhen Financial Services Office for the second time.\n\nMr. Howard Lee, Deputy Chief Executive of the HKMA (second from right), conversing with the first batch of Shenzhen fintech summer interns.\n\nIn 2018, the HKMA also signed fintech cooperation agreements with the Swiss Financial Market Supervisory Authority, the Polish Financial Supervision Authority, the Abu Dhabi Global Market Financial Services Regulatory Authority, and the Central Bank of Brazil to promote fintech collaboration.\n\nIn August, the HKMA, together with 11 financial regulators and related organizations, announced the Global Financial Innovation Network (GFIN) initiative. The network aims to provide innovative companies with more effective ways to interact with regulators and to foster cooperation among regulators on innovation-related topics.\n\n# Virtual Banks\n\nThe introduction of virtual banks will inject new impetus into fintech applications in Hong Kong and offer customers a brand new digital banking experience. As virtual banks target retail customers such as individuals and SMEs, they will also help promote financial inclusion. Following public consultation, the HKMA issued a revised Guideline on Authorization of Virtual Banks in May and received around 30 applications by the end of August.\n\n# Fintech Supervisory Sandbox\n\nUsage of the sandbox continued to rise steadily throughout the year. To help build a regtech ecosystem, the sandbox was opened to regtech projects starting from September.\n\nBy the end of 2018, a total of 42 fintech or technology products had been approved for testing in the sandbox, of which 28 had completed pilot trials and were subsequently launched in the market. The HKMA also received 220 cases for the use of the \"Fintech Supervisory Chatroom,\" where applicants sought regulatory feedback at the early stage of fintech project development. About 70% of these cases came from technology companies."}
{"zh": "# 儲備管理\n\n2018年對投資者而言是困難的一年，投資環境備受多項風險因素困擾，包括美國利率持續正常化引發金融狀況收緊、主要經濟體之間的貿易摩擦升級，以及全球多處民粹主義抬頭及地緣政治風險加劇。環球股市普遍向下，美國國庫券收益率亦隨着美國聯邦儲備局4次加息而上升。在美息趨升下，美元轉強。部分新興市場面對國內嚴峻的政治及經濟壓力，其貨幣顯著下挫。儘管投資環境充滿挑戰，外匯基金在2018年仍錄得109億港元投資收入。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產配置中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產分散投資至較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一及未來基金與外匯基金附屬公司存款中與長期增長組合掛鈎部分的總和。\n\n策略性資產組合於2007年設立，以持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但主要以未來基金除外。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。於2018年底，未來基金在投資組合與長期增長組合的比重約為50:50。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置，即投資基準反映的配置情況，顯示外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，對資產進行戰略性配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內選持倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局於8月成立外匯基金投資辦公室，專責投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約72%的投資，包括整個支持組合及部分投資組合。該部分的投資組合投資於環球定息市場，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約28%的資產，包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的是要運用市場上最佳的專業投資技術為外匯基金投資，以取得可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專業投資技術知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，突顯風險管理的重要。金管局為內部及外聘投資經理所管理的投資組合均訂立嚴格管控措施及投資指引，並密切監察對指引及法規的遵守情況。金管局已加強風險評估，以配合外匯基金越趨多元化的投資；另採用風險管控工具來評估在正常及極度不利市況下的市場風險。金管局亦進行詳細的投資表現因素分析，以識別促成不同表現的成因，藉此評估如何充分利用內部及外聘投資經理的投資管理技術。\n\n# 負責任投資\n\n金管局支持負責任投資。例如，金管局已採納證券及期貨事務監察委員會公布的《負責任的擁有權原則》。該套原則旨在協助投資者釐定如何以最佳方法履行其於香港上市公司投資的擁有權責任。就外匯基金的管理而言，金管局已就環境、社會及管治因素制定內部指引，適用於外聘基金經理的甄選、委任及監察程序。獲委任負責主動式管理香港股票組合的外聘基金經理，須在管理有關投資時遵守《負責任的擁有權原則》。整體而言，金管局已將環境、社會及管治因素納入投資及相關監察活動的內部程序。金管局會密切注視環境、社會及管治因素的相關標準的發展，並評估如何能夠將這些標準進一步融入投資程序。此外，為促進負責任投資的國際合作，金管局已成為非牟利組織FCLTGlobal的成員，該組織旨在推動長遠目標為本的業務及投資決定。\n\n# 外匯基金的表現\n\n# 2018年的金融市場\n\n在2018年，原先被市場低估的多項風險因素一一浮現，包括美國利率正常化的步伐、美國政府外貿政策和保護主義對全球貿易的衝擊，以及地緣政治的風險，環球金融市場因而出現大幅波動及調整。\n\n中美貿易爭議升級，令投資者非常憂慮，新興市場及香港股市自1月底開始反覆下跌，恒生指數自該月份的高位最多下跌27%。自第4季起，主要歐美股市亦大幅下滑，錄得雙位數字跌幅。就2018年整體而言，全球股市普遍下跌，涵蓋已發展國家股市的MSCI全球指數下跌10.4%，MSCI新興市場指數亦下跌16.6%。\n\n債市方面，由於美國貨幣政策正常化，美國國庫券收益率於2018年大致向上。然而，年內債市仍有波動。例如10年期美國國庫券收益率由年初約2.5%上升至11月3.2%的7年新高，但至年底時受投資者憂慮中美貿易爭議及趨向避險投資所影響而回軟至2.7%。\n\n貨幣市場方面，年內美元跟隨美國加息轉強。美匯指數上升4.4%，歐元及人民幣等主要貨幣兌美元下跌約5%。此外，部分新興市場受到國內政局及經濟不穩影響，其貨幣進一步受挫。例如，阿根廷披索及土耳其里拉兌美元分別下跌約五成及三成。相比之下，避險投資需求帶動日圓兌美元上升2.7%。\n\n表1列載主要貨幣、債巿及股市在2018年的表現。\n\n表1 2018年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2018年錄得109億港元投資收入，當中包括債券投資收益574億港元、香港股票投資虧損207億港元、其他股票投資虧損387億港元、非港元資產外匯估值下調90億港元，以及外匯基金投資控股附屬公司持有的其他投資收益219億港元。另一方面，策略性資產組合錄得5億港元估值下調。\n\n於2018年年底，外匯基金的資產總值達40,549億港元。長期增長組合投資的總市值為2,836億港元，當中私募股權為1,911億港元，房地產為925億港元。已承擔但尚未提取作投資的總額為2,024億港元。\n\n外匯基金（不包括策略性資產組合）在2018年的投資回報率為0.3%，其中投資組合的回報率為負2.4%，支持組合為2.1%。長期增長組合自2009年開展投資以來的內部回報率年率為12.9%。\n\n圖1列明外匯基金由1994至2018年的年度回報率。表2顯示外匯基金在2018年的投資回報率及不同年期的平均投資回報率。外匯基金在過去3年的平均回報率為3.2%、過去5年為2.1%、過去10年為2.8%，以及自1994年起計為4.7%3。表3列載外匯基金資產於2018年12月31日的貨幣比重。\n", "en": "# Reserve Management\n\n2018 was a challenging year for investors, as the investment environment was beset by multiple risk factors, including the continued normalization of US interest rates leading to a tightening of financial conditions, escalating trade frictions among major economies, and the rise of populism and heightened geopolitical risks in various parts of the world. Global equity markets generally declined, and US Treasury yields rose in tandem with four interest rate hikes by the Federal Reserve. As US interest rates trended upward, the US dollar strengthened. Some emerging markets, facing severe domestic political and economic pressures, saw significant depreciation of their currencies. Despite the challenging investment environment, the Exchange Fund still recorded an investment income of HK$10.9 billion in 2018.\n\n# The Exchange Fund\n\nAccording to the Exchange Fund Ordinance, the primary objective of the Exchange Fund is to affect, either directly or indirectly, the exchange rate of the Hong Kong dollar. It may also be used to maintain the stability and soundness of Hong Kong’s monetary and financial systems, thereby preserving Hong Kong’s status as an international financial centre. The Hong Kong Monetary Authority (HKMA), under the powers delegated by the Financial Secretary and the terms of such delegation, is accountable to the Financial Secretary for the use and investment management of the Exchange Fund.\n\n# Management of the Exchange Fund\n\n# Investment Objectives and Portfolio Structure\n\nThe Exchange Fund Advisory Committee has established the following investment objectives for the Exchange Fund:\n\n(a) Capital preservation;\n(b) Ensuring that the entire monetary base is at all times fully backed by highly liquid US dollar assets;\n(c) Ensuring sufficient liquidity to maintain monetary and financial stability; and\n(d) Subject to (a) to (c) above, seeking to maximize investment returns to preserve the long-term purchasing power of the Fund.\n\nThese objectives comprehensively address the statutory purposes of the Exchange Fund and are reflected in the Fund’s portfolio structure and target asset allocation.\n\nThe Exchange Fund is broadly divided into two main portfolios: the Backing Portfolio and the Investment Portfolio. The Backing Portfolio holds highly liquid US dollar assets to fully back the monetary base as required under the Currency Board System. The Investment Portfolio primarily invests in the bond and equity markets of member countries of the Organisation for Economic Co-operation and Development (OECD) to preserve asset value and long-term purchasing power.\n\nTo better manage risk and enhance medium- to long-term returns, the HKMA has prudently and progressively diversified part of the Exchange Fund’s assets into a broader range of asset classes, including emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland bonds and equities are held under the Investment Portfolio, while private equity and real estate investments are held under the Long-Term Growth Portfolio. The market value cap of the Long-Term Growth Portfolio is set at one-third of the accumulated surplus of the Exchange Fund, plus the total amount of the Future Fund and the portion of deposits from Exchange Fund subsidiaries linked to the Long-Term Growth Portfolio.\n\nThe Strategic Portfolio was established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited acquired by the Exchange Fund for strategic purposes on behalf of the government. Due to the unique nature of this portfolio, its performance is not included in the investment performance evaluation of the Exchange Fund.\n\n# Deposits with the Exchange Fund\n\nThe Exchange Fund from time to time accepts deposits from fiscal reserves, government funds, and statutory bodies. The interest rates are generally linked to the performance of the Investment Portfolio, with the main exception being the Future Fund. The interest rate on Future Fund deposits is linked to the performance of both the Investment Portfolio and the Long-Term Growth Portfolio, with the actual rate determined by the respective portfolio weights. At the end of 2018, the allocation of the Future Fund between the Investment Portfolio and the Long-Term Growth Portfolio was approximately 50:50.\n\n# Investment Process\n\nThe investment process of the Exchange Fund is based on both strategic asset allocation and tactical asset allocation. Strategic asset allocation, as reflected in the investment benchmark, represents the long-term asset allocation the Exchange Fund may adopt to achieve its investment objectives. Guided by the strategic allocation, the Exchange Fund undertakes tactical asset allocation to strive for returns above the benchmark. As a result, the actual allocation often deviates from the benchmark allocation (i.e., the strategic allocation), and the difference between the actual and benchmark allocations is referred to as the \"tactical deviation.\" The Financial Secretary, after consulting the Exchange Fund Advisory Committee, sets the investment benchmark and tracking error limit, while the HKMA is authorized to determine the tactical asset allocation and set the permissible range for tactical deviation. Portfolio managers may select positions within the permissible range of tactical deviation to profit from short-term market movements.\n\n# Investment Management\n\n# Direct Investment\n\nIn August, the HKMA established the Exchange Fund Investment Office, dedicated to investment and related risk management functions. Staff of this office are responsible for directly managing approximately 72% of the Exchange Fund’s investments, including the entire Backing Portfolio and part of the Investment Portfolio. This portion of the Investment Portfolio is invested in global fixed income markets, and macro risk management strategies for the Exchange Fund are implemented through derivatives.\n\n# External Investment Managers\n\nIn addition to managing assets internally, the HKMA also employs external investment managers to manage approximately 28% of the Exchange Fund’s assets, including all listed equity portfolios and other special assets. The purpose of employing external investment managers is to leverage the best professional investment expertise available in the market for the Exchange Fund, to achieve sustainable returns, and to enable the Fund to benefit from diversified and complementary investment approaches, as well as to gain market insights and professional investment knowledge.\n\nRelated expenses for employing external investment managers include fund management and custody fees, transaction costs, withholding tax, and other taxes. These expenses vary from year to year, mainly due to market factors.\n\n# Risk Management and Monitoring\n\nAs the investment environment becomes increasingly complex, the importance of risk management is further underscored. The HKMA has established stringent control measures and investment guidelines for portfolios managed by both internal and external investment managers, and closely monitors compliance with these guidelines and regulations. The HKMA has enhanced its risk assessment processes to accommodate the growing diversification of the Exchange Fund’s investments, and employs risk control tools to assess market risk under both normal and extremely adverse market conditions. The HKMA also conducts detailed performance attribution analysis to identify the factors contributing to different investment outcomes, thereby evaluating how best to leverage the investment management expertise of both internal and external managers.\n\n# Responsible Investment\n\nThe HKMA supports responsible investment. For example, the HKMA has adopted the Principles of Responsible Ownership promulgated by the Securities and Futures Commission. These principles are designed to assist investors in determining how best to fulfill their ownership responsibilities in investments in Hong Kong-listed companies. In managing the Exchange Fund, the HKMA has developed internal guidelines on environmental, social, and governance (ESG) factors, which apply to the selection, appointment, and monitoring of external fund managers. External fund managers appointed to actively manage Hong Kong equity portfolios are required to comply with the Principles of Responsible Ownership in managing the relevant investments. Overall, the HKMA has incorporated ESG factors into its internal procedures for investment and related monitoring activities. The HKMA will closely monitor the development of relevant ESG standards and assess how these standards can be further integrated into the investment process. In addition, to promote international cooperation in responsible investment, the HKMA has become a member of FCLTGlobal, a non-profit organization dedicated to promoting long-term oriented business and investment decisions.\n\n# Performance of the Exchange Fund\n\n# Financial Markets in 2018\n\nIn 2018, a number of risk factors that had previously been underestimated by the market materialized, including the pace of US interest rate normalization, the impact of US government trade policies and protectionism on global trade, and geopolitical risks. As a result, global financial markets experienced significant volatility and adjustment.\n\nThe escalation of Sino-US trade disputes caused considerable concern among investors. Emerging markets and the Hong Kong stock market began to decline repeatedly from the end of January, with the Hang Seng Index falling by as much as 27% from its high in that month. From the fourth quarter onwards, major stock markets in Europe and the US also fell sharply, recording double-digit declines. For 2018 as a whole, global equity markets generally declined, with the MSCI World Index, which covers developed markets, falling by 10.4%, and the MSCI Emerging Markets Index dropping by 16.6%.\n\nIn the bond market, US Treasury yields generally rose in 2018 due to the normalization of US monetary policy. However, there was still volatility in the bond market during the year. For example, the yield on 10-year US Treasuries rose from about 2.5% at the beginning of the year to a seven-year high of 3.2% in November, but eased back to 2.7% by year-end as concerns over the Sino-US trade dispute and a shift towards safe-haven investments took hold.\n\nIn the currency market, the US dollar strengthened during the year in line with US interest rate hikes. The US Dollar Index (DXY) rose by 4.4%, while major currencies such as the euro and the renminbi depreciated by about 5% against the US dollar. In addition, some emerging markets were further affected by domestic political and economic instability, leading to further currency depreciation. For example, the Argentine peso and Turkish lira depreciated by about 50% and 30% against the US dollar, respectively. In contrast, demand for safe-haven investments drove the Japanese yen up by 2.7% against the US dollar.\n\nTable 1 sets out the performance of major currencies, bond markets, and stock markets in 2018.\n\nTable 1: Market Returns in 2018\n\n# Performance of the Exchange Fund\n\nIn 2018, the Exchange Fund recorded investment income of HK$10.9 billion, comprising bond investment income of HK$57.4 billion, a loss of HK$20.7 billion from Hong Kong equity investments, a loss of HK$38.7 billion from other equity investments, a foreign exchange valuation adjustment of negative HK$9.0 billion on non-Hong Kong dollar assets, and other investment income of HK$21.9 billion from investment holding subsidiaries of the Exchange Fund. On the other hand, the Strategic Portfolio recorded a valuation adjustment of negative HK$0.5 billion.\n\nAt the end of 2018, the total assets of the Exchange Fund amounted to HK$4,054.9 billion. The total market value of investments in the Long-Term Growth Portfolio was HK$283.6 billion, of which private equity accounted for HK$191.1 billion and real estate for HK$92.5 billion. The total amount committed but not yet drawn for investment was HK$202.4 billion.\n\nThe Exchange Fund (excluding the Strategic Portfolio) achieved an investment return of 0.3% in 2018, with the Investment Portfolio returning -2.4% and the Backing Portfolio returning 2.1%. Since the commencement of investments in 2009, the Long-Term Growth Portfolio has achieved an annualized internal rate of return of 12.9%.\n\nChart 1 shows the annual rates of return of the Exchange Fund from 1994 to 2018. Table 2 shows the investment returns of the Exchange Fund in 2018 and the average investment returns over different periods. The average return of the Exchange Fund over the past three years was 3.2%, over the past five years was 2.1%, over the past ten years was 2.8%, and since 1994 was 4.7%3. Table 3 sets out the currency allocation of the Exchange Fund’s assets as at 31 December 2018."}
{"zh": "# 機構職能\n\n金管局透過傳媒、網站、公眾教育活動及其他不同渠道與社會和市場保持有效溝通，增進公眾對金管局政策及運作的了解。年內金管局繼續加強機構管治，包括支持員工提升專業能力、嚴格控制財政及加強資訊科技保安，以應對推行新措施及日益繁重的工作所帶來的挑戰。\n\n# 與公眾保持聯繫\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策及工作的了解。金管局在2018年共舉辦96次公開媒體活動，包括21次新聞發布會、11次即場訪問及64次其他公開活動。此外，年內安排了39次媒體訪談，並發布462份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地及海外媒體舉辦傳媒簡報會及工作坊，內容涵蓋多個不同題材，包括聯繫匯率制度（聯匯制度）、金融科技發展、綠色金融及基建融資。除了豐富現有的YouTube頻道及LinkedIn專頁的內容，金管局亦在7月推出官方Facebook專頁，進一步利用社交媒體加強與公眾溝通。\n\n金管局總裁陳德霖先生（左）與環境局吉祥物「大嘥鬼」透過社交媒體攜手推廣使用「迎新鈔」封利是。\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作的了解的有效渠道，在2018年共處理9,950宗查詢，其中約一半涉及銀行業政策及規例、銀行消費者事宜及紙幣與硬幣，特別是硬幣收集計劃、銀行產品及服務、銀行業相關指引及通告、快速支付系統「轉數快」、虛擬銀行及2018香港新鈔票系列。\n\n圖1顯示自2015年以來每年接獲的公眾查詢總數，圖2列出2018年各類查詢所佔比例。\n\n圖1 公眾查詢總數\n\n圖2 按性質列出2018年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，金管局於2018年出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局共發表13篇《匯思》文章，闡釋與金管局工作相關的多個專題事項。\n\n# 金管局網站\n\n金管局的機構網站(www.hkma.gov.hk)提供超過6萬頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站另載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」和「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。網站特設專題網頁及突出的快速連結，提醒公眾注意金管局的新措施，例如「轉數快」，以及重要及適時事項，例如提防電話騙案及硬幣收集計劃下收銀車停泊的位置。\n\n為推動銀行業落實開放應用程式介面(API)，金管局身體力行，7月開始在其網站提供開放API，方便公眾取用金管局的重要資訊。首批50組開放API形式資料在7月順利推出，涵蓋市民最常查閱的範疇，例如銀行體系及外匯基金的統計數據，以及新聞稿與收銀車日程表等。餘下的80組資料將於2019年中前分階段推出。為進一步方便公眾在網站查閱有關金管局的最新消息及資訊，金管局正全面修訂網站的設計及內容，使其更方便易用。全新設計的網站預期將於2019年內推出。\n\n金管局身體力行，推動開放API的發展及應用。\n\n# 公眾教育計劃\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館及圖書館兩部分，每星期6天開放予公眾參觀使用。展覽館介紹金管局的工作，以及香港貨幣與銀行業的發展；另備閱讀資料與展品，供研究香港貨幣、銀行業與金融事務。\n\n資訊中心的貨幣展區介紹香港紙幣與硬幣的設計、防偽特徵、製作過程及其他趣味知識。該展區在2018年第1季展開翻新工程，加入多項互動元素，例如寓學習於玩樂的遊戲，使訪客對香港貨幣有所認識之餘，更可樂在其中。此外，貨幣展區新增一棵藝術紫荊樹，是由2,018顆以不再適合流通並已切碎鈔票為媒材製成的透明立方塊拼綴而成，與展區內另一幅以香港硬幣為媒材砌成的馬賽克作品相映成趣。全新形象的貨幣展區於8月16日重新開放。\n\n資訊中心為訪客提供導賞服務。年內資訊中心接待超過59,000名訪客，並為學校及其他團體提供580多次導賞服務（圖3）。資訊中心自2003年12月啟用以來累計接待的訪客總數超過705,000人次。毗鄰展覽館的圖書館收藏26,000多種書籍、期刊及其他刊物，以供研究香港貨幣、銀行業、金融與中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」。\n\n推出互動遊戲介紹香港鈔票製作過程。\n\n藝術紫荊樹懸於半空，配以燈光效果，展現樹姿在不同季節的美態。\n\n資訊中心為學校及其他團體提供導賞服務。\n\n來自各區的中學生及教師出席公眾教育講座。\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局在2018年共舉辦3場公眾教育講座，吸引約1,500名中學生及教師參加，主題包括聯匯制度、香港鈔票、銀行體系穩定、存款保障計劃、「轉數快」、儲值支付工具、金融科技、消費者保障及金融業就業資訊等。教育講座自1998年推出以來，已有接近6萬名師生參與。\n\n圖3 2018年到訪資訊中心的團體類別\n\n# 金管局員工\n\n金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。作為公營機構，金管局不斷精簡工作流程，提高效率及成本效益。金管局致力維持精簡靈活的組織架構，並盡可能透過調配現有人手推行新措施及應付不斷增加的工作量。\n\n金管局是提供平等就業機會的僱主，並確保員工能夠在沒有歧視的環境下工作。金管局的平等機會政策適用於聘用、薪酬與福利、表現評核、晉升、調職╱培訓機會及一般行為操守等方面。\n\n金管局聘用、培訓及維持一支專業優秀的工作團隊，以履行政策目標及靈活應對工作要求的轉變。金管局要求其員工維持高水平的操守及道德標準，不論何時都恪守極高的個人行為及操守規範，並以金管局的最佳利益為依歸。\n\n# 2019年1月1日的主要人力資源數據\n\n# 2018年組織架構變動\n\n外匯基金投資辦公室於8月1日成立，取代過往由儲備管理部與風險管理及監察部負責的投資及相關風險管理職能。外匯基金投資辦公室的成立凸顯金管局的投資職能，提升其機構形象，並能更靈活應對市場的變化，以配合持續擴展及多元化的外匯基金投資工作。\n\n表1按部門列出金管局的職位編制及實際職員人數。\n\n表1 2019年1月1日金管局職位編制及實際職員人數\n\n負責監察投資風險的員工為外匯基金投資辦公室組織架構的一部分， 在此則歸納於風險管理及監察部以方便呈示其工作職能。\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬及浮動薪酬的款項；而適用於負責投資的員工的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁及以上職級員工的固定薪酬調整及浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整及浮動薪酬的發放，則由金管局總裁根據財政司司長授權，並按照獲批准用作支付薪酬的整筆款項來決定。\n\n# 高層人員薪酬\n\n表2列載2018年高層人員的薪酬資料。\n\n1. 除累積年假外，服務不足1年的員工所得的實際薪酬會化作全年計算，以得出有關職級的平均全年薪酬。\n2. 本表所載員工人數包括服務不足1年的員工。金管局高層人員人數包括香港按揭證券有限公司總裁、處置機制辦公室專員及外匯基金投資辦公室首席營運官在內。\n3. 其他福利包括公積金或合約酬金（視情況而定）、醫療及人壽保險，以及年內累積的年假。這些福利會因應個別高層人員的服務條件而有所不同。\n", "en": "# Institutional Functions\n\nThe Hong Kong Monetary Authority (HKMA) maintains effective communication with the community and the market through the media, its website, public education activities, and other channels, in order to enhance public understanding of HKMA policies and operations. During the year, the HKMA continued to strengthen institutional governance, including supporting staff in enhancing their professional capabilities, exercising strict financial control, and reinforcing information technology security, to address the challenges brought by the implementation of new initiatives and an increasingly heavy workload.\n\n# Maintaining Public Engagement\n\n# Media Relations and Social Media\n\nThe HKMA maintains close contact with the media to enhance its transparency and to increase public understanding of its policies and work. In 2018, the HKMA organized a total of 96 public media events, including 21 press conferences, 11 on-site interviews, and 64 other public activities. In addition, 39 media interviews were arranged during the year, and 462 bilingual press releases were issued. The HKMA also handled a large volume of media enquiries on a daily basis.\n\nTo enhance public awareness of its key functions, the HKMA organized media briefings and workshops for both local and overseas media, covering a range of topics including the Linked Exchange Rate System, fintech development, green finance, and infrastructure financing. In addition to enriching the content of its existing YouTube channel and LinkedIn page, the HKMA launched its official Facebook page in July, further leveraging social media to strengthen communication with the public.\n\nMr. Norman Chan, Chief Executive of the HKMA (left), and the Environment Bureau mascot \"Big Waster\" jointly promoted the use of new banknotes for Lunar New Year red packets via social media.\n\n# Public Enquiries\n\nThe public enquiry service is an effective channel for enhancing citizens’ understanding of the HKMA’s main functions and operations. In 2018, a total of 9,950 enquiries were handled, about half of which related to banking policies and regulations, banking consumer issues, and banknotes and coins—particularly the coin collection programme, banking products and services, banking guidelines and circulars, the Faster Payment System (FPS), virtual banks, and the 2018 Hong Kong new banknote series.\n\nFigure 1 shows the total number of public enquiries received each year since 2015, while Figure 2 sets out the breakdown of enquiries by category for 2018.\n\nFigure 1 Total Number of Public Enquiries\n\nFigure 2 Breakdown of Enquiries Received in 2018 by Nature\n\n# Publications\n\nIn addition to its Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report and four issues of the Quarterly Bulletin in 2018, and regularly updated the Monthly Statistical Bulletin, providing the latest and thematic information and analysis on Hong Kong’s currency, banking, and economic affairs. The HKMA also published 13 Insight articles, explaining various topics related to its work.\n\n# HKMA Website\n\nThe HKMA’s institutional website (www.hkma.gov.hk) provides over 60,000 pages of information in English, traditional Chinese, and simplified Chinese, making it convenient for the public to access the latest information about the HKMA. The website also contains the Register of Authorized Institutions and Local Representative Offices and the Register of Relevant Individuals (securities business) maintained under section 20 of the Banking Ordinance, as well as the Register of Stored Value Facility Licensees maintained under the Payment Systems and Stored Value Facilities Ordinance. The website features dedicated thematic pages and prominent quick links to alert the public to new HKMA initiatives, such as the Faster Payment System (FPS), and to important and timely matters, such as warnings against phone scams and the locations of coin collection vehicles under the coin collection programme.\n\nTo promote the adoption of open application programming interfaces (APIs) in the banking sector, the HKMA led by example by providing open APIs on its website starting in July, making it easier for the public to access important HKMA information. The first batch of 50 sets of open API data was successfully launched in July, covering the most frequently accessed areas by the public, such as statistics on the banking system and the Exchange Fund, as well as press releases and coin collection vehicle schedules. The remaining 80 sets of data will be rolled out in phases by mid-2019. To further facilitate public access to the latest news and information about the HKMA on its website, a comprehensive redesign of the website’s layout and content is underway to make it more user-friendly. The newly designed website is expected to be launched within 2019.\n\nThe HKMA leads by example in promoting the development and application of open APIs.\n\n# Public Education Programme\n\nThe HKMA Information Centre, located on the 55th floor of Two International Finance Centre, introduces the work of the HKMA to the public and enhances public understanding of monetary and banking matters. The Information Centre comprises an exhibition hall and a library, and is open to the public six days a week. The exhibition hall introduces the work of the HKMA and the development of Hong Kong’s currency and banking sector; it also provides reading materials and exhibits for research on Hong Kong’s currency, banking, and financial affairs.\n\nThe currency exhibition area of the Information Centre introduces the design, anti-counterfeiting features, production process, and other interesting facts about Hong Kong’s banknotes and coins. In the first quarter of 2018, the exhibition area underwent renovation, adding a number of interactive elements, such as games that combine learning with play, enabling visitors to gain knowledge about Hong Kong’s currency while enjoying the experience. In addition, a new artistic Bauhinia tree was installed in the currency exhibition area, composed of 2,018 transparent cubes made from shredded banknotes that are no longer fit for circulation, which, together with a mosaic artwork made from Hong Kong coins, set each other off nicely. The newly renovated currency exhibition area reopened on 16 August.\n\nThe Information Centre provides guided tour services for visitors. During the year, the Information Centre received over 59,000 visitors and conducted more than 580 guided tours for schools and other groups (see Figure 3). Since its opening in December 2003, the Information Centre has received a cumulative total of over 705,000 visitors. The library adjacent to the Exhibition Hall houses a collection of more than 26,000 books, periodicals, and other publications for research on topics such as Hong Kong currency, banking, finance, and central banking affairs. The library also maintains the \"Register of Authorized Institutions and Local Representative Offices\" and the \"Register of Relevant Individuals (securities business)\" as required under section 20 of the Banking Ordinance.\n\nAn interactive game was launched to introduce the process of Hong Kong banknote production.\n\nAn artistic Bauhinia tree is suspended in mid-air, complemented by lighting effects to showcase the beauty of the tree in different seasons.\n\nThe Information Centre provides guided tour services for schools and other groups.\n\nSecondary school students and teachers from various districts attended public education seminars.\n\nTo maintain engagement with the community and enhance public understanding of the HKMA’s work, the HKMA organized three public education seminars in 2018, attracting around 1,500 secondary school students and teachers. Topics included the Linked Exchange Rate System, Hong Kong banknotes, banking system stability, the Deposit Protection Scheme, Faster Payment System (FPS), stored value facilities, fintech, consumer protection, and career information in the financial industry. Since the launch of the education seminars in 1998, nearly 60,000 teachers and students have participated.\n\nFigure 3: Types of groups visiting the Information Centre in 2018\n\n# HKMA Staff\n\nThe HKMA is part of the government structure but employs staff on non-civil service terms to attract talent with appropriate experience and expertise. As a public institution, the HKMA continuously streamlines workflows to enhance efficiency and cost-effectiveness. The HKMA is committed to maintaining a lean and flexible organizational structure and, as far as possible, implements new initiatives and copes with increasing workloads by redeploying existing staff.\n\nThe HKMA is an equal opportunity employer and ensures that staff can work in a non-discriminatory environment. The HKMA’s equal opportunity policy applies to recruitment, remuneration and benefits, performance appraisal, promotion, transfer/training opportunities, and general standards of conduct.\n\nThe HKMA recruits, trains, and maintains a professional and high-caliber team to fulfill policy objectives and respond flexibly to changing work requirements. The HKMA requires its staff to maintain high standards of conduct and ethics, to strictly adhere to the highest standards of personal behavior and integrity at all times, and to take the best interests of the HKMA as their guiding principle.\n\n# Key Human Resources Data as at 1 January 2019\n\n# Organizational Changes in 2018\n\nThe Exchange Fund Investment Office was established on 1 August, replacing the investment and related risk management functions previously undertaken by the Reserves Management Department and the Risk Management and Compliance Department. The establishment of the Exchange Fund Investment Office highlights the HKMA’s investment function, enhances its institutional image, and enables more flexible responses to market changes to support the ongoing expansion and diversification of Exchange Fund investment activities.\n\nTable 1 sets out the HKMA’s establishment and actual staff numbers by department as at 1 January 2019.\n\nTable 1: HKMA Establishment and Actual Staff Numbers as at 1 January 2019\n\nStaff responsible for monitoring investment risk are part of the Exchange Fund Investment Office’s organizational structure, but are grouped under the Risk Management and Compliance Department here for ease of presentation of their functional responsibilities.\n\n# Remuneration and Benefits Policy and Remuneration Review Mechanism\n\nThe Financial Secretary determines the remuneration and terms of service for HKMA staff, taking into account the views of the Governance Sub-Committee under the Exchange Fund Advisory Committee, as well as market pay levels and practices. The remuneration package includes cash remuneration and provident fund, along with certain basic benefits. Cash remuneration comprises a fixed monthly salary (i.e., basic salary) and a variable remuneration paid annually in a lump sum based on staff performance.\n\nWhen reviewing HKMA staff remuneration each year, the Financial Secretary considers the recommendations of the Governance Sub-Committee under the Exchange Fund Advisory Committee, the Governance Sub-Committee’s assessment of the HKMA’s performance in the past year, the results of remuneration surveys in the financial sector conducted by independent human resources consultants, and other relevant factors. The remuneration of individual staff members with outstanding performance may also be specially adjusted to maintain competitiveness.\n\nThe HKMA allocates approved funds for annual adjustments to fixed and variable remuneration based on individual staff performance. The variable remuneration scheme for investment staff is designed to strengthen the link between investment performance and remuneration. Adjustments to fixed remuneration and the granting of variable remuneration for staff at the level of Assistant Director and above are approved by the Financial Secretary after considering the views of the Governance Sub-Committee. Staff concerned will recuse themselves from meetings when their remuneration is discussed. For staff at the level of Manager and below, adjustments to fixed remuneration and the granting of variable remuneration are determined by the Chief Executive of the HKMA under the authority delegated by the Financial Secretary, and in accordance with the approved overall remuneration budget.\n\n# Remuneration of Senior Executives\n\nTable 2 sets out the remuneration data for senior executives in 2018.\n\n1. Except for accrued annual leave, the actual remuneration of staff with less than one year of service is annualized for calculation purposes to derive the average annual remuneration for the relevant rank.\n2. The number of staff listed in this table includes those with less than one year of service. The number of senior executives at the HKMA includes the Chief Executive Officer of the Hong Kong Mortgage Corporation Limited, the Commissioner of the Resolution Office, and the Chief Operating Officer of the Exchange Fund Investment Office.\n3. Other benefits include provident fund or contract gratuity (as applicable), medical and life insurance, as well as annual leave accrued during the year. These benefits may vary depending on the terms of service of individual senior executives."}
{"zh": "# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第167至273頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2018年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2018年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2018年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及40.1。\n\n於2018年12月31日，集團按公平值列帳的金融資產共36,935.89億港元，金融負債共11,338.29億港元。\n\n93%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘7%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共2,756.31億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金融 資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n- 若使用市場報價，根據獨立來源核實價格；\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.12、20及21。\n\n集團的投資物業按公平值列帳，於2018年12月31日共值253.21億港元。集團亦於3間聯營公司及20間合營公司擁有權益，該等公司主要業務為持有海外投資物業，有關權益共值443.36億港元。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n- 評估估值師的獨立性及資歷；及\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2018年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n朱乃璋\n\n2019 年 4 月 4 日\n", "en": "# Exchange Fund\n\n- Report of the Director of Audit\n- Financial Statements of the Exchange Fund\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report to the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (the “Group”) set out on pages 167 to 273. These financial statements comprise the balance sheets of the Exchange Fund and the Group as at 31 December 2018, and the income and expenditure accounts, statements of comprehensive income, statements of changes in equity, and cash flow statements for the year then ended, as well as the notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Exchange Fund and the Group as at 31 December 2018, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants, and have been properly prepared in accordance with the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for Opinion\n\nI conducted my audit in accordance with the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance and the Audit Commission’s auditing standards. My responsibilities under those standards are further described in the “Auditor’s Responsibilities for the Audit of the Financial Statements” section of this report. In accordance with these standards, I am independent of the Group and have fulfilled my other ethical responsibilities in accordance with these standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key Audit Matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in the audit of the financial statements for the year ended 31 December 2018. I addressed these matters in the context of the audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of Financial Assets and Financial Liabilities Measured at Fair Value\n\nPlease refer to notes 2.5, 2.6, and 40.1 to the financial statements.\n\nAs at 31 December 2018, the Group’s financial assets measured at fair value amounted to HK$3,693.589 billion, and financial liabilities measured at fair value amounted to HK$1,133.829 billion.\n\n93% of these financial assets and all of these financial liabilities were measured at fair value based on quoted prices in active markets for identical assets or liabilities (Level 1 inputs), or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nThe remaining 7% of these financial assets, amounting to HK$275.631 billion, were measured at fair value using valuation techniques with significant inputs that are not based on observable market data (Level 3 inputs), mainly comprising unlisted investment funds.\n\nGiven the significant amounts involved and the estimation required, the valuation of financial assets and financial liabilities measured at fair value was a key audit matter.\n\nThe audit procedures for the valuation of financial assets and financial liabilities measured at fair value included:\n\n- Understanding the valuation processes for different categories of financial assets and financial liabilities, including relevant control measures;\n- Evaluating and testing control measures, including relevant application controls of computer systems;\n- Obtaining confirmations regarding the valuation, existence, rights and obligations, and completeness of financial assets and financial liabilities;\n- For market-quoted prices, verifying prices against independent sources;\n- For valuation techniques using inputs based on observable market data, evaluating the appropriateness of the valuation techniques and the reasonableness of the assumptions, and verifying the inputs against independent sources; and\n- For valuation techniques using significant inputs not based on observable market data, evaluating the appropriateness of the valuation techniques and the reasonableness of the related assumptions and inputs.\n\n# Valuation of Investment Properties Measured at Fair Value\n\nPlease refer to notes 2.12, 20, and 21 to the financial statements.\n\nThe Group’s investment properties measured at fair value amounted to HK$25.321 billion as at 31 December 2018. The Group also held interests in 3 associates and 20 joint ventures, whose principal activities were holding overseas investment properties, with such interests amounting to HK$44.336 billion. Whether held directly by the Group or through associates or joint ventures, the fair value of these investment properties was mainly determined based on valuations by independent professional valuers. These valuations involved significant judgments and estimates, including the valuation techniques and assumptions used.\n\nThe audit procedures for the valuation of investment properties measured at fair value included:\n\n- Obtaining and reviewing valuation reports for investment properties held directly by the Group or through associates or joint ventures, and verifying that the fair values were determined in accordance with the valuations stated in the reports;\n- Assessing the independence and qualifications of the valuers; and\n- Evaluating the appropriateness of the valuation techniques and the reasonableness of the related assumptions and inputs.\n\n# Other Information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the Hong Kong Monetary Authority Annual Report 2018, other than the financial statements and my auditor’s report.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit, or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee under the Exchange Fund Advisory Committee in Relation to the Financial Statements\n\nThe Monetary Authority is responsible for preparing financial statements that give a true and fair view in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants and the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance, and for implementing such internal controls as he deems necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern, and using the going concern basis of accounting unless it is inappropriate to do so.\n\nThe Audit Sub-Committee under the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s Responsibilities for the Audit of the Financial Statements\n\nMy objective is to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission’s auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nIn conducting an audit in accordance with the Audit Commission’s auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n\n- Identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error; design and perform audit procedures responsive to those risks; and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal controls;\n- Obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- Evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- Conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n- Evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- Obtain sufficient and appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the Group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee under the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee under the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee under the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the current period’s financial statements and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nDirector of Audit\nChu Nai-cheung\n\n4 April 2019"}
