{"en": "The status of each individual space can be seen from the color code on the upper left corner.", "de": "Der Status jedes einzelnen Space kann anhand der Farbcodierung in der linken oberen Ecke erkannt werden.", "terms": {"space": "Space"}}
{"en": "Your contract includes a total number of available capacity units per month which you can allocate as you wish to the compute and storage resources.", "de": "Ihr Vertrag umfasst eine Gesamtzahl verfügbarer Kapazitäts-Einheiten pro Monat, die Sie wie gewünscht den Rechen- und Speicherressourcen zuweisen können.", "terms": {"storage": "Speicher"}}
{"en": "share the URL link to other users with the proper editing rights", "de": "teilen Sie die URL-Verknüpfung mit anderen Benutzern, die über die richtigen Bearbeitungsrechte verfügen", "terms": {"share": "teilen"}}
{"en": "Once you remove the constraint for the successor operation, the operation can be rescheduled automatically.", "de": "Sobald Sie die Einschränkung für die Nachfolgeoperation entfernen, kann die Operation automatisch neu geplant werden.", "terms": {"constraint": "Einschränkung"}}
{"en": "As long as you have not configured the tenant, you can use only administration features of SAP Data Warehouse Cloud (but you cannot create spaces in the Space Management page).", "de": "Solange Sie den Tenant nicht konfiguriert haben, können Sie nur Verwaltungsfunktionen von SAP Data Warehouse Cloud verwenden (aber Sie können auf der Seite Space Management keine Räume erstellen).", "terms": {"create": "erstellen"}}
{"en": "All resources in your area of responsibility will be displayed.", "de": "Alle Ressourcen in Ihr Zuständigkeitsbereich werden angezeigt.", "terms": {"area of responsibility": "Zuständigkeitsbereich"}}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "de": "Erforderliche Berechtigungen für Oracle-Trigger-basierte Replikation im Handbuch zur SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installation und Configuration Guide", "terms": {"trigger": "Auslöser"}}
{"en": "Integrate an account with your space to be able to create connections for connector instances and use the connections for data flows.", "de": "Ein Konto mit Ihrem Space integrieren, um Verbindungen für Konnektor-Instanzen erstellen und die Verbindungen für Datenflüsse verwenden zu können.", "terms": {"connector": "Konnektor"}}
{"en": "A payment clearing group is an attribute with which you can categorize your suppliers and customers into groups.", "de": "Eine Zahlungsabwicklungsgruppe ist ein Attribut, mit dem Sie Ihre Kreditoren und Debitoren in Gruppen einteilen können.", "terms": {"customer": "Debitor", "supplier": "Kreditor"}}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "de": "Wählen Sie die entsprechende Kontrollkästchen für bedarfsorientiert MRP-Komponenten und/oder oberste Materialien aus.", "terms": {"demand-driven": "bedarfsorientiert"}}
{"en": "Click Create License to create a license for one or multiple of your data products and generate activation keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Klicken Sie auf erstellen Lizenz, um eine Lizenz für ein oder mehrere Ihrer Datenprodukte zu erstellen und Aktivierungsschlüssel zu generieren, die Sie mit Verbrauchern teilen können, um ihnen die Nutzung des lizenzierten Umfangs von Datenprodukten zu ermöglichen.", "terms": {"create": "erstellen"}}
{"en": "Control your union in the Mappings section of its side panel:", "de": "Steuern Sie Ihre Gewerkschaft im Abschnitt \"Kennungen\" des Seitenbereichs:", "terms": {"side panel": "Seitenbereich"}}
{"en": "The performance of the model version is evaluated using two main indicators.", "de": "Die Leistung der Modellversion wird anhand von zwei Hauptindikatoren bewertet.", "terms": {"indicator": "Indikator"}}
{"en": "The database then has to decide which job or query has to be dealt with first.", "de": "Die Datenbank muss dann entscheiden, mit welcher Aufgabe oder Abfrage zuerst umgegangen werden muss.", "terms": {"query": "Abfrage"}}
{"en": "Address, e-mail, phone number, etc of the provider", "de": "Adresse, E-Mail-Adresse, Telefonnummer usw. des Provider", "terms": {"provider": "Provider"}}
{"en": "The name should be unique within a space.", "de": "Der Name sollte innerhalb eines Space eindeutig sein.", "terms": {"space": "Space"}}
{"en": "Display the IDs of intercompany customer invoices, customer invoices, and intercompany supplier invoices", "de": "Zeigen Sie die IDs buchungskreisübergreifend Kundenrechnungen, Kundenrechnungen und buchungskreisübergreifend Lieferantenrechnungen an", "terms": {"intercompany": "buchungskreisübergreifend"}}
{"en": "To lock a specific release of a data product, open the release history of the selected product, select the release you want to lock and select the checkbox Locked.", "de": "Um eine bestimmte release von einem Datenprodukt zu sperren, öffnen Sie die Verlauf von das ausgewählte Produkt, wählen Sie die release aus, die Sie sperren möchten, und aktivieren Sie das Kontrollkästchen \"Gesperrt\".", "terms": {"history": "Verlauf", "release": "Release"}}
{"en": "This varies depending on how the data provider offers their products.", "de": "Das variiert je nachdem, wie das Datenprovider seine Produkte anbietet.", "terms": {"data provider": "Datenprovider"}}
{"en": "Create a data access control to filter data in views and business layer objects by one or more criteria.", "de": "Erstellen Sie eine Zugriffskontrolle für Daten, um Daten in Ansichten und Objekte der Geschäftsschicht nach einem oder mehreren Kriterien zu filtern.", "terms": {"access control": "Zugriffskontrolle"}}
{"en": "Retrieve your favorite data providers and data products.", "de": "Finden Sie Ihre liebsten Datenprovider und Datenprodukte.", "terms": {"data provider": "Datenprovider"}}
{"en": "Choose Fuzzy Match to display the Match Thresholds section.", "de": "Wählen Sie „Fuzzy Match“ aus, um die Bereich „Match Thresholds“ anzuzeigen.", "terms": {"section": "Bereich"}}
{"en": "You can see which products were last released by the provider.", "de": "Sie können sehen, welche Produkte zuletzt vom Provider veröffentlicht wurden.", "terms": {"provider": "Provider"}}
{"en": "It’s maintained by the provider and the information might differs from one provider to another.", "de": "Er wird vom Provider gepflegt, und die Informationen können von einem Provider zum anderen unterschiedlich sein.", "terms": {"provider": "Provider"}}
{"en": "To lock all the releases of a data product, select the product and select the checkbox Locked.", "de": "Um alle Release eines Datenprodukts zu sperren, wählen Sie das Produkt aus und aktivieren Sie das Kontrollkästchen \"Gesperrt\".", "terms": {"release": "Release"}}
{"en": "The Product Allocation Order Items card displays only those order items with confirmation quantity assigned to a characteristic value combination containing the specified characteristic or values.", "de": "Die Produkt-Zuweisungsauftrag-Artikel-Karte zeigt nur die Auftragsartikel mit bestätigter Menge, die zu einer Merkmalswertkombination mit dem angegebenen Merkmal oder Werten zugewiesen wurden.", "terms": {"assigned": "zugewiesen"}}
{"en": "This space is close to exceeding it's storage quota.", "de": "Dieser Platz ist fast dabei, seine Speicherquote zu überschreiten.", "terms": {"storage": "Speicher", "space": "Platz"}}
{"en": "Older period includes data older than the last year.", "de": "Der ältere Zeitraum umfasst Daten, die älter als das letzte Jahr sind.", "terms": {"period": "Zeitraum"}}
{"en": "Create or Edit a Data Provider Profile", "de": "Ein Datenprovider-Profil erstellen oder bearbeiten", "terms": {"data provider": "Datenprovider", "create": "erstellen"}}
{"en": "In the Switch Data Provider dialog:", "de": "Im Dialog „Datenprovider wechseln“:", "terms": {"data provider": "Datenprovider"}}
{"en": "Select your Space", "de": "Wählen Sie Ihr Space aus.", "terms": {"space": "Space"}}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "de": "Dank der von Datenprovider erstellte Produktseite erhalten Sie detaillierte Informationen über das Datenprodukt und gegebenenfalls Zugang zu Musterdaten, sofern verfügbar.", "terms": {"data provider": "Datenprovider"}}
{"en": "To guarantee a smooth roll-out of updates to any object without immediately affecting or even breaking fact models, consumption models, or perspectives, you can derive versions of objects.", "de": "Um eine reibungslose Rollout von Updates für ein beliebiges Objekt zu gewährleisten, ohne dass damit direkt Faktenmodelle, Verbrauchsmodell oder Perspektiven beeinträchtigt oder sogar unterbrochen werden, können Sie Versionen von Objekten ableiten.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "You can display the reference quantity and the simulation quantity side by side.", "de": "Sie können die Referenzmenge und die Simulationsmenge nebeneinander anzeigen.", "terms": {"reference quantity": "Referenzmenge"}}
{"en": "The inspector detects issues for each top-level material per time period.", "de": "Der Inspektor erkennt Probleme für jedes oberste Material pro Periode.", "terms": {"period": "Periode"}}
{"en": "Any path used with this connection will be prefixed with this root path.", "de": "Jeder Pfad, der mit dieser Verbindung verwendet wird, wird mit diesem Stammpfad vorangestellt.", "terms": {"root": "Stamm"}}
{"en": "It must be unique for the clause type in each language.", "de": "Sie muss für den Klauseltyp in jeder Sprache eindeutig sein.", "terms": {"type": "Art"}}
{"en": "Enables you to indicate if the acceptance of an ordered item is to take place at the point of origin.", "de": "Ermöglicht Ihnen, anzugeben, ob die Abnahme eines bestellten Artikels am Herstellungsort erfolgen soll.", "terms": {"acceptance": "Abnahme"}}
{"en": "Enter a name for your space.", "de": "Geben Sie einen Namen für Ihre Space ein.", "terms": {"space": "Space"}}
{"en": "Changes within the same version are saved as new revisions.", "de": "Änderungen innerhalb derselben Version werden als neue überarbeitete Versionen gespeichert.", "terms": {"revision": "überarbeitete Version"}}
{"en": "You can search and purchase analytical data from data providers.", "de": "Sie können aus Datenprovider analytische Daten suchen und kaufen.", "terms": {"data provider": "Datenprovider"}}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "de": "Der prognostizierte Anlagenbestand kann aus dem aktuellen Bestands- oder Bedarfsstatus für das Startdatum des Referenzobjekts berechnet werden.", "terms": {"start": "Start"}}
{"en": "Provide all the mandatory details such as the Pricing Date, Currency, and Quantity, and choose Simulate.", "de": "Geben Sie alle obligatorischen Details wie das Preisfindungsdatum, Währung und Menge an, und wählen Sie „Simulieren“.", "terms": {"pricing date": "Preisfindungsdatum"}}
{"en": "Data Layer Object Properties - Shared Content Between WA and HP", "de": "Daten-Schicht-Objekt-Eigenschaften - Geteilkter Inhalt zwischen WA und HP", "terms": {"layer": "Schicht"}}
{"en": "Select Create Filter and add your filter conditions:", "de": "Wählen Sie „Filter erstellen“ und fügen Sie Ihre Filterkriterien hinzu:", "terms": {"create": "erstellen"}}
{"en": "Create a new space.", "de": "Einen neuen Space erstellen.", "terms": {"space": "Space"}}
{"en": "In each condition record where you define a scale value, you can further specify the scale type.", "de": "In jedem Bedingungsdatensatz, in dem Sie einen Skalierungswert definieren, können Sie den Skalierungstyp weiter spezifizieren.", "terms": {"type": "Typ"}}
{"en": "This is the summary of your schedule.", "de": "Dies ist die Übersicht über Ihr Zeitplan.", "terms": {"schedule": "Zeitplan", "summary": "Übersicht"}}
{"en": "Select the Space you would like to work in.", "de": "Wählen Sie die Space, in der Sie arbeiten möchten.", "terms": {"space": "Space"}}
{"en": "The following reporting periods are not available in this app:", "de": "Die folgenden Berichtzeiträume sind in dieser App nicht verfügbar:", "terms": {"report": "Bericht"}}
{"en": "You can define measures for your consumption model.", "de": "Sie können Maßnahmen für Ihr Verbrauchsmodell definieren.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "[if Enable Statement-level Triggers = true] Create Statement-level Insert Triggers", "de": "[wenn Enable Statement-level Triggers = true] Statement-level Einfügeauslöser erstellen", "terms": {"trigger": "Auslöser"}}
{"en": "The Work Center column lists the resource of the corresponding order.", "de": "Die Work Center-Spalte listet die Ressource des entsprechenden Auftrags auf.", "terms": {"order": "Auftrag"}}
{"en": "Make your view visible to analytical clients.", "de": "Machen Sie Ihre Ansicht für analytische Cliente sichtbar.", "terms": {"client": "Client"}}
{"en": "Defines a relative time interval for which you want to determine the creation of the necessary physical inventory documents for your cycle counting process.", "de": "Legt ein relatives Zeitintervall fest, für das Sie die Erstellung der notwendigen physischen Inventurdokumente für Ihren Zykluszählungsprozess bestimmen möchten.", "terms": {"interval": "Intervall"}}
{"en": "see the storage status of your space", "de": "den Speicherstatus Ihres Space sehen", "terms": {"space": "Space"}}
{"en": "If you wish to create a role without extending a predefined standard role, choose the blank template.", "de": "Wenn Sie eine Rolle ohne Erweiterung einer vordefinierten Standardrolle erstellen möchten, wählen Sie die leere Vorlage.", "terms": {"create": "erstellen"}}
{"en": "You access these detailed task logs by navigating to the Data Integration Monitor - Details screen of the relevant task.", "de": "Sie können diese detaillierten Aufgabenprotokolls über die Navigation zum Bildschirm \"Details\" des Datenintegrationskontrollers der entsprechenden Aufgabe zugreifen.", "terms": {"task log": "Aufgabenprotokoll"}}
{"en": "When a new delivery is made available by the provider, the Status of your data product is outdated.", "de": "Wenn der Provider eine neue Lieferung zur Verfügung stellt, ist der Status Ihres Datenprodukts veraltet.", "terms": {"provider": "Provider"}}
{"en": "Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Cloud-Connector, die Sie nur für Datenflüsse verwenden möchten, benötigen keine Einträge in diese Liste.", "terms": {"connector": "Connector"}}
{"en": "To publish the release at a later point in time, click Save.", "de": "Um die Release zu einem späteren Zeitpunkt zu veröffentlichen, klicken Sie auf “Speichern”.", "terms": {"release": "Release"}}
{"en": "These skills are specified in the resource request.", "de": "Diese Qualifikation wird in der Ressourcenanforderung angegeben.", "terms": {"skill": "Qualifikation"}}
{"en": "The provider has removed the data product from the available data product list.", "de": "Der Provider hat das Datenprodukt aus der Liste verfügbarer Datenprodukte entfernt.", "terms": {"provider": "Provider"}}
{"en": "To activate a data provider profile for which you’ve received an activation key, click Activate, enter the key, and click Activate.", "de": "Um ein Datenprovider-Profil zu aktivieren, für das Sie einen Aktivierungsschlüssel erhalten haben, klicken Sie auf Aktivieren, geben den Schlüssel ein, und klicken Sie auf Aktivieren.", "terms": {"data provider": "Datenprovider"}}
{"en": "Rename a column by clicking MenuChange Business Name", "de": "Eine Spalte umbenennen, indem Sie auf Menü “Change Business Name” klicken", "terms": {"Menu": "Menü"}}
{"en": "Dynamic Memory Allocation for Data Flows", "de": "Dynamische Speicherzuordnung für Datenflüsse", "terms": {"allocation": "Zuordnung"}}
{"en": "To manage your products and licenses, to publish new releases, and to maintain your data provider profile page, the Data Sharing Cockpit offers you tailored apps for each task and workflow.", "de": "Um Ihre Produkte und Lizenzen zu verwalten, neue Versionen zu veröffentlichen und Ihre Datenprovider-Profilseite zu pflegen, bietet das Data Sharing Cockpit Ihnen maßgeschneiderte Apps für jede Aufgabe und Arbeitsablauf.", "terms": {"data provider": "Datenprovider"}}
{"en": "Save or publish a release.", "de": "Ein Release speichern oder veröffentlichen.", "terms": {"release": "Release"}}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "de": "Lesen Sie die Nachrichten, um zu verstehen, ob es Fehler oder Warnungen gibt, ob die von Ihnen an der Vorlage durchgeführten Aktionen erfolgreich waren, ob von Ihnen weitere Maßnahmen erforderlich sind usw.", "terms": {"message": "Nachricht"}}
{"en": "Resolve the memory issues by deleting unecessary data in your space or by assigning more memory to your space.", "de": "Löse die Speicherprobleme, indem Sie unnötige Daten in Ihr Platz löschen oder mehr Speicher zu Ihrem Platz zuweisen.", "terms": {"space": "Platz"}}
{"en": "Choose the Go to App button to open the end user app.", "de": "Wählen Sie die Schaltfläche „Zu App gehen,” um die Endbenutzer-App zu öffnen.", "terms": {"end user": "Endbenutzer"}}
{"en": "Enter an email address for the internal communication between you as the data provider and SAP.", "de": "Geben Sie eine E-Mail-Adresse für die interne Kommunikation zwischen Sie als Datenprovider und SAP ein.", "terms": {"data provider": "Datenprovider"}}
{"en": "You can now switch to the data provider profile.", "de": "Sie können jetzt zum Profil des Datenprovider wechseln.", "terms": {"data provider": "Datenprovider"}}
{"en": "Create Local Tables", "de": "Lokale Tabellen erstellen", "terms": {"create": "erstellen"}}
{"en": "If the required connection is not available for selection, you or an administrator need to create the tunnel connection before you can create the SAP BW/4HANA Model Transfer connection.", "de": "Wenn die erforderliche Verbindung nicht für die Auswahl verfügbar ist, müssen Sie oder ein Administrator die Tunnelverbindung erstellen, bevor Sie die SAP BW/4HANA Model Transfer-Verbindung erstellen können.", "terms": {"create": "erstellen"}}
{"en": "Set your space priority.", "de": "Legen Sie Ihre Space-Priorität fest.", "terms": {"space": "Space"}}
{"en": "Click the consumption model name in the shell bar breadcrumbs to return to it, and then click the  Perspectives tab.", "de": "Klicken Sie auf den Namen des Verbrauchsmodells in der Klickpfadleiste, um dazu zurückzukehren, und klicken Sie dann auf die Registerkarte “Perspektiven”.", "terms": {"breadcrumb": "Klickpfad"}}
{"en": "You can edit the predefined email and then send it to the provider who then gets in touch with you.", "de": "Sie können die vordefinierte E-Mail bearbeiten und sie dann an den Provider senden, der dann mit Ihnen Kontakt aufnimmt.", "terms": {"provider": "Provider"}}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "de": "Für die Zugangs­kategorie Heath Check Support  bezieht sich die Meldungskennung auf interne SAP-Meldungen, die durch automatische Gesundheits­prüfungen erstellt wurden.", "terms": {"incident": "Meldung"}}
{"en": "Modify the properties of objects, including providing business names for them to make them easier to identify and use for non-technical users.", "de": "Ändern Sie die Eigenschaften von Objekten, indem Sie ihnen betriebswirtschaftlicher Name vorgeben, um sie für nichttechnische Benutzer einfacher identifizieren und verwenden zu können.", "terms": {"business name": "betriebswirtschaftlicher Name"}}
{"en": "You can view all top-level materials of the work center.", "de": "Sie können alle Materialien der Arbeitsplatzebene anzeigen.", "terms": {"work center": "Arbeitsplatz"}}
{"en": "The residence period is part of the overall retention period.", "de": "Die Residenzzeit ist Teil der gesamten Aufbewahrungsdauer.", "terms": {"residence period": "Residenzzeit"}}
{"en": "[if Enable Compound Triggers = true] Flush Threshold of Compound Triggers", "de": "[wenn Enable Compound Triggers = true] Spülschwellenwert für kombinierte Auslöser", "terms": {"trigger": "Auslöser"}}
{"en": "If such a column does not exist, you may choose to create a calculated column and concatenate values from other columns into it to provide unique identifier values.", "de": "Wenn eine solche Spalte nicht vorhanden ist, können Sie eine kalkulierte Spalte erstellen und Werte aus anderen Spalten in diese einfügen, um eindeutige Identifikatorwerte bereitzustellen.", "terms": {"identifier": "Identifikator", "ID": "ID"}}
{"en": "If no period range is defined, the start date of the Period Range selection defaults to the current date.", "de": "Wenn kein Zeitraumbereich definiert ist, wird das Startdatum des Zeitraumbereich-Auswahlelements standardmäßig auf das aktuelle Datum festgelegt.", "terms": {"start": "Start"}}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "de": "Wenn sie eingeschaltet ist, zeigt sie an, dass jeder Datensatz der aktuell geöffneten Geschäftseinheit in der ausgewählten Zielgeschäftseinheit mit der konfigurierten Schlüsselzuordnung einen Treffer findet.", "terms": {"key mapping": "Schlüsselzuordnung"}}
{"en": "If you want to restrict the data to include in the release, select a view from the Items table and enter or paste your data queries in the Data Selection section.", "de": "Wenn Sie die Daten für die Einbeziehung in die Veröffentlichung einschränken möchten, wählen Sie eine Ansicht aus der Items-Tabelle aus und geben oder kopieren Sie Ihre Datenabfragen in den Bereich Datenauswahl ein.", "terms": {"data selection": "Datenauswahl", "item": "Element"}}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Review results category.", "de": "Legen Sie den mindest-Score fest, der erforderlich ist, um einen Eingaberekord mit einem Suchrekord zu übereinstimmen und in die Kategorie \"Überprüfungsergebnisse\" einzuordnen.", "terms": {"minimum score": "Mindest-Score"}}
{"en": "Control your join in the Mappings section of its side panel:", "de": "Steuern Sie Ihre Verknüpfung im Abschnitt \"Mappings\" seines Seitenbereichs:", "terms": {"side panel": "Seitenbereich"}}
{"en": "data related to spaces,", "de": "Daten im Zusammenhang mit Space,", "terms": {"space": "Space"}}
{"en": "You could also allow your space data to be consumed in your HDI containers.", "de": "Sie könnten auch erlauben, dass Ihre Space-Daten in Ihre HDI-Container verbraucht werden.", "terms": {"space": "Space", "allow": "erlauben"}}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Matched results category.", "de": "Legen Sie den mindest-Score fest, der erforderlich ist, um einen Eingaberekord mit einem Suchrekord zu übereinstimmen und in die Kategorie \"Übereinstimmungsergebnisse\" einzueinreichen.", "terms": {"minimum score": "Mindest-Score"}}
{"en": "Possible quick actions are:", "de": "Mögliche Schnellaktionen sind:", "terms": {"action": "Aktion", "Action": "Aktion"}}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "de": "Der Vorteil dieses Attributs besteht darin, dass Sie in einer Bedingung auf bestimmte Geschäftspartner durch Verwenden der korrekten Zahlungsabwicklungsgruppe verweisen können.", "terms": {"condition": "Bedingung"}}
{"en": "Specifies the Valid To date for compliance requirements.", "de": "Legt das Gültig bis-Datum für Compliance-Anforderungen fest.", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "The data provider has entered some details about the product:", "de": "Der Datenprovider hat einige Details über das Produkt eingetragen:", "terms": {"data provider": "Datenprovider"}}
{"en": "Information on the contained data, which is entered in the Create Release wizard.", "de": "Informationen über die enthaltenen Daten, die im Create Release-Assistent eingegeben werden.", "terms": {"release": "Release", "create": "erstellen"}}
{"en": "In the Permissions page individual permissions assigned to privilege types are displayed", "de": "Auf der Seite „Berechtigungen“ werden die einzelnen Berechtigungen angezeigt, die den Berechtigungstypen zugewiesen wurden.", "terms": {"type": "Typ"}}
{"en": "Note that Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Beachten Sie, dass Cloud-Connector, die Sie für Datenflüsse nur verwenden möchten, keine Einträge in diese Liste erfordern.", "terms": {"connector": "Connector"}}
{"en": "The space that was selected to store the data product.", "de": "Der Space, der für die Speicherung des Datenprodukts ausgewählt wurde.", "terms": {"space": "Space"}}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "de": "Das bedeutet, dass die Arbeitszentrums-Änderung nur in Ihr Zeitplan sichtbar ist und in der Wartungsauftrag noch nicht gespeichert wurde.", "terms": {"schedule": "Zeitplan", "change": "Änderung"}}
{"en": "New records that have the same pairing column value as an existing pairing group are automatically placed in the appropriate results category for that pairing group.", "de": "Neue Datensätze, die denselben Paarungsspaltenwert wie eine vorhandene Paarungsgruppe aufweisen, werden automatisch in die entsprechende Ergebniskategorie für diese Paarungsgruppe platziert.", "terms": {"category": "Kategorie"}}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "de": "SAP und andere hier erwähnte SAP-Produkte und -Dienste sowie deren jeweilige Logos sind Marken oder eingetragene Marken von SAP SE (oder einer SAP-Tochtergesellschaft) in Deutschland und anderen Ländern.", "terms": {"service": "Service"}}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "de": "Um das Datenprodukt verwenden zu können, wird der Datenprovider über E-Mail einen Aktivierungsschlüssel senden, der die Autorisierung für den Zugriff auf ein oder mehrere Datenprodukte bereitstellt.", "terms": {"data provider": "Datenprovider"}}
{"en": "It might make sense to delete unnecessary data in your space or to extend the assigned storage.", "de": "Es könnte sinnvoll sein, unnötige Daten in Ihr Platz zugewiesen zu löschen oder die zugewiese Speicherkapazität zu erweitern.", "terms": {"assigned": "zugewiesen", "space": "Platz"}}
{"en": "There are many ways to collect and combine data to create business insights:", "de": "Es gibt viele Möglichkeiten, Daten zu sammeln und zusammenzuführen, um Geschäftsanalysen zu erstellen:", "terms": {"insight": "Analysen"}}
{"en": "You can create a text block inside the text block library.", "de": "Sie können einen Textblock innerhalb der Textblockbibliothek anlegen.", "terms": {"create": "anlegen"}}
{"en": "This space is no longer active.", "de": "Dieser Space ist nicht mehr aktiv.", "terms": {"space": "Space"}}
{"en": "Allocate your capacity units to compute and storage resources.", "de": "Weisen Sie Ihre Kapazitäteinheiten auf Berechnungs- und Speicherressourcen zu.", "terms": {"storage": "Speicher"}}
{"en": "Generate keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Generieren Sie Schlüssel, die Sie mit Verbrauchern freigeben können, damit diese den lizenzierten Umfang von Datenprodukten verwenden können.", "terms": {"share": "freigeben"}}
{"en": "The release is highlighted on the landing page with the flag “Not published yet”.", "de": "Die Release wird auf der Landing Page mit der Flagge „Noch nicht veröffentlicht“ hervorgehoben.", "terms": {"release": "Release"}}
{"en": "For each business entity used as data restriction, you need to map each key member to the data access control's output column.", "de": "Für jede Geschäftseinheit, die als Datenbeschränkung verwendet wird, müssen Sie jedes Schlüsselmitglied der Ausgabespalte der Zugriffskontrolle zuordnen.", "terms": {"access control": "Zugriffskontrolle", "restriction": "Beschränkung"}}
{"en": "Create a schedule to load new snapshot of data asynchronously and recurrently in the background according to the defined settings.", "de": "Erstellen Sie einen Zeitplan, um neue Snapshot von Daten asynchron und wiederholt im Hintergrund gemäß die definierten Einstellungen zu laden.", "terms": {"snapshot": "Snapshot"}}
{"en": "The interfaces you have subscribed to for monitoring, including the status of the individual messages.", "de": "Die Schnittstellen, auf die Sie sich für die Überwachung abonniert haben, einschließlich den Status der einzelnen Nachrichten.", "terms": {"interface": "Schnittstelle", "message": "Nachricht"}}
{"en": "A pop up informs you about the source updates before you can go with deployment.", "de": "Ein Popup informiert Sie über die Quelldatenupdates, bevor Sie mit der Implementierung fortfahren können.", "terms": {"deployment": "Implementierung"}}
{"en": "To edit an existing data provider profile, click .", "de": "Um ein vorhandenes Datenprovider-Profil zu bearbeiten, klicken Sie auf .", "terms": {"data provider": "Datenprovider"}}
{"en": "In this app, you can create the reference data that are used for the simulations.", "de": "In dieser App können Sie die referenzdaten erstellen, die für die Simulationen verwendet werden.", "terms": {"reference": "Referenz"}}
{"en": "Note that after a redeployment, the persistency is deleted and the data access is changed back to virtual.", "de": "Beachten Sie, dass nach einer Implementierung die Persistenz gelöscht und der Datenzugriff wieder auf virtuell geändert wird.", "terms": {"deployment": "Implementierung"}}
{"en": "Specify date and text information for the release.", "de": "Geben Sie Datum und Textinformationen für die Release an.", "terms": {"release": "Release"}}
{"en": "You can search and browse for data products and data providers.", "de": "Sie können nach Datenprodukte und Datenprovider suchen und durchsuchen.", "terms": {"data provider": "Datenprovider"}}
{"en": "saving is available but deployment is blocked", "de": "die Speicherung ist verfügbar, aber die Implementierung ist blockiert", "terms": {"deployment": "Implementierung"}}
{"en": "You can donwload it to get a data update.", "de": "Sie können es herunterladen, um eine aktualisieren der Daten zu erhalten.", "terms": {"update": "aktualisieren"}}
{"en": "Skills with a check mark are provided by the resource.", "de": "Mit einem Häkchen markierte Qualifikationen werden von der Ressource bereitgestellt.", "terms": {"skill": "Qualifikation"}}
{"en": "This provides you feedback on how many entries within the current business entity there are and how many of them match to entries of the target business entity.", "de": "Das gibt Ihnen Feedback darüber, wie viele Einträge innerhalb der aktuellen Geschäftseinheit vorhanden sind und wie viele davon zu Einträgen der Zielgeschäftseinheit passen.", "terms": {"feedback": "Feedback"}}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "de": "Die Datenprovider-Profilseite bietet zusätzliche Informationen über den Datenprovider und andere Produkte oder Produktgruppen.", "terms": {"data provider": "Datenprovider"}}
{"en": "insert privilege is removed from the Space Manager", "de": "das Einfügen-Privileg wird vom Space Manager entfernt", "terms": {"insert": "einfügen"}}
{"en": "Remote Table Monitor - short descriptions", "de": "Remote-Tabelle-Monitor - kurze Beschreibungen", "terms": {"Table": "Tabelle"}}
{"en": "First Steps to Create Insights", "de": "Erste Schritte zum Erstellen von Analysen", "terms": {"insight": "Analysen"}}
{"en": "[read-only] Displays the deployment and error status of the object.", "de": "Zeigt die Implementierung und Fehlerstatus des Objekts an.", "terms": {"deployment": "Implementierung"}}
{"en": "Keeping an overloaded space active can impact running jobs.", "de": "Ein überlasteter Space aktiv halten kann die Ausführung von Jobs beeinträchtigen.", "terms": {"space": "Space"}}
{"en": "Personal data concerning insurances and bank or credit card accounts", "de": "personenbezogene Daten über Versicherungen und Bank- oder Kreditkartenkonten", "terms": {"personal data": "personenbezogene Daten"}}
{"en": "Reviewers do not require any work center assignment.", "de": "Überprüfer benötigen keine Arbeitsplatzzuweisung.", "terms": {"work center": "Arbeitsplatz"}}
{"en": "You can create clauses and signature blocks with this option.", "de": "Sie können mit dieser Option Klauseln und Unterschriftenblöcke anlegen.", "terms": {"create": "anlegen"}}
{"en": "Enter a text briefly describing the data contained in the release, and enter a comment.", "de": "Geben Sie einen kurzen Text ein, der die in der Release enthaltenen Daten beschreibt, und geben Sie einen Kommentar ein.", "terms": {"release": "Release"}}
{"en": "Create users so you can assign them to a space.", "de": "Erstellen Sie Benutzer, damit Sie sie einem Space zuweisen können.", "terms": {"space": "Space"}}
{"en": "This allows for multiple associations between the same business entities (in different contexts) and provides additional business meaning to the association.", "de": "Dies ermöglicht mehrere Verknüpfungen zwischen dieselben geschäftlich relevante Einheiten (in unterschiedlichen Kontexten) und verschafft der Verknüpfung zusätzliche geschäftliche Bedeutung.", "terms": {"business": "geschäftlich"}}
{"en": "The associated business entities will be available as dimensions when you create a consumption model.", "de": "Die zugehörigen Geschäftseinheiten werden als Dimensionen verfügbar sein, wenn Sie ein Verbrauchsmodell erstellen.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "Click an issue.", "de": "Klicken Sie auf ein Problem.", "terms": {"issue": "Problem"}}
{"en": "They allow data to flow into the Business Builder and are combined together to produce fact models and consumption models.", "de": "Sie ermöglichen, dass Daten in das Business Builder fließen und werden zusammengeführt, um Faktenmodelle und Verbrauchsmodelle zu erzeugen.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "Plant stock at start date of reference", "de": "Pflanzenbestand zum Startdatum der Referenz", "terms": {"start": "Start"}}
{"en": "Enable ABAP Manageable Trigger Namespace", "de": "ABAP-Manageable-Trigger-Namespace aktivieren", "terms": {"namespace": "Namespace"}}
{"en": "If the view uses other views that were not changed, these views are not touched by the deployment and therefore the persistency is still available.", "de": "Wenn die Ansicht andere Ansichten verwendet, die nicht geändert wurden, werden diese Ansichten durch die Implementierung nicht beeinträchtigt, und daher ist die Persistenz immer noch verfügbar.", "terms": {"deployment": "Implementierung"}}
{"en": "Using the Time From and Time To fields, you can filter for jobs that have been created between these two points in time.", "de": "Mit den Feldern Time From und Time To können Sie nach Jobs filtern, die zwischen diesen zwei Zeitpunkten erstellt wurden.", "terms": {"job": "Job"}}
{"en": "Select a space from the drop-down menu.", "de": "Wählen Sie ein Space aus dem Dropdown-Menü aus.", "terms": {"space": "Space"}}
{"en": "A database user lets you ingest data from third-party SQL tools and also allows you to expose your space data to third-party SQL tools.", "de": "Ein Datenbankbenutzer ermöglicht Ihnen, Daten von Drittanbieter-SQL-Tools zu importieren, und erlaubt Ihnen auch, Ihre Space-Daten an Drittanbieter-SQL-Tools zu übertragen.", "terms": {"space": "Space"}}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "de": "In diesem Popup können Sie verschiedene Zeiträume auswählen und die Kapazitätsangebot des Arbeitszentrums ändern.", "terms": {"available capacity": "Kapazitätsangebot"}}
{"en": "For example, while creating a contract, if you need to exit the contract creation process to double-check and clarify certain details, you can select Contract in Preparation.", "de": "Beispielsweise können Sie beim Erstellen eines kontrakts den Kontrakt-Erstellungsprozess beenden, um bestimmte Details doppelt zu überprüfen und zu klären, und dann das Kontrakt in Vorbereitung auswählen.", "terms": {"contract": "Kontrakt"}}
{"en": "All Dates:You can see all the dates that are auto-generated when the renewal and termination clauses are either defined in the legal transaction or predefined in the context.", "de": "Alle Daten:Sie können alle Daten sehen, die automatisch erstellt werden, wenn die Erneuerung und Kündigungs Klauseln entweder in der rechtlichen Transaktion definiert oder im Kontext vordefiniert werden.", "terms": {"renewal": "Erneuerung"}}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "de": "Das Data Sharing Cockpit ist das Tool, das Sie als Datenprovider verwenden.", "terms": {"data provider": "Datenprovider"}}
{"en": "The business catalog gives you an overview of all the models you can use, across all the Spaces you are authorized for.", "de": "Der Geschäftskatalog gibt Ihnen einen Überblick über alle Modelle, die Sie in allen für Sie autorisierten Space verwenden können.", "terms": {"space": "Space"}}
{"en": "Check how much spaces the task logs are using on a tenant, and define criteria to manually or automatically delete them.", "de": "Überprüfen Sie, wie viele Platz die Aufgabenprotokolle in einem Mandant verwenden, und definieren Sie Kriterien, um sie manuell oder automatisch zu löschen.", "terms": {"space": "Platz"}}
{"en": "With connection type Open Connectors you can now create connections to the third-party data sources available as connector instances with your  account.", "de": "Mit Verbindungsart „Offene Konnektoren“ können Sie jetzt Verbindungen zu den als Konnektorfunktionen mit Ihrem  Konto verfügbaren Datenquellen erstellen.", "terms": {"create": "erstellen"}}
{"en": "Based on implicit data restrictions, every user has access to the relevant data according to his or her role.", "de": "Basierend auf implizite Datenbeschränkungen hat jeder Benutzer Zugriff auf die relevanten Daten entsprechend seiner Rolle.", "terms": {"restriction": "Beschränkung"}}
{"en": "Transfer staffing assignments according to your selection criteria.", "de": "Personalbesetzungsaufträge entsprechend Ihrer Auswahkriterien übertragen.", "terms": {"transfer": "übertragen"}}
{"en": "All Dates:You can see all the dates that are auto-generated when renewal and termination clauses are predefined.", "de": "Alle Daten:Sie können alle Daten sehen, die automatisch erstellt werden, wenn Erneuerung und Kündigungs Klauseln vordefiniert sind.", "terms": {"renewal": "Erneuerung"}}
{"en": "Create a fact model to group associated analytical data sets and dimensions together for use in multiple consumption models.", "de": "Erstellen Sie ein Faktmodell, um assoziierte analytische Datensätze und Dimensionen zusammenzufassen, um in mehrere Verbrauchsmodelle verwendet zu werden.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "This is done to prevent over usage of the space.", "de": "Dies wird getan, um die Überlastung des Space zu vermeiden.", "terms": {"space": "Space"}}
{"en": "Table Services - Enable the In-Memory Storage option to store the table data directly in memory (see ).", "de": "Tischservices - Aktivieren Sie die Option „In-Memory-Speicher“ zum direkten Speichern der Tabulardaten im Arbeitsspeicher (siehe ).", "terms": {"Services": "Dienste", "service": "Dienst"}}
{"en": "Attributes in consumption models can either reference attributes from the included fact or dimension sources or be calculated from other attributes of the current consumption model.", "de": "Attribute in Verbrauchsmodellen können entweder Verweisattribute aus den eingeschlossenen Faktor- oder Dimensionsquellen enthalten oder aus anderen Attributen des aktuellen Verbrauchsmodells berechnet werden.", "terms": {"reference": "Verweis"}}
{"en": "A configuration (or implementation) item may contain implementation steps which are executed in end user apps.", "de": "Ein Konfigurations-(oder Implementierungs-)Element kann Implementierungsschritte enthalten, die in Endbenutzer-Apps ausgeführt werden.", "terms": {"item": "Element"}}
{"en": "Access SAP HANA Deployment Infrastructure containers through  and use your data in the Data Builder or gain access to your space data from your HDI container.", "de": "Greifen Sie über  auf Container der SAP HANA Deployment Infrastructure-Infrastruktur zu und verwenden Sie Ihre Daten im Data Builder oder erhalten Sie Zugriff auf Ihre Space-Daten aus Ihrem HDI-Container.", "terms": {"space": "Space"}}
{"en": "Because the implementation step is executed in an end user app, the changes are not transportable from the Q system to P system.", "de": "Da der Implementierungsschritt in einer Endbenutzer-App ausgeführt wird, sind die Änderungen nicht von Q-System auf P-System übertragbar.", "terms": {"end user": "Endbenutzer"}}
{"en": "The BI Content Creator creates and changes stories.", "de": "Der BI-Content-Creator erstellt und ändert Geschichten.", "terms": {"creator": "Creator"}}
{"en": "Click the New Graphical View tile to enter the builder.", "de": "Klicken Sie auf die neue grafischer View-Kachel, um den Builder zu öffnen.", "terms": {"graphical view": "grafischer View"}}
{"en": "Click a colored cell or the entire row to view more details about the issues and their category in the Issues panel.", "de": "Klicken Sie auf eine farbige Zelle oder die gesamte Zeile, um weitere Details zu den Problemen und deren Kategorie im Problemfenster anzuzeigen.", "terms": {"issue": "Problem", "panel": "Fenster"}}
{"en": "The quantities are displayed per month or week (bucket).", "de": "Die Mengen werden pro Monat oder Woche (Periode) angezeigt.", "terms": {"bucket": "Periode"}}
{"en": "SQLScript (Table Function) - Use SQL Script with support for  statements, loops, and other more complex structures.", "de": "SQLScript (Tabellenfunktion) - Verwenden Sie das SQL-Skript mit Unterstützung für  Anweisungen, Schleifen und andere komplexere Strukturen.", "terms": {"script": "Skript"}}
{"en": "No updates are made on your system.", "de": "Es werden keine Aktualisierung auf Ihr System vorgenommen.", "terms": {"update": "Aktualisierung"}}
{"en": "There are six types of messages:", "de": "Es gibt sechs Arten von Nachrichten:", "terms": {"message": "Nachricht"}}
{"en": "The Business Catalog gives an overview of all the models the business user can use, across all the Spaces they are authorized for.", "de": "Der Geschäftskatalog gibt einen Überblick über alle Modelle, die der Geschäftsanwender verwenden kann, in allen Space, für die er autorisiert ist.", "terms": {"space": "Space"}}
{"en": "For more information, see Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "de": "Weitere Informationen finden Sie in Oracle Trigger-Based Replication im Handbuch zur SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installation und Configuration Guide.", "terms": {"trigger": "Auslöser"}}
{"en": "Complete or consult other side panel sections as appropriate:", "de": "Fülle oder konsultiere andere Seitenbereichabschnitte je nach Bedarf:", "terms": {"side panel": "Seitenbereich"}}
{"en": "Choose an appropriate data entity to provide data to your business entity and click Create to open the editor.", "de": "Wählen Sie eine geeignete Datenentität, um Daten an Ihre Geschäftsentität bereitzustellen, und klicken Sie auf erstellen, um den Editor zu öffnen.", "terms": {"create": "erstellen"}}
{"en": "Choose from the following types:", "de": "Wählen Sie aus den folgenden Art:", "terms": {"type": "Art"}}
{"en": "The messages are grouped in the following categories:", "de": "Die Nachrichten werden in die folgenden Kategorien gruppiert:", "terms": {"message": "Nachricht"}}
{"en": "Narrow down the list of orders based on their main work center.", "de": "Die Liste der Auftragungen nach ihrem Hauptarbeitskreis einschränken.", "terms": {"order": "Auftrag"}}
{"en": "Once the incident has been processed, you can create the  bridge instance in the dedicated page SAP BW Bridge of the Configuration area with the size you’ve allocated (see ).", "de": "Nachdem die Meldung bearbeitet wurde, können Sie die Brückeninstanz in der dedizierte Seite SAP BW Bridge des Configuration-Bereichs mit der zugewiesenen Größe erstellen (siehe ).", "terms": {"incident": "Meldung"}}
{"en": "Select a session.", "de": "Wählen Sie eine Sitzung aus.", "terms": {"session": "Sitzung"}}
{"en": "Create a schedule:", "de": "Ein Dokument erstellen:", "terms": {"schedule": "Dokument"}}
{"en": "Document - Action Required", "de": "Beleg - Erforderliche Maßnahme", "terms": {"document": "Beleg"}}
{"en": "In the Share Schedule dialog, just remove the name of the person whose access you want to revoke.", "de": "Im Dialog „Terminplan teilen“ entfernen Sie einfach den Namen der Person, deren Zugriff Sie widerrufen möchten.", "terms": {"schedule": "Terminplan"}}
{"en": "You can change the start date and time of order operations by dragging them one at a time to the desired date in the chart.", "de": "Sie können die Startdatum und -zeit von Auftragsoperationen ändern, indem Sie sie einzeln an das gewünschte Datum im Diagramm ziehen.", "terms": {"chart": "Diagramm"}}
{"en": "Release Restriction Note", "de": "Releasebeschränkungsnotiz", "terms": {"release": "Release"}}
{"en": "You can only display and use these two Planned Count Date From - To fields, when you use the date selection type Static.", "de": "Sie können diese zwei geplanten Anzahl Datum von - bis -Felder nur anzeigen und verwenden, wenn Sie die Datumsauswahlart „Statisch“ verwenden.", "terms": {"type": "Art"}}
{"en": "Documents - Action Required", "de": "Belege – Maßnahmen erforderlich", "terms": {"document": "Beleg"}}
{"en": "Restoring an Older Version or Revision of a Text Block", "de": "Eine ältere Version oder überarbeitete Version eines Textblocks wiederherstellen", "terms": {"revision": "überarbeitete Version"}}
{"en": "The Data Provider profile provides additional information about other products or product groups.", "de": "Das Datenprovider-Profil liefert zusätzliche Informationen über andere Produkte oder Produktgruppen.", "terms": {"data provider": "Datenprovider"}}
{"en": "Notification Sent Date", "de": "Datum der gesendete Benachrichtigung", "terms": {"notification": "Benachrichtigung"}}
{"en": "Check and Transfer Staffing Assignments", "de": "Personalbesetzungsaufträge überprüfen und übertragen", "terms": {"transfer": "übertragen"}}
{"en": "You can also create your own scenarios.", "de": "Sie können auch eigene Szenarien erstellen.", "terms": {"create": "erstellen"}}
{"en": "Select your homepage from the dropdown menu.", "de": "Wählen Sie Ihre Startseite aus dem Dropdown-Menü aus.", "terms": {"page": "Page"}}
{"en": "The following restrictions are applicable:", "de": "Die folgenden Restriktionen gelten:", "terms": {"restriction": "Restriktion"}}
{"en": "About Approval Process", "de": "Über die Genehmigungsprozedur", "terms": {"about": "über"}}
{"en": "Once you have selected a category, you must select a subcategory, such as Tasks by Status or Tasks by Status and Compliance Requirement, to refine your analysis results further.", "de": "Nachdem Sie eine Kategorie ausgewählt haben, müssen Sie eine Unterkategorie auswählen, z. B. Aufgaben nach Status oder Aufgaben nach Status und Compliance-Anforderung, um Ihre Analyseresultate weiter zu verfeinern.", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "You can perform the following actions in table view:", "de": "Sie können in der Tabellenansicht die folgenden Aktionen ausführen:", "terms": {"table view": "Tabellenansicht"}}
{"en": "Routing Information Retrieval", "de": "Routing-Informationen-Abruf", "terms": {"routing": "Weiterleitung"}}
{"en": "You can filter by schema or by storage type.", "de": "Sie können nach Schema oder nach Speichertyp filtern.", "terms": {"storage type": "Speichertyp"}}
{"en": "Expose your data in lightweight, closely-focused perspectives to SAP Analytics Cloud and other analytics clients.", "de": "Stellen Sie Ihre Daten in leichte, eng fokussierte Perspektiven für SAP Analytics Cloud und andere Analyse-Client-Anwendungen zur Verfügung.", "terms": {"client": "Client"}}
{"en": "Enterprise Edition check:", "de": "Enterprise Edition-Prüfung:", "terms": {"check": "Prüfung"}}
{"en": "You can add more specific measures to your consumption model.", "de": "Sie können Ihr Verbrauchsmodell mit weiteren spezifischeren Maßnahmen ergänzen.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "Reviewers are not allowed to make any changes to the schedule and they do not see the utilization forecast shown when the schedule is in Scoping and Refinement.", "de": "Die Überprüfer dürfen keine Änderungen am Terminplan vornehmen, und sie sehen die Auslastungsprognose nicht, die angezeigt wird, wenn der Terminplan in Scoping and Refinement ist.", "terms": {"schedule": "Terminplan"}}
{"en": "In the side navigation area, click , select the space you want to work in, and click Remote Query Monitor to open the monitor.", "de": "Klicken Sie im Seitennavigationselement auf , wählen Sie den gewünschten Arbeitsbereich aus, und klicken Sie auf \"Remote-Abfrage-Monitor\" zum Öffnen des Monitors.", "terms": {"query": "Abfrage"}}
{"en": "Enter your key, accept the terms of use and select a space where the data should be stored.", "de": "Geben Sie Ihren Schlüssel ein, akzeptieren Sie die Nutzungsbedingungen und wählen Sie ein Space, in dem die Daten gespeichert werden sollen.", "terms": {"space": "Space"}}
{"en": "Save the assignment.", "de": "Speichern Sie die Einsatz.", "terms": {"assignment": "Einsatz"}}
{"en": "Change queue assignments.", "de": "Warteschlange-Zuweisungen ändern.", "terms": {"queue": "Warteschlange"}}
{"en": "The following project44 add-ons are available:", "de": "Folgende project44-Zusatzfunktionen stehen zur Verfügung:", "terms": {"project": "Project"}}
{"en": "Create new Work Package", "de": "Neues Work-Package erstellen", "terms": {"work package": "Work-Package"}}
{"en": "The following work item types are available:", "de": "Folgende Art von Arbeitsaufgaben sind verfügbar:", "terms": {"type": "Art"}}
{"en": "To create a new item, choose one of the following options:", "de": "Um einen neuen Artikel zu erstellen, wählen Sie eine der folgenden Optionen:", "terms": {"item": "Artikel"}}
{"en": "This column shows you if quick actions are available.", "de": "In dieser Spalte wird angezeigt, ob schnelle Aktionen verfügbar sind.", "terms": {"action": "Aktion", "Action": "Aktion"}}
{"en": "Included in Schedule (Filter)", "de": "In Terminplan (Filter) enthalten", "terms": {"schedule": "Terminplan"}}
{"en": "Click Create Needs.", "de": "Klicken Sie auf “Bedarfe anlegen”", "terms": {"create": "anlegen"}}
{"en": "Check Intercompany Transactions", "de": "Intercompany-Transaktionen überprüfen", "terms": {"intercompany": "unternehmensübergreifend"}}
{"en": "Provides additional information about metering of usage.", "de": "Gibt zusätzliche Informationen über die Nutzung preis.", "terms": {"usage": "Nutzung"}}
{"en": "The Production Order:", "de": "Der Produktionsauftrag:", "terms": {"Production Order": "Produktionsauftrag", "production order": "Produktionsauftrag"}}
{"en": "Document Status - Text", "de": "Dokumentstatus - Text", "terms": {"document status": "Dokumentstatus"}}
{"en": "To create a dock appointment, proceed as follows:", "de": "Um eine Torbelegung zu erstellen, führen Sie die folgenden Schritte aus:", "terms": {"appointment": "Torbelegung"}}
{"en": "Limitation of a locked space:", "de": "Begrenzung eines gesperrten Space:", "terms": {"space": "Space"}}
{"en": "Select one of the following shipment types:", "de": "Wählen Sie eine der folgenden Versandtypen aus:", "terms": {"type": "Typ"}}
{"en": "You have the following position:", "de": "Sie haben den folgenden Bestand:", "terms": {"position": "Bestand"}}
{"en": "Highloaded Periods Card", "de": "Hochbelastungsperioden-Karte", "terms": {"load": "Last"}}
{"en": "The following troubleshooting modes are available:", "de": "Folgende Fehlerbehebung-Modi stehen zur Verfügung:", "terms": {"troubleshooting": "Fehlerbehebung"}}
{"en": "When a data access control is applied to a data layer view or a business layer object, the rows of data contained in the object are filtered based on the specified criteria.", "de": "Wenn eine Datenzugriffskontrolle auf eine Datenebeneansicht oder ein Geschäftsebenenobjekt angewendet wird, werden die in das Objekt enthaltenen Datensätze basierend auf die angegebenen Kriterien gefiltert.", "terms": {"access control": "Zugriffskontrolle"}}
{"en": "Reset not required", "de": "Reset nicht erforderlich", "terms": {"reset": "Reset"}}
{"en": "Pause Real-Time Replication for an Agent", "de": "pausieren die Echtzeitreplikation für einen Agent", "terms": {"pause": "pausieren"}}
{"en": "Enables you to refresh purchase requisitions.", "de": "Ermöglicht Ihnen, Kaufanfragen zu aktualisieren.", "terms": {"refresh": "aktualisieren"}}
{"en": "Then choose Accept.", "de": "Wählen Sie annehmen.", "terms": {"accept": "annehmen"}}
{"en": "Item expiration Date", "de": "Artikel Ablaufdatum", "terms": {"item": "Artikel"}}
{"en": "Accept Legal Disclosure.", "de": "Die rechtliche Auskunft akzeptieren.", "terms": {"disclosure": "Auskunft"}}
{"en": "You can edit the predefined email and then send it to the provider.", "de": "Sie können die vordefinierte E-Mail bearbeiten und dann an den Anbieter senden.", "terms": {"provider": "Anbieter"}}
{"en": "This task is optional.", "de": "Diese Tätigkeit ist optional.", "terms": {"task": "Tätigkeit"}}
{"en": "Released for Processing", "de": "Für Verarbeitung freigegeben", "terms": {"processing": "Verarbeitung"}}
{"en": "Enter the name and the description of your role collection.", "de": "Geben Sie den Namen und die Beschreibung Ihrer Rollen-Sammlung ein.", "terms": {"collection": "Sammlung"}}
{"en": "Icon on the tab indicates the following:", "de": "Das Symbol in der Registerkarte zeigt Folgendes an:", "terms": {"icon": "Symbol"}}
{"en": "By default the check box is unchecked.", "de": "Standardmäßig ist das Kontrollkästchen deaktiviert.", "terms": {"default": "Voreinstellung"}}
{"en": "In the sales and delivery processes, the placeholders are resolved in the languages in which the document is printed.", "de": "Bei den Verkaufs- und Lieferprozessen werden die Platzhalter in die Sprachen aufgelöst, in denen das Dokument gedruckt wird.", "terms": {"sales": "Verkauf", "Sales": "Verkauf"}}
{"en": "P Paste Assignment", "de": "P Assignment einfügen", "terms": {"assignment": "Einsatz"}}
{"en": "FICA document will be displayed.", "de": "FICA-Beleg wird angezeigt.", "terms": {"document": "Beleg"}}
{"en": "Payment Method Text", "de": "Zahlweg-Text", "terms": {"payment method": "Zahlweg"}}
{"en": "Create, edit and display a single order fulfillment responsibility for a specific split criterion (for example, plant or material group) or a combination of multiple split criteria.", "de": "Erstellen, bearbeiten und anzeigen Sie eine einzelne Auftragsabwicklungserklärung für ein bestimmtes splitkriterium (z. B. Anlage oder materialgruppe) oder eine Kombination mehrerer splitkriterien.", "terms": {"split criterion": "Splitkriterium", "material group": "Materialgruppe"}}
{"en": "Personal Data Report", "de": "personenbezogene Daten Bericht", "terms": {"personal data": "personenbezogene Daten", "report": "Bericht"}}
{"en": "Choose Add Check.", "de": "Wählen Sie „Scheck hinzufügen“ aus.", "terms": {"check": "Scheck"}}
{"en": "Choose View Compliance Requirements.", "de": "Wählen Sie \"Compliance-Anforderungen anzeigen.\"", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "Score Output Type", "de": "Punktzahl-Ausgabetyp", "terms": {"score": "Punktzahl"}}
{"en": "Display the segments in which the sequence is used.", "de": "Zeigen Sie die Segmente an, in denen die Reihenfolge verwendet wird.", "terms": {"sequence": "Reihenfolge"}}
{"en": "Click Create Schedule.", "de": "Klicken Sie auf “Zeitplan anlegen.”.", "terms": {"create": "anlegen"}}
{"en": "Choose Cancel Dispatch.", "de": "Wählen Sie Versand stornieren.", "terms": {"cancel": "zurücknehmen"}}
{"en": "Differences between target costs and actual costs that cannot be attributed to any above mentioned category.", "de": "Abweichung zwischen Zielkosten und tatsächlichen Kosten, die nicht auf eine der oben genannten Kategorien zurückzuführen sind.", "terms": {"difference": "Abweichung"}}
{"en": "The following routing methods are supported:", "de": "Die folgenden Weiterleitung-Methoden werden unterstützt:", "terms": {"routing": "Weiterleitung"}}
{"en": "via Notifications or", "de": "über Mitteilungen oder", "terms": {"notification": "Mitteilung"}}
{"en": "Controls the verification of the host name field of the server certificate:", "de": "Steuert die Verifizierung des Hostname-Felds des Serverzertifikats:", "terms": {"verification": "Verifizierung"}}
{"en": "Perform one of the following actions:", "de": "Führen Sie eine der folgenden Action durch:", "terms": {"following": "Following", "action": "Action", "Action": "Action"}}
{"en": "Upload Field Fuel", "de": "Upload-Feld Kraftstoff", "terms": {"upload": "Upload"}}
{"en": "Maintenance planners can modify, share, or delete the schedule.", "de": "Instandhaltungsplaner können den Terminplan bearbeiten, teilen oder löschen.", "terms": {"maintenance plan": "Instandhaltungsplan", "schedule": "Terminplan", "share": "teilen"}}
{"en": "For example, you can specify which availability match percentage to use for the calculation of the total suitability match.", "de": "Beispielsweise können Sie festlegen, welchen Verfügbarkeitsmatch-prozentual Sie für die Berechnung der gesamten Eignungsmatch verwenden möchten.", "terms": {"percentage": "prozentual"}}
{"en": "The Product Allocation Order Items card displays only those order items which have product allocation confirmation quantity assigned to characteristic value combinations which belong to the selected product allocation object.", "de": "Die Produktzuweisungsauftrag-Artikel-Karte zeigt nur die Auftragsartikel an, für die eine zugewiese Produktzuweisungsbestätigungsmenge für Merkmalswertkombinationen, die zum ausgewählten Produktzuweisungsobjekt gehören, vorhanden ist.", "terms": {"assigned": "zugewiesen"}}
{"en": "Unreleased Compliance Requirements", "de": "Noch nicht veröffentlichte Compliance-Anforderung", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "By selecting the search button in the field, you are taken to the Define Conditions:the characteristics displayed here are the standard characteristic values that can be used when, for example, you configure product allocation objects.", "de": "Durch Klicken auf die Suchschaltfläche im Feld werden Sie zu Define Conditions weitergeleitet:die hier angezeigten Eigenschaften sind die standardmäßigen Eigenschaftenwerte, die beispielsweise beim Konfigurieren von Produktzuweisungsobjekten verwendet werden können.", "terms": {"value": "Wert"}}
{"en": "Create Analytic Applications", "de": "Analytische Anwendungen erstellen", "terms": {"create": "erstellen"}}
{"en": "History Retention Period:", "de": "History-Behalten-Zeitraum:", "terms": {"history": "History"}}
{"en": "Setup of Retention Period", "de": "Aufbewahrungszeitraum einrichten", "terms": {"retention period": "Aufbewahrungszeitraum"}}
{"en": "Go to Items Completed.", "de": "Gehen Sie zu „Abgeschlossene Elemente“.", "terms": {"item": "Element"}}
{"en": "Create New Options", "de": "Neue Optionen erstellen", "terms": {"create": "erstellen"}}
{"en": "Manage Payment Advices", "de": "Zahlungsempfehlungen verwalten", "terms": {"payment advice": "Avis"}}
{"en": "You have entered the following data:", "de": "Sie haben die folgenden Daten eingegeben:", "terms": {"following": "Following"}}
{"en": "Select Dialog Text.", "de": "Wählen Sie “Text im Dialog” aus.", "terms": {"dialog text": "Text im Dialog"}}
{"en": "No Valid Contract", "de": "Kein gültiger Vertrag", "terms": {"contract": "Vertrag"}}
{"en": "Enter the title for your report:", "de": "Geben Sie den Titel für Ihr Report ein:", "terms": {"report": "Report"}}
{"en": "Save Data Points", "de": "Datenpunkte speichern", "terms": {"data point": "Datenpunkt"}}
{"en": "In the side panel, do the following:", "de": "Führen Sie im Seitenbereich die folgenden Schritte durch:", "terms": {"side panel": "Seitenbereich"}}
{"en": "Delete audit log entries by space.", "de": "Auditprotokoll-Einträge durch Space löschen.", "terms": {"space": "Space"}}
{"en": "To calculate the match percentage, the app sums up the free hours per month for the entire request time frame.The result is then divided by total number of required hours.", "de": "Um das Übereinstimmungsprozent zu berechnen, summiert die App die freien Stunden pro Monat für den gesamten Anforderungszeitraum. Das Ergebnis wird dann durch die gesamte Anzahl der erforderlichen Stunden geteilt.", "terms": {"frame": "Rahmen"}}
{"en": "Select the Stores tab page.", "de": "Wählen Sie die Registerkarte “Filialen” aus.", "terms": {"store": "Filiale"}}
{"en": "Deployment and Activation", "de": "Deployment und Aktivierung", "terms": {"deployment": "Deployment"}}
{"en": "You need the DW Administrator role to create database user groups.", "de": "Sie benötigen die Rolle „DW-Administrator“, um Datenbankbenutzergruppen zu erstellen.", "terms": {"create": "erstellen"}}
{"en": "Select the test plan type from the dropdown list.", "de": "Wählen Sie die Testplan-Typ aus der Dropdown-Liste aus.", "terms": {"type": "Typ"}}
{"en": "Administration in Spaces", "de": "Verwaltung in Space", "terms": {"space": "Space"}}
{"en": "Select the association(s) to copy and click Create.", "de": "Wählen Sie die Assoziation(en), die kopiert werden sollen, und klicken Sie auf „Erstellen“.", "terms": {"association": "Assoziation"}}
{"en": "Choose a space from the drop-down list.", "de": "Wählen Sie ein Space aus der Dropdown-Liste aus.", "terms": {"space": "Space"}}
{"en": "Choose Create Connection.", "de": "Wählen Sie „Verbindung erstellen“ aus.", "terms": {"create": "erstellen"}}
{"en": "There are two kinds of assets:", "de": "Es gibt zwei Arten von Vermögenswerte:", "terms": {"asset": "Vermögenswert"}}
{"en": "You can reset the clearing of line items as well as reverse the clearing entry.", "de": "Sie können die Ausgleichsbelegung von Linienelementen zurücksetzen sowie die Ausgleichsbeleg zurücknehmen.", "terms": {"clearing entry": "Ausgleichsbeleg"}}
{"en": "Create New Regulation", "de": "Neue Vorschrift erstellen", "terms": {"regulation": "Vorschrift"}}
{"en": "Type of Change Document", "de": "Art des Änderungsdokumentes", "terms": {"change document": "Änderungsdokument", "type": "Art"}}
{"en": "Create a conditional", "de": "Ein bedingtes anlegen", "terms": {"create": "anlegen"}}
{"en": "Compliance Requirement Country", "de": "Compliance-Anforderung Land", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "You must choose at least one category.", "de": "Sie müssen mindestens eine Warengruppe auswählen.", "terms": {"category": "Warengruppe"}}
{"en": "The column containing users ids must be selected as the Principal Name Column in your data access control.", "de": "Die Spalte mit Benutzer-IDs muss als die Hauptnamen-Spalte in Ihre Daten-Zugriffskontrolle ausgewählt werden.", "terms": {"access control": "Zugriffskontrolle"}}
{"en": "List of Notifications", "de": "Liste der Benachrichtigung", "terms": {"notification": "Benachrichtigung"}}
{"en": "Click AddCreate User.", "de": "Klicken Sie auf „Benutzer hinzufügen“", "terms": {"create": "anlegen"}}
{"en": "Save your space.", "de": "Schützen Sie Ihre Space.", "terms": {"space": "Space"}}
{"en": "Documents - Communication Status", "de": "Belege – Kommunikationsstatus", "terms": {"document": "Beleg"}}
{"en": "Click Submit Request.", "de": "Klicken Sie auf „Antrag senden.“", "terms": {"request": "Antrag"}}
{"en": "You can trigger the creation of new grouping rules, search for existing grouping rules, and delete grouping rules that are no longer required.", "de": "Sie können die Erstellung neuer Gruppierungsregeln auslösen, nach vorhandenen Gruppierungsregeln suchen und nicht mehr benötigte Gruppierungsregeln löschen.", "terms": {"grouping rule": "Gruppierungsregel"}}
{"en": "Check the status before you execute changes.", "de": "Prüfen Sie den Status, bevor Sie die Änderungen ausführen.", "terms": {"execute": "ausführen"}}
{"en": "Navigate from Asset Depreciation Values.", "de": "Navigieren Sie von Anlageabschreibungswerte aus.", "terms": {"asset": "Anlage"}}
{"en": "You have the following options to show assignment changes:", "de": "Sie haben die folgenden Optionen, um Einsatzänderungen anzuzeigen:", "terms": {"assignment": "Einsatz"}}
{"en": "Create a Custom Requirement", "de": "Ein benutzerdefiniertes Bedarf erstellen", "terms": {"requirement": "Bedarf"}}
{"en": "Click to add file comment", "de": "Klicken Sie hier, um Datei-Comment hinzuzufügen", "terms": {"comment": "Comment"}}
{"en": "This procedure provides the option to create SAP HANA virtual tables in the open SQL schema that refer to objects in data lake.", "de": "Dieses verfahren bietet die Möglichkeit, erstellen SAP HANA-virtuelle Tabellen im open SQL-Schema, die auf Objekte im Datensee verweisen, an.", "terms": {"Procedure": "Verfahren", "create": "erstellen"}}
{"en": "Enter the name of the cost component in the Name field.", "de": "Geben Sie im Feld „Name“ den Namen der kostenkomponente ein.", "terms": {"cost component": "Kostenkomponente"}}
{"en": "Create an issue:", "de": "Ein Problem erstellen:", "terms": {"issue": "Issue"}}
{"en": "Save the query.", "de": "Die Abfrage speichern.", "terms": {"query": "Abfrage"}}
{"en": "Create Workflow for Sourcing Projects", "de": "Workflow für Sourcing-Projekte anlegen", "terms": {"workflow": "Workflow", "create": "anlegen"}}
{"en": "Delete a scope.", "de": "Einen Umfang löschen.", "terms": {"scope": "Umfang"}}
{"en": "Save the space.", "de": "Schützen Sie die Space.", "terms": {"space": "Space"}}
{"en": "URL of the SuccessFactors Employee Central tenant", "de": "URL des Mandantes von SuccessFactors Employee Central", "terms": {"tenant": "Mandant"}}
{"en": "Indicates the current status of a master data record.", "de": "Zeigt den aktuellen Status eines Stammdatensatzes an.", "terms": {"status": "Status"}}
{"en": "Navigate to Stages.", "de": "Gehen Sie zu Abschnitte.", "terms": {"stage": "Abschnitt"}}
{"en": "Activation of Data Source:", "de": "Aktivierung der Datenquelle:", "terms": {"source": "Source"}}
{"en": "Packaging levels are used for the following purposes:", "de": "Verpackungsstufen werden für die folgenden Zwecke verwendet:", "terms": {"level": "Stufe"}}
{"en": "Create a Target Table in Data Flow", "de": "Erstellen Sie eine Zieltabelle in Datenstrom", "terms": {"create": "erstellen"}}
{"en": "Enter an optional description for the mapping.", "de": "Geben Sie eine optionale Beschreibung für die Zuordnung ein.", "terms": {"mapping": "Zuordnung"}}
{"en": "Specify the locations for the following options:", "de": "Geben Sie die Ort für die folgenden Optionen an:", "terms": {"location": "Ort"}}
{"en": "· Select Classification", "de": "· Klassifikation auswählen", "terms": {"classification": "Klassifikation"}}
{"en": "To specify the document type as scheduling agreement.", "de": "Um die Dokumentart als Terminvereinbarung festzulegen.", "terms": {"document type": "Dokumentart"}}
{"en": "Enter the term.", "de": "Geben Sie den Term ein.", "terms": {"term": "Term"}}
{"en": "Go to the Filter tab Select Create filter and define your filter conditions:", "de": "Gehen Sie zum Filtertab Select create filter und definieren Sie Ihre Filterkriterien:", "terms": {"create": "erstellen"}}
{"en": "Review the schedule.", "de": "Den Terminplan überprüfen.", "terms": {"schedule": "Terminplan"}}
{"en": "Edit a Release", "de": "Ein Release bearbeiten", "terms": {"release": "Release"}}
{"en": "For clearing, the lower of the limit defined for your user and the limit defined for your business partner applies.You can also define amount limits for your Financial Accounting users.", "de": "Für die Abwicklung gilt der niedrigere von der für Ihr Benutzer definierte Grenzwert und der für Ihr Geschäftspartner definierte Grenzwert. Sie können auch Betragslimits für Ihre Finanzbuchhaltungsbenutzer definieren.", "terms": {"limit": "Grenzwert"}}
{"en": "For more information, see Service Group Publishing.", "de": "Weitere Informationen finden Sie unter Service Group Publishing.", "terms": {"Group": "Group", "group": "group"}}
{"en": "Format for Income Classification", "de": "Format für die Einnahmenklassifizierung", "terms": {"income": "Einnahmen"}}
{"en": "You must select one or more columns containing filter criteria as Output Columns in your data access control.", "de": "Sie müssen eine oder mehrere Spalten mit Filtereinschränkungen als Ausgabespalten in Ihre Daten-Zugriffskontrolle auswählen.", "terms": {"access control": "Zugriffskontrolle"}}
{"en": "Name of the space the product belongs to.", "de": "Der Name des Space, zu dem das Produkt gehört.", "terms": {"space": "Space"}}
{"en": "Restrictions on Capture:", "de": "Einschränkung auf die Erfassung:", "terms": {"restriction": "Einschränkung"}}
{"en": "Long descriptions are available for the following items:", "de": "Lange Beschreibungen sind für die folgenden Elemente verfügbar:", "terms": {"item": "Element"}}
{"en": "Save the schedule.", "de": "Den Zeitplan speichern.", "terms": {"schedule": "Zeitplan"}}
{"en": "Click Select Owner.", "de": "Klicken Sie auf “Eigentümer auswählen.”", "terms": {"owner": "Eigentümer"}}
{"en": "Clear as Sequence", "de": "Klar wie Abfolge", "terms": {"sequence": "Abfolge"}}
{"en": "Setting up Joint Venture Accounting Cost Objects:", "de": "Joint Venture Accounting-Kostenobjekte einrichten:", "terms": {"joint venture accounting": "Joint Venture Accounting", "Accounting": "Accounting"}}
{"en": "Download the following files:", "de": "Laden Sie die folgenden Dateien herunter:", "terms": {"load": "Load"}}
{"en": "For more information about creating an equipment template, see .", "de": "Weitere Informationen zum Erstellen einer Vorlage für Geräte finden Sie in .", "terms": {"template": "Vorlage"}}
{"en": "On the SAP Easy Access menu, choose  Joint venture accounting  Actual posting  Cash call batch ses.", "de": "Wählen Sie im Menü SAP Easy Access  Joint venture accounting  Actual posting  Cash call batch ses.", "terms": {"batch": "Batch", "call": "Call"}}
{"en": "Profile types include the following:", "de": "Profiltypen umfassen die folgenden:", "terms": {"type": "Typ"}}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "de": "Es ermöglicht Ihnen, eine Aufgabe genau wie angefragt vom projektleiter zu erstellen. Diese Aktion ist verfügbar, wenn der projektleiter eine bestimmte Ressource angefragt hat und noch keine Ressource an die Anforderung zugewiesen wurde.", "terms": {"project manager": "Projektleiter", "requested": "angefragt"}}
{"en": "The characteristic value columns list the values that have been maintained for the characteristics defined for the document class.You can select the characteristic value by entering the value manually (possible entries are then suggested by the app) or, alternatively, by choosing the value in the subsequent characteristic dialog screen.", "de": "Die Kennwertspalten listen die Werte auf, die für die für die Belegklasse definierten Kennwerte aufbewahrt wurden.Sie können den Kennwert durch manuelles Eingeben des Werts auswählen (mögliche Einträge werden dann von der App vorgeschlagen) oder alternativ durch Auswahl des Werts im nachfolgenden Kennwerksdialogfeld.", "terms": {"document class": "Belegklasse", "select": "auswählen"}}
{"en": "This column shows you if quick actions are available for a resource request.If a quick action is available, a link is shown.", "de": "In dieser Spalte wird angezeigt, ob für eine Ressourcenanforderung schnelle Aktionen verfügbar sind. Wenn eine schnelle Aktion verfügbar ist, wird ein Link angezeigt.", "terms": {"action": "Aktion", "Action": "Aktion"}}
{"en": "Indicates whether the MRS item is obsolete.", "de": "Zeigt an, ob das MRS-Element obsolet ist.", "terms": {"obsolete": "obsolet"}}
{"en": "Locking a Release", "de": "Ein Release sperren", "terms": {"release": "Release"}}
{"en": "Audit log missing detailed information", "de": "Audit-Protokoll fehlt detaillierte Informationen", "terms": {"audit log": "Audit-Protokoll"}}
{"en": "<description of the transaction>", "de": "<Beschreibung der Transaktion>", "terms": {"transaction": "Transaktion"}}
{"en": "Click Apply to save your new tile.", "de": "Klicken Sie auf anwenden, um Ihre neue Kachel zu speichern.", "terms": {"apply": "anwenden"}}
{"en": "The following views are made available in this space:", "de": "In diesem Space werden die folgenden Ansichten zur Verfügung gestellt:", "terms": {"space": "Space"}}
{"en": "In the Trusted Origins section, choose between the following options:", "de": "Wählen Sie im Abschnitt Vertrauenswürdige Herkunftsorte zwischen die folgenden Optionen aus:", "terms": {"section": "Abschnitt"}}
{"en": "The dependencies are assigned to the operation.", "de": "Die Abhängigkeiten werden dem Vorgang zugewiesen.", "terms": {"operation": "Vorgang"}}
{"en": "Doc.Template Name in Structure", "de": "Doc.Vorlage-Name in Struktur", "terms": {"template": "Vorlage"}}
{"en": "Primary Contact Indicator", "de": "Hauptansprechpartner-Indikator", "terms": {"primary contact": "Hauptansprechpartner"}}
{"en": "These messages are enabled by default.", "de": "Diese Nachrichten werden standardmäßig aktiviert.", "terms": {"message": "Nachricht"}}
{"en": "Open Check and Transfer of Staffing Assignments.", "de": "Öffnen von Prüfung und Übertragung von Personalzuteilungen.", "terms": {"transfer": "Übertragung", "check": "Prüfung"}}
{"en": "Tasks are created in the compliance requirement.", "de": "Aufgaben werden in die Compliance-Anforderung erstellt.", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "Run In Simulation", "de": "Lauf in Simulation", "terms": {"run": "Lauf"}}
{"en": "Cash Pool Minimum Transfer Amount", "de": "Barpool-Mindestüberweisungsbetrag", "terms": {"transfer amount": "Überweisungsbetrag"}}
{"en": "This class is used to convert a quantity from one unit of measurement to another.", "de": "Diese Klasse wird verwendet, um eine Menge von einer Mengeneinheit in eine andere umzuwandeln.", "terms": {"unit of measure": "Mengeneinheit"}}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "de": "Wenn eine Ressource angefragt wurde und die Anforderung noch nicht person zugeordnet wurde, sehen Sie in der Aktionen-Spalte einen Schaltflächenlink „Schnelle Zuweisung“.Dies ermöglicht Ihnen, die Zuweisung genau wie vom projektleiter angefragt zu erstellen.", "terms": {"project manager": "Projektleiter", "requested": "angefragt", "staffed": "Person zugeordnet"}}
{"en": "Under Connectivity, choose Destinations.", "de": "Unter Konnektivität wählen Sie Zielorte.", "terms": {"connectivity": "Konnektivität"}}
{"en": "Open port in Cloud Foundry environments", "de": "Offener Port in Cloud Foundry-Umgebungen", "terms": {"open": "offen"}}
{"en": "Choose Create new contract from the dropdown list.", "de": "Wählen Sie „Neuen Vertrag erstellen“ aus der Dropdown-Liste.", "terms": {"create": "erstellen"}}
{"en": "You can decide how important your space is compared to other spaces.", "de": "Sie können entscheiden, wie wichtig Ihr Space im Vergleich zu anderen Space ist.", "terms": {"space": "Space"}}
{"en": "To add a business user, proceed as follows:", "de": "Um einen Geschäftsbenutzer hinzuzufügen, führen Sie die folgenden Schritte aus:", "terms": {"business user": "Geschäftsbenutzer"}}
{"en": "Select a location.", "de": "Wählen Sie einen Standort aus.", "terms": {"location": "Standort"}}
{"en": "You can choose one of the following options for managing payment details:", "de": "Sie können eine der folgenden Optionen für die Verwaltung von Zahlungsdetails auswählen:", "terms": {"payment details": "Zahlungsdetails"}}
{"en": "The exposed dimension sources can the be used in your consumption models.", "de": "Die angezeigten Dimensionsquellen können in Ihre Verbrauchsmodelle eingefügt werden.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "Specifies the revision date of the document.", "de": "Gibt das Überarbeitungsdatum des Belegs an.", "terms": {"document": "Beleg"}}
{"en": "Create and delete teams.", "de": "Teams erstellen und löschen.", "terms": {"create": "erstellen"}}
{"en": "You can also enter your own mass transfer ID.", "de": "Sie können auch Ihre eigene Massentransfer-ID eingeben.", "terms": {"transfer": "Transfer"}}
{"en": "Go to Scope Builder.", "de": "Gehen Sie zum Konsolidierungskreis-Ersteller.", "terms": {"scope": "Konsolidierungskreis"}}
{"en": "Choose the relative date type.", "de": "Wählen Sie das relative Datentyp aus.", "terms": {"type": "Typ"}}
{"en": "Enter Additional Property Information", "de": "Geben Sie zusätzliche Informationen über die Immobilie ein", "terms": {"property": "Immobilie"}}
{"en": "Build a schedule by adding and removing order operations", "de": "Erstellen Sie einen Terminplan, indem Sie Auftragsoperationen hinzufügen und entfernen", "terms": {"schedule": "Terminplan"}}
{"en": "The end date and time for the query.", "de": "Das Ende-Datum und -Uhrzeit für die Abfrage.", "terms": {"query": "Abfrage"}}
{"en": "Associations between entities", "de": "Zuordnungen zwischen Einheiten", "terms": {"association": "Zuordnung"}}
{"en": "You can perform batch postings for the activities.", "de": "Sie können Charge-Postings für die Aktivitäten durchführen.", "terms": {"batch": "Charge"}}
{"en": "The history displays information such as:", "de": "Der Verlauf zeigt Informationen wie folgt an:", "terms": {"history": "Verlauf"}}
{"en": "Click on the reporting task you want to process.", "de": "Klicken Sie auf die Berichtaufgabe, die Sie verarbeiten möchten.", "terms": {"report": "Bericht"}}
{"en": "Dimensions are used to group data whose content is logicallyBy default, you see your object’s business name.", "de": "Dimensionen werden verwendet, um Daten in Gruppen zusammenzufassen, deren Inhalt logisch ist. Standardmäßig sehen Sie den betriebswirtschaftlicher Name Ihres Objekts.", "terms": {"business name": "betriebswirtschaftlicher Name"}}
{"en": "Create and manage requisitions using Microsoft Excel", "de": "Anfragen erstellen und verwalten mit Microsoft Excel", "terms": {"create": "erstellen"}}
{"en": "Create a Service Key", "de": "Ein Service-Schlüssel erstellen", "terms": {"service": "Service"}}
{"en": "Select the Store Audit tab page.", "de": "Wählen Sie die Registerkarte „Store Audit“-Seite aus.", "terms": {"audit": "Audit"}}
{"en": "Intelligent Scenarios Name", "de": "Intelligente Szenario-Namen", "terms": {"scenario": "Szenario"}}
{"en": "Select the item you want to change.", "de": "Wählen Sie das Element, das Sie ändern möchten.", "terms": {"item": "Element"}}
{"en": "173 Display Phantom Hierarchy", "de": "173 Anzeige Phantomhierarchie", "terms": {"display": "Anzeige"}}
{"en": "Change the document type.", "de": "Ändern Sie die Dokumentenart.", "terms": {"document type": "Dokumentenart"}}
{"en": "The report does not display any data.", "de": "Der Report zeigt keine Daten an.", "terms": {"report": "Report"}}
{"en": "You can define the following which applies to the packages:", "de": "Sie können die folgenden Definitionen festlegen, die für die Pakete gelten:", "terms": {"package": "Paket"}}
{"en": "For a simple step-by-step guide see Accessing your HDI container .", "de": "Eine einfache Schritt-für-Schritt-Anleitung finden Sie unter Zugriff auf Ihren HDI-Container .", "terms": {"access": "Zugriff"}}
{"en": "Origin of Rule", "de": "Ursprung der Regel", "terms": {"origin": "Ursprung"}}
{"en": "Search for forecast.", "de": "Nach “Forecast” suchen.", "terms": {"forecast": "Forecast"}}
{"en": "Navigate to the superior asset.", "de": "Gehen Sie zum übergeordneten Anlage.", "terms": {"asset": "Anlage"}}
{"en": "There are two types of busy indicator:", "de": "Es gibt zwei Arten von Beschäftigungsindikatoren:", "terms": {"indicator": "Indikator"}}
{"en": "Handling of reference Characteristics.", "de": "Handhabung von Bezugsmerkmalen.", "terms": {"reference characteristic": "Bezugsmerkmal"}}
{"en": "the document tab is clicked,", "de": "das Dokument-Tab geklickt wird,", "terms": {"document": "Beleg"}}
{"en": "A work package combines the following information:", "de": "Ein Work-Package kombiniert die folgenden Informationen:", "terms": {"work package": "Work-Package"}}
{"en": "You just need to create a Data Provider Profile.", "de": "Sie müssen nur ein Datenanbieterdienstprofil erstellen.", "terms": {"create": "erstellen"}}
{"en": "To add an item, select the item from the Items list.", "de": "Um ein Artikel hinzuzufügen, wählen Sie den Artikel in der Liste “Artikel” aus.", "terms": {"item": "Artikel"}}
{"en": "You can define a time frame in the following ways:", "de": "Sie können einen Zeitraum auf die folgenden Arten definieren:", "terms": {"time frame": "Zeitraum"}}
{"en": "If the Source Browser panel is not visible on the left of the screen, click Source Browser in the toolbar to show it.", "de": "Wenn das Bereich „Quellbrowser“ links im Bildschirm nicht sichtbar ist, klicken Sie in der Werkzeugleiste auf „Quellbrowser“, um ihn anzuzeigen.", "terms": {"panel": "Bereich"}}
{"en": "Provides general information about the facility.", "de": "Gibt allgemeine Informationen über das Objekt an.", "terms": {"facility": "Objekt"}}
{"en": "Select the attribute type from the following options:", "de": "Wählen Sie den attributstyp aus folgenden Optionen aus:", "terms": {"attribute type": "Attributstyp"}}
{"en": "Displays the consumption data for the entitlement.", "de": "Zeigt die Verbrauchsdaten für das Anrecht an.", "terms": {"entitlement": "Anrecht"}}
{"en": "Displays the available item value on this layer.", "de": "Zeigt den verfügbaren Artikelwert in dieser Layer an.", "terms": {"layer": "Layer", "item": "Artikel"}}
{"en": "Check the state of the connectors:", "de": "Prüfen Sie den Zustand der Konnektoren:", "terms": {"connector": "Konnektor"}}
{"en": "The package contents are displayed.", "de": "Der Inhalt des Packstücks wird angezeigt.", "terms": {"package": "Packstück"}}
{"en": "The X-Message is no longer raised.", "de": "Die X-Meldung wird nicht mehr ausgelöst.", "terms": {"message": "Meldung"}}
{"en": "A system messageconfirming that the changes have been saved appears.", "de": "Eine Systemmeldungbestätigt, dass die Änderungen gespeichert wurden.", "terms": {"message": "Meldung"}}
{"en": "Process Additional information data", "de": "Process Zusatzinformationen-Daten", "terms": {"process": "Process"}}
{"en": "Order Fulfillment Cockpit", "de": "Order Fulfillment Cockpit", "terms": {"order": "Order"}}
{"en": "This is a monitoring list.", "de": "Dies ist eine Überwachungsliste.", "terms": {"monitoring": "Überwachung"}}
{"en": "Limitations and Restrictions", "de": "Einschränkungen und Restriktionen", "terms": {"restriction": "Einschränkung"}}
{"en": "You can create the following two types of hierarchies:", "de": "Sie können die folgenden zwei Typen von Hierarchien erstellen:", "terms": {"create": "erstellen", "type": "Typ"}}
{"en": "If you flag the Execute ABC checkbox, the alternative control is active and will be used productively when you click Save.", "de": "Wenn Sie die Option \"ABC ausführen markieren,\" wird die alternative Steuerung aktiv und wird produktiv verwendet, wenn Sie auf \"Speichern\" klicken.", "terms": {"flag": "markieren"}}
{"en": "Check the compliance assessments of the raw material.", "de": "Überprüfen Sie die Bewertung der Compliance des Rohmaterials.", "terms": {"raw material": "Rohmaterial", "assessment": "Bewertung", "compliance": "Compliance"}}
{"en": "BDT - Intrastat Processing", "de": "BDT - Intrastat-Verarbeitung", "terms": {"processing": "Verarbeitung"}}
{"en": "Search for Interactions", "de": "Nach Kontakt suchen", "terms": {"interaction": "Kontakt"}}
{"en": "Release to Production", "de": "Freigabe für die Produktion", "terms": {"release": "Freigabe"}}
{"en": "Enter a description for your vendor invoice.", "de": "Geben Sie eine Beschreibung für Ihre Kreditorenrechnung ein.", "terms": {"vendor invoice": "Kreditorenrechnung"}}
{"en": "Display the Intercompany transactions", "de": "Zeige die unternehmensübergreifend Transaktionen an", "terms": {"intercompany": "unternehmensübergreifend"}}
{"en": "To create a Forms by Adobe print template, proceed as follows:", "de": "Um eine Forms by Adobe-Druckvorlage zu erstellen, führen Sie die folgenden Schritte aus:", "terms": {"create": "erstellen"}}
{"en": "BAdI, personal data,", "de": "BAdI, personenbezogene Daten,", "terms": {"personal data": "personenbezogene Daten"}}
{"en": "Relationships for other SAP applications", "de": "Relationen für andere SAP-Anwendungen", "terms": {"relationship": "Relation"}}
{"en": "Click Table view.", "de": "Klicken Sie auf die Tabellenansicht.", "terms": {"table view": "Tabellenansicht"}}
{"en": "Issues with importing compliance requirements", "de": "Probleme beim importieren von Compliance-Anforderungen", "terms": {"import": "importieren"}}
{"en": "Description and Notes", "de": "Beschreibung und Hinweis", "terms": {"note": "Hinweis"}}
{"en": "Click Apply to close.", "de": "Klicken Sie auf anwenden, um zu schließen.", "terms": {"apply": "anwenden"}}
{"en": "Select an agent.", "de": "Wählen Sie ein Agent.", "terms": {"agent": "Agent"}}
{"en": "Suspending and Removing Projects, Partners, and Equity Groups from Suspense", "de": "Projekte, Partner und Beteiligungsgruppen aus der Warteschlange aussetzen und entfernen", "terms": {"suspend": "aussetzen"}}
{"en": "The following allocation steps are included:", "de": "Folgende Verrechnungschritte sind enthalten:", "terms": {"allocation": "Verrechnung"}}
{"en": "The following applies to this type of attachment:", "de": "Für diese Art von Anhang gilt das Folgende:", "terms": {"attachment": "Anhang"}}
{"en": "The Order Card displays the following details:", "de": "Die Auftragskarte zeigt die folgenden Details an:", "terms": {"order": "Auftrag"}}
{"en": "You can now edit the following details of subscription items:", "de": "Sie können jetzt die folgenden Details von Abonnementpositionen bearbeiten:", "terms": {"subscription item": "Abonnementposition"}}
{"en": "Creating a contract that references a purchase requisition.", "de": "Ein Kontrakt erstellen, der auf eine Einkaufsanforderung verweist.", "terms": {"contract": "Kontrakt"}}
{"en": "In the area Classification", "de": "Im Bereich Klassifizierung", "terms": {"classification": "Klassifizierung"}}
{"en": "In Customer Business Planning,", "de": "In Customer Business Planning,", "terms": {"customer": "Customer"}}
{"en": "Has the following characteristics:", "de": "Hat die folgenden Merkmale:", "terms": {"characteristic": "Merkmal"}}
{"en": "Terminate the scheduled jobs", "de": "Die geplanten Jobs beenden", "terms": {"terminate": "beenden"}}
{"en": "The level is now selected.", "de": "Die Stufe ist jetzt ausgewählt.", "terms": {"level": "Stufe"}}
{"en": "Currently, only one space can be assigned to access and use the data lake.", "de": "Derzeit kann nur ein space zugriff und die Datensee verwenden zugewiesen werden.", "terms": {"space": "Space"}}
{"en": "Displays the type of the selected algorithm.", "de": "Zeigt die Typ des ausgewählten Algorithmus an.", "terms": {"type": "Typ"}}
{"en": "It indicates if a schedule is defined for the data flow:", "de": "Es zeigt an, ob ein Zeitplan für den Datenfluss definiert ist:", "terms": {"schedule": "Zeitplan"}}
{"en": "A new version of a format mapping can be created in one of the following ways:", "de": "Eine neue Version einer Formatzuordnung kann auf eine der folgenden Arten erstellt werden:", "terms": {"mapping": "Zuordnung"}}
{"en": "Application Operations Guide", "de": "Anwenderhandbuch für Anwendungsbetrieb", "terms": {"operations": "Betrieb"}}
{"en": "The Suppliers panel includes the following elements:", "de": "Das Lieferanten-Bereich umfasst die folgenden Elemente:", "terms": {"panel": "Bereich"}}
{"en": "Retention Period Unit = Year", "de": "Verweildauer-Einheit = Jahr", "terms": {"retention period": "Verweildauer"}}
{"en": "Mapping for Company Code", "de": "Zuordnung für Firmencode", "terms": {"mapping": "Zuordnung"}}
{"en": "Select any requirement", "de": "Wählen Sie ein beliebiges Requirement aus", "terms": {"requirement": "Requirement"}}
{"en": "Select the notification.", "de": "Wählen Sie die Benachrichtigung aus.", "terms": {"notification": "Benachrichtigung"}}
{"en": "Select the queries you want to refresh.", "de": "Wählen Sie die Abfragen aus, die Sie regenerieren möchten.", "terms": {"refresh": "regenerieren"}}
{"en": "Calculation Step Description", "de": "Berechnungsschrittbeschreibung", "terms": {"step": "Schritt"}}
{"en": "Contacting Data Provider", "de": "Datenanbieter kontaktieren", "terms": {"data provider": "Datenanbieter"}}
{"en": "Remove the selected operations from this week's schedule.", "de": "Entfernen Sie die ausgewählten Vorgänge aus diesem Woche[s]s Terminplan.", "terms": {"schedule": "Terminplan"}}
{"en": "Application in the side panel:", "de": "Anwendung im Seitenbereich:", "terms": {"side panel": "Seitenbereich"}}
{"en": "This is the default rule type.", "de": "Dies ist die Standardeinfallregeltyp.", "terms": {"type": "Typ"}}
{"en": "Repeat to Check Other Intercompany Transactions", "de": "Wiederholen, um andere unternehmensübergreifend Transaktionen zu überprüfen", "terms": {"intercompany": "unternehmensübergreifend"}}
{"en": "The system displays the following evaluation types:", "de": "Das System zeigt die folgenden Bewertungsart an:", "terms": {"evaluation type": "Bewertungsart"}}
{"en": "The total price of the fixed order has not changed.", "de": "Der Gesamtpreis des fest auftrag hat sich nicht geändert.", "terms": {"order": "Auftrag", "fixed": "fest"}}
{"en": "Status of the subscription.", "de": "Status des Abonnement.", "terms": {"subscription": "Abonnement"}}
{"en": "Select the objects that you want to change", "de": "Die Objekte, die Sie ändern möchten, auswählen", "terms": {"select": "auswählen"}}
{"en": "The Create Question dialog opens.", "de": "Das Dialogfeld „Frage erstellen“ wird geöffnet.", "terms": {"create": "erstellen"}}
{"en": "gCTS assumes default values for the following entities:", "de": "gCTS nimmt standardwerte für die folgenden Entitäten an:", "terms": {"default value": "Standardwert"}}
{"en": "Number of the item.", "de": "Artikelnummer.", "terms": {"item": "Artikel"}}
{"en": "Enter the Report:", "de": "Geben Sie die Report ein: ", "terms": {"report": "Report"}}
{"en": "Overlapping in Lot Sizing Procedure", "de": "Überschneidungen im Verfahren zur Losgrößenbestimmung", "terms": {"Procedure": "Verfahren"}}
{"en": "Notifications for Tasks", "de": "Benachrichtigungen für Aufgabe", "terms": {"task": "Aufgabe"}}
{"en": "The mapping files contain the following changes:", "de": "Die Zuordnung-Dateien enthalten die folgenden Änderungen:", "terms": {"mapping": "Zuordnung"}}
{"en": "Feature Scope Description for SAP Product Configuration", "de": "Funktionsscope-Beschreibung für SAP Product Configuration", "terms": {"scope": "Umfang"}}
{"en": "If you choose the Total Hours rule or the Daily Hours rule, you can change the time period as required, for example, if you want to break the overall assignment down into different segments using different distribution rules.", "de": "Wenn Sie die Regel \"Gesamtstunden\" oder die Regel \"Tägliche Stunden\" auswählen, können Sie die Zeitspanne je nach Bedarf ändern, z. B. wenn Sie die gesamte Einsatz in verschiedene Segmente unter Verwendung verschiedener Verteilerregeln aufteilen möchten.", "terms": {"assignment": "Einsatz"}}
{"en": "Enables you to assign a Kanban process to an item in a purchase contract.", "de": "Ermöglicht Ihnen, ein Kanban-Verfahren einem Artikel in einem Kaufvertrag zuzuweisen.", "terms": {"process": "Verfahren"}}
{"en": "Feature Scope Description for SAP S4HANA Banking for complex loans", "de": "Funktionsscope-Beschreibung für SAP S4HANA Banking für komplexe Darlehen", "terms": {"scope": "Umfang"}}
{"en": "Create a dimension to consume a data entity containing master data, identify attributes and keys, and produce a business entity for use in fact and consumption models.", "de": "Erstellen Sie eine Dimension, um eine Datenentität mit Stammdaten zu verbrauchen, Attribute und Schlüssel identifizieren und eine Geschäftsentität für die Verwendung in Fakten- und Verbrauchsmodelle erstellen.", "terms": {"consumption model": "Verbrauchsmodell"}}
{"en": "You cannot approve or reject this request.", "de": "Sie können diese Request nicht genehmigen oder ablehnen.", "terms": {"request": "Request"}}
{"en": "Click the Manage Substitution tile.", "de": "Klicken Sie auf die Taste „Ersetzung verwalten“.", "terms": {"substitution": "Ersetzung"}}
{"en": "You need this Compliance Requirement to", "de": "Sie benötigen diese Compliance-Anforderung um", "terms": {"compliance requirement": "Compliance-Anforderung"}}
{"en": "Financial Statement - Ukraine", "de": "Finanzberichte - Ukraine", "terms": {"financial statements": "Finanzberichte"}}
{"en": "For more information on invoice summary role, see .", "de": "Weitere Informationen zur Rechnungszusammenfassungsrolle finden Sie in .", "terms": {"summary": "Zusammenfassung"}}
{"en": "Credential Charset Name", "de": "Anmeldezeichen-Zeichensatzname", "terms": {"set": "Set"}}
{"en": "aATP, ABC, plant substitution", "de": "aATP, ABC, Pflanzenersetzung", "terms": {"substitution": "Ersetzung"}}
{"en": "Deprecation of Report:", "de": "Abschaltung von Report:", "terms": {"report": "Report"}}
{"en": "For more information on how to create custom roles, see Creating Custom Roles.", "de": "Weitere Informationen dazu, wie Sie benutzerdefinierte Rollen erstellen können, finden Sie unter Erstellen benutzerdefinierter Rollen.", "terms": {"create": "erstellen"}}
{"en": "The following substitutions are created:", "de": "Die folgenden Ersetzungen werden erstellt:", "terms": {"substitution": "Ersetzung"}}
{"en": "Select Alert Reports from the dropdown.", "de": "Wählen Sie „Alarm Bericht“ aus der Dropdown-Liste aus.", "terms": {"report": "Bericht", "alert": "Alarm"}}
{"en": "You can find this file in note attachment", "de": "Sie können diese Datei in der Anlage zur Notiz finden", "terms": {"attachment": "Anlage"}}
{"en": "Customer via IDOC", "de": "Customer über IDOC", "terms": {"customer": "Customer"}}
{"en": "The following tasks are still necessary:", "de": "Die folgenden Tasks sind immer noch notwendig:", "terms": {"task": "Task"}}
{"en": "The following is a sample query:", "de": "Das folgende ist eine Beispiel-Abfrage:", "terms": {"query": "Abfrage"}}
{"en": "Find the purchase order by:", "de": "Finden Sie den Auftrag durch:", "terms": {"order": "Auftrag"}}
{"en": "In the Team Members tab, do the following:", "de": "Führen Sie auf der Registerkarte \"Teammitglied\" die folgenden Schritte durch:", "terms": {"team member": "Teammitglied"}}
{"en": "Editing facility information", "de": "Objektinformationen bearbeiten", "terms": {"facility": "Objekt"}}
{"en": "Change Tracker Log", "de": "Änderungsverfolgungsprotokoll Log", "terms": {"log": "Log"}}
{"en": "Message Change Log", "de": "Messageänderungsprotokoll", "terms": {"message": "Message"}}
{"en": "Choose a level.", "de": "Wählen Sie eine Stufe aus.", "terms": {"level": "Stufe"}}
{"en": "For the following Messages no long texts are available:", "de": "Für die folgenden Nachrichten stehen keine langen Texte zur Verfügung:", "terms": {"message": "Nachricht"}}
{"en": "Either of the following mappings:", "de": "Einer der folgenden Zuordnungen:", "terms": {"mapping": "Zuordnung"}}
{"en": "The repair object is set to status Completed.", "de": "Das Reparaturobjekt wird auf Status Abgeschlossen gesetzt.", "terms": {"completed": "Abgeschlossen"}}
{"en": "Create column table.", "de": "Spalten-Tabelle erstellen.", "terms": {"Table": "Tabelle"}}
{"en": "Create a constraint.", "de": "Eine Einschränkung erstellen.", "terms": {"constraint": "Einschränkung"}}
{"en": "Specifies the number of the requirements.", "de": "Gibt die Nummer der Anforderung an.", "terms": {"requirement": "Anforderung"}}
{"en": "View rejected items.", "de": "Ansicht ablehnter Positionen.", "terms": {"item": "Position"}}
{"en": "Setup and Administration:", "de": "Einrichten und Verwaltung:", "terms": {"administration": "Verwaltung"}}
{"en": "In the filter settings, you can specify that the monthly distribution of required hours and free hours is used instead.By default, the app uses this match percentage to calculate the total suitability match.", "de": "In den Filtereinstellungen können Sie festlegen, dass stattdessen die monatliche Verteilung der erforderlichen Stunden und freie Stunden verwendet wird. Standardmäßig verwendet die App diese Übereinstimmungsprozentual für die Berechnung der gesamten Übereinstimmungsgeeignetheit.", "terms": {"percentage": "prozentual"}}
{"en": "In this section, you can find information about the security features of , freight collaboration option.", "de": "In diesem Abschnitt finden Sie Informationen über die Sicherheitsfunktionen von , Frachtkooperationsoption.", "terms": {"collaboration": "Kooperation"}}
