{"en":"# Highlights of 2015\n\n# Economic and Financial Environment\n\nEconomic growth in Hong Kong moderates, reflecting weaker domestic demand and subdued export performance. Local stock market sees large swings amid heightened volatility in global financial markets. The residential property market starts to soften after the announcement of the seventh round of prudential measures in February.\n\nThe Hong Kong banking sector remains resilient. Locally incorporated authorized institutions (AIs) are well capitalised, and the liquidity positions of AIs continue to be sound. The asset quality of retail banks deteriorates slightly, but stays at healthy levels.\n\n# Monetary Stability\n\nThe Hong Kong dollar exchang rate remains broadly stable against the US dollar, with the strong-side Convertibility Undertaking triggered repeatedly in April, September and October. The Hong Kong dollar exchange rate market continues to operate in an orderly manner despite turbulent global financial market conditions, reflecting resilience of the Linked Exchange Rate System to external shocks.\n\nThe money market continues to function normally with ample interbank liquidity. Following the decision of the US Federal Reserve to raise the target range for the Federal Funds Rate, the Base Rate in Hong Kong is adjusted upwards by 25 basis points to 0.75% in December.\n\n# Banking Stability\n\nSupervisory efforts on AIs’ risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products, have been stepped up.\n\nThe HKMA announces a countercyclical capital buffer for Hong Kong and designates five authorized institutions as domestic systemically important banks. Legislative proposals to establish a resolution regime for financial institutions in Hong Kong and enhance the Deposit Protection Scheme by achieving faster payouts are respectively introduced into the Legislative Council.\n\n# International Financial Centre\n\nThe HKMA continues to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre. Legislative proposal to improve the tax environment for promoting Hong Kong as a hub for corporate treasury centres is introduced into the Legislative Council in December.\n\nHong Kong remains the global offshore renminbi business hub with a market of considerable depth and breadth. The Mainland-Hong Kong Mutual Recognition of Funds initiative is implemented in July, further expanding Hong Kong’s renminbi product offering.\n\nHong Kong’s financial infrastructure is further enhanced by the successful launch of the e-Cheque service in December, allowing customers to issue and deposit cheques online. A new regulatory regime which provides for licensing of multipurpose stored value facilities and designation of important retail payment systems commences operation in November.\n\n# Reserves Management\nAmid the challenging and difficult investment environment, the Exchange Fund records an overall investment return of -0.6%. Total assets of the Fund reach HK$3,422.9 billion at the end of 2015.\n\nthe HKMA quickens the pace of investment diversification, especially through investments under the Long-Term Growth Portfolio (LTGP). At the end of 2015, the market value of investments under the LTGP totals HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounting to HK$122.4 billion.\n\n# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. Corporate governance is further improved by supporting professional development of staff, instituting rigorous financial discipline, enhancing it security, and realigning duties among senior management to help cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.","zh":"# 2015年重點\n\n# 經濟與金融環境\n\n香港經濟增長放緩，反映內地需求疲弱及出口表現低迷。本地股市因全球金融市場波動加劇而出現大幅波動。在二月公布第七輪審慎措施後，住宅物業市場開始出現軟化跡象。\n\n香港銀行業仍具備韌性。在香港註冊的持牌金融機構（AIs）的資本充足，其流動資金狀況持續良好。零售銀行的資產質素略有下降，但仍維持在良好水平。\n\n# 貨幣穩定性\n\n港元兌美元匯率持續大致穩定，四月、九月及十月間，強方兌換保證措施曾多次啟動。儘管全球金融市場波動，港元兌美元匯率市場仍能有序運作，反映聯繫匯率制度對外來衝擊的韌性。\n\n資金市場繼續正常運作，銀行間流動性充足。繼美國聯邦儲備委員會決定提高聯邦基金利率目標範圍後，香港基本利率於十二月上調25個基點至0.75%。\n\n# 銀行業穩定性\n\n對人工智慧風險治理的監管措施已加強，包括信用及流動性風險管理體系、反洗錢及打擊恐怖主義融資的管控機制，以及投資及保險產品的銷售實務。\n\n香港金融管理局宣布在香港實施逆周期資本緩衝，並指定五間獲授權機構為本地系統重要性銀行。為建立香港金融機構的決議機制，以及加快存款保障計劃的賠付速度，相關立法建議已分別提交立法會。\n\n# 國際金融中心\n\n香港金融管理局繼續積極參與國際及區域論壇，同時不遺餘力提升香港作為國際金融中心的競爭力。為改善稅務環境以推動香港成為企業財務中心樞紐，相關立法建議已於12月提交至立法會。\n\n香港仍然是全球離岸人民幣業務樞紐，擁有市場深度和廣度均具規模。 中國內地與香港基金互認安排已於七月實施，進一步擴展了香港的人民幣產品供應。\n\n香港的金融基礎設施進一步得到加強，因為電子支票服務於十二月成功推出，讓客戶可以網上發出及存入支票。一套新的監管制度將於十一月開始實施，該制度允許發放多用途儲值設施的牌照，並指定重要的零售支付系統。\n\n# 儲備管理  \n在嚴峻的投資環境下，外匯基金錄得整體投資回報率為-0.6%。截至2015年底，基金總資產達到3,422.9億港元。\n\n金管局加快投資多元化進程，特別是透過長期增長投資組合（LTGP）進行的投資。截至2015年底，LTGP下的投資市值總計達1,421億港元，其中包括913億港元的私募股權投資及508億港元的房地產投資，未償投資承諾金額達1,224億港元。\n\n# 公司職能\n\n香港金融管理局透過傳媒、公眾教育計劃及其他多種渠道，與社會各界及市場保持有效溝通，以促進對其政策及運作的了解。公司治理進一步得到改善，透過支持員工專業發展、建立嚴謹的財務紀律、加強機構安全及重新分配高層管理職責，以協助應對因推行新舉措及工作日益複雜而產生的挑戰。"}
{"en":"# Economic and Financial Environment\n\nThe Hong Kong economy experienced slower growth in 2015 reflecting weaker domestic demand and poor export performance. Economic growth for 2016 is expected to remain soft amid stiff external headwinds and fragile financial market conditions.\n\n# THE ECONOMY IN REVIEW\n\n# Overview\n\nEconomic growth in Hong Kong moderated during the year, with real Gross Domestic Product (GDP) growth slowing to 2.4% from 2.6% in 2014 (Table 1). This reflected milder expansion in domestic demand, although net exports reverted to a positive contributor to GDP growth as total imports declined faster than total exports (Chart 1). Despite the modest economic performance, the labour market held broadly stable, with the unemployment rate staying low at about 3.3%. Inflation eased further due to subsiding pressures on domestic costs and import prices. Local stock prices saw large swings amid heightened volatility in global financial markets. The residential property market started to soften after the announcement of the seventh round of prudential measures in February, with housing prices showing further signs of consolidation towards the end of the year.\n\nChart 1 Real GDP growth by contribution\nSource: Census and Statistics Department.\n\nTable 1 Real GDP growth by expenditure component (period-over-period)\n\nNote: The seasonally-adjusted quarter-on-quarter rates of change in the gross domestic fixed capital formation are not available.\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\nOn the monetary front, exchange-rate stability was maintained in 2015, with the Hong Kong dollar exchange rate hovering near 7.75 against the US dollar. The strong-side Convertibility Undertaking was triggered in April due to equity-related inflows, and again in September and October reflecting conversions of the offshore renminbi into Hong Kong dollars and some commercial demand for Hong Kong dollars. With the enlarged Aggregate Balance, local interest rates continued to stay low, while the HKMA Base Rate was adjusted upwards from 0.5% to 0.75% following the US interest rate lift-off in mid-December. Because of softer credit demand, total loan growth in the banking sector slowed further to 3.5% in 2015 from 12.7% in 2014. The banking industry's overall loan quality weakened slightly, but the classified loan ratios remained at low levels.\n\n# Domestic demand\n\nDomestic demand grew at a slower pace in 2015. While broadly stable job and income conditions continued to provide support, weak consumer confidence and corrections in asset prices weighed on private consumption growth in the second half of the year. However, due to the relatively strong growth momentum in the first half, the full-year growth in private consumption increased to 4.8% from 3.3% in 2014. Government consumption increased slightly faster by 3.4%. In fact, the slower growth in domestic demand was mainly due to the 2.2% decline in gross domestic fixed capital formation (Chart 2). Private-sector machinery and equipment acquisition contracted for the second consecutive year amid deteriorating business sentiment, and building and construction activities also showed weaker growth momentum alongside slower progress in public projects.\n\n# External demand\n\nHong Kong’s export performance deteriorated in 2015 (Chart 3). Exports of goods recorded a broad-based 1.7% decline, the first time since 2009. Exports to Japan and the European Union declined, while those to the US recorded little growth. The feeble final demand from these advanced markets also weighed on regional industrial activities and intra-regional trade. As a result, Hong Kong’s exports to Mainland China, Singapore, South Korea and Taiwan also decreased amid weak intermediate and final demand from these economies. Hong Kong’s exports of services continued to moderate from a high growth path in earlier years, which culminated in a 0.6% decline in 2015, mainly due to the slowdown in inbound tourism. Imports of goods also fell back alongside weaker domestic and export-induced demand. In contrast, growth in imports of services accelerated due to strong travel interest among local residents. On a net basis, the overall trade surplus improved slightly in 2015, leading to a modest positive contribution to GDP growth.\n\nChart 2 Domestic demand\nSource: Census and Statistics Department.\n\n# Inflation\n\nUnderlying inflation eased further in 2015 amid moderated domestic cost pressures and reduced import price inflation. After netting out the effects of the Government's one-off relief measures, the underlying inflation rate dropped to 2.5% from 3.5% in 2014 (Chart 4). With subdued economic activity, labour cost pressures remained steady, while commercial and industrial rental cost pressures eased, particularly in the second half. Thanks to softened global commodity prices and the strong Hong Kong dollar, import price pressures abated, while food inflation also stayed low. As the feed-through of fresh-letting housing rentals in earlier quarters had been moderate, the rental component of inflation remained contained.\n\nChart 3 Exports of goods and services\nSource: Census and Statistics Department.\n\nChart 4 Underlying consumer price inflation\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\n# Labour market\n\nLabour market conditions remained stable in 2015. Labour demand held up, with the decline in employment in trade and tourism-related sectors being largely offset by the steady pace of hiring in other business sectors, resulting in an increase in total employment of 1.3% from a year earlier. With labour supply also picking up by 1.3%, the seasonally adjusted unemployment rate stayed at around 3.3% throughout the year (Chart 5). Given the still-tight labour market, labour earnings in nominal terms rose by 4.7% in the first three quarters of the year, compared with 4.3% in 2014. With inflationary pressures easing, real labour earnings increased by 1.3% in the first three quarters, compared with a decline of 0.1% in 2014.\n\n# Stock market\n\nThe Hong Kong stock market experienced a volatile year due to drastic changes in the external environment. After a flat first quarter, the local stock market was buoyant in the second quarter amid the bullish sentiment in the Mainland A-share market and capital inflows. The Hang Seng Index surged to a seven-year high in April, with the Southbound Daily Quota under the Shanghai-Hong Kong Stock Connect being exhausted for the first time since its inception in November 2014 (Chart 6). However, the local market reversed course starting from late June, with the Hang Seng Index plunging 28% to a year-low in September amid the sell-offs in the Mainland A-share market and global stock markets, the heightened volatility in the global foreign exchange market, and weaknesses in international commodity prices. The Hong Kong stock market recovered some ground in the last quarter as global and Mainland financial markets stabilised. For 2015 as a whole, the Hang Seng index recorded a decline of 7.2%, the worst performance since 2011, while the average daily turnover rose to HK$105.6 billion from HK$69.5 billion in 2014. Although fund-raising activities moderated in the second half, the overall equity funds raised from the local stock market increased to HK$1,115.6 billion from HK$942.7 billion a year earlier.\n\n# Property market\n\nSigns of consolidation emerged in the residential property market. After experiencing a buoyant period in early 2015, the residential property market softened following the announcement of the seventh round of prudential measures in February. With housing prices picking up at a slower pace before declining in the last quarter, the cumulative increase in housing prices in 2015 was 2.5%, smaller than the 13.5% increase in 2014 (Chart 6). Meanwhile, the transaction volume decreased by 12.3% from a year ago to 55,982 units as trading activities in the secondary market fell noticeably in the second half. Speculative transactions, including confirmor transactions and short-term flipping trades, continued to stay low. Despite this, household affordability remained stretched, with the price-to-income ratio reaching 15.7 and the income-gearing ratio remaining far above its long-term average. The commercial and industrial property markets were buoyant in the first half, but trading activities then softened, with both prices and rents registering declines in the last quarter. Rental yields remained broadly the same from a year earlier and stayed near their historical lows.\n\nChart 6 Asset prices\nSources: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Economic and Financial Environment\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic growth for 2016 is expected to remain soft. Private-sector analysts project the economy to expand at a slower average rate of 1.7% while the Government forecasts growth in the range of 1–2%. More specifically, the lacklustre global growth prospects, sustained weakness in inbound tourism, and the negative spillovers from turbulent global financial market conditions will continue to restrain the performance of Hong Kong’s exports. Domestically, private consumption is anticipated to grow moderately, as labour market conditions will likely face some pressures amid weaker economic momentum, and local asset price adjustments may dent consumer confidence and induce negative wealth effects. Building and construction activities may hold up, but weak business sentiment and interest rate rises will weigh on private capital investment.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to remain contained in 2016. Import price pressures will likely stay soft, while domestic cost pressures are expected to be modest amid moderate economic growth momentum. The rental component of inflation may also ease due to diminishing pressures in fresh-letting housing rentals towards the end of 2015. Market consensus predicts the headline inflation rate at 2.5% in 2016, while the Government projects the underlying inflation rate at 2.0%. The labour market may also soften somewhat due to the slowdown in inbound tourism and continued sluggishness in the export sector. Private-sector analysts now expect the unemployment rate to increase to 3.5% in 2016.\n\n# Uncertainties and risks\n\nThe economic outlook for 2016 is subject to a number of uncertainties and risks. In particular, the pace of further US interest rate rises, the global growth prospects and commodity price movements will continue to be the major sources of uncertainty. Any significant adverse developments could heighten volatilities in global financial markets and international capital flows, thereby tightening domestic monetary and financial conditions and casting a shadow over Hong Kong's growth prospects. The resulting impact of these external factors on the domestic economy will depend crucially on their impact on the property market through the wealth and balance-sheet effects. While the property market is facing increasing downside risks stemming from weakening sentiment in the global and domestic financial markets, the normalisation of US interest rates, and a narrowing housing demand-supply gap, more time is needed to establish whether the property market has entered a down-cycle. Although an abrupt adjustment in the property market could pose significant headwinds to the broader economy, the introduction of counter-cyclical macroprudential measures and other supervisory measures over the past few years has significantly enhanced the resilience of Hong Kong's banking system.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector remained resilient during the year, notwithstanding a further divergence in the monetary policies of advanced economies and the build-up of vulnerabilities in emerging market economies. The liquidity positions of authorized institutions (AIs) continued to be sound, and locally incorporated AIs were well capitalised. The asset quality of retail banks deteriorated slightly, but stayed at a healthy level.\n\n# Interest rate trends\n\nIn line with the US dollar interest rates, Hong Kong dollar interbank interest rates were low throughout the year. The Hong Kong dollar funding cost of retail banks declined in the first half of the year as indicated by a downward trend in the composite interest rate, and remained stable in the second half (Chart 7).\n\nChart 7 HIBOR fixings, composite rate and best lending rate (BLR)\nNotes:\n1. HiBoR fixings refer to the Hong Kong Dollar interest Settlement Rates released by the Hong Kong Association of Banks and are monthly averages.\n\n2. BlR refers to the best lending rate quoted by the Hongkong and Shanghai Banking Corporation Limited (monthly averages).\n\n\n# Profitability trends\n\nThe profitability of the banking sector moderated in 2015. The aggregate pre-tax operating profits of retail banks' Hong Kong offices declined by 2.8%, as growth in fee and commission income (up 9.7%), foreign exchange and derivatives operation income (up 22.4%), and net interest income (up 1.3%) was offset by an 8.8% increase in operating expenses and a 76% increase in loan impairment charges. However, the post-tax profit of retail banks increased by 14.7%, mainly due to gains from disposals of strategic investments. The post-tax return on average assets of retail banks improved to 1.05% from 0.99% in 2014 (Chart 8).\n","zh":"# 經濟與金融環境\n\n香港經濟在2015年增長放緩，反映內需較弱及出口表現欠佳。預計2016年經濟增長將維持偏弱的趨勢，並受到嚴峻的外部挑戰和金融市場不穩定因素的影響。\n\n# 經濟回顧\n\n# 概述\n\n香港今年經濟增長有所放緩，實際國內生產總值（GDP）增幅由2014年的2.6%降至2.4%（表1）。這反映出本地需求擴張趨緩，儘管淨出口對GDP增長重新成為正向貢獻，因總進口額下降速度較總出口額更快（圖1）。儘管經濟表現相對平穩，勞動市場大致保持穩定，失業率維持在約3.3%的低水平。由於國內成本和進口價格的壓力減緩，通脹進一步緩和。在國際金融市場波動加劇的情況下，本地股市出現大幅波動。在二月宣布第七輪審慎措施後，住宅樓市開始放緩，至年底樓價進一步顯示出盤整跡象。\n\n圖表 1 實際國內生產總值增長，按貢獻分析\n資料來源：統計處。\n\n表1 按支出項目分實際國內生產總值增長（環比）\n\n注意：經季節調整的季度固定資本形成總額變動率資料不可用。  \n來源：統計處。\n\n# 經濟與金融環境\n\n在貨幣方面，2015年香港維持匯率穩定，港元兌美元匯率持續徘徊於7.75水平。由於與股權相關的資金流入，4月觸發了聯繫匯率制度下的強方兌換承諾，9月及10月則因離岸人民幣兌換港元及部分商業對港元的需求再度啟動。隨著總結餘擴大，本地利率持續保持低水平，而香港金融管理局基本利率在12月中旬美國加息後，由0.5%上調至0.75%。由於信貸需求放緩，銀行業總貸款增長進一步減緩至2015年的3.5%，較2014年的12.7%顯著下降。銀行業整體貸款質素略有惡化，但分類貸款比率仍維持在低水平。\n\n# 內需\n\n2015年，國內需求增長速度放緩。儘管就業與收入情況大致穩定，持續為經濟提供支撐，但消費者信心疲弱以及資產價格調整，在當年下半年抑制了民間消費增長。然而，由於上半年相對強勁的增長勢頭，全年月增長率較去年同期上升至4.8%，而2014年的增長率為3.3%。政府消費則略為加快，增長3.4%。事實上，國內需求增長放緩的主要原因是固定資本形成總額下降2.2%（見圖2）。民間部門的機器設備投資連續第二年出現下滑，反映出商務信心惡化，而建築與工程活動也呈現出較弱的增長動能，與公共項目進展的延緩相伴。\n\n# 外部需求\n\n香港的出口表現於2015年轉趨疲軟（圖3）。商品出口整體下跌1.7%，為自2009年以來的首次負增長。對日本及歐盟的出口均呈下降趨勢，而對美國的出口增長則微乎其微。這些已開發市場的最終需求疲弱，亦對區域內的工業活動和貿易造成不利影響。因此，香港對中國內地、新加坡、南韓及台灣的出口亦隨之下降，原因是這些經濟體的中間需求和最終需求均顯著減弱。香港的服務出口在過去數年維持高速增長後，於2015年增速放緩，並錄得0.6%的跌幅，主要受到入境旅遊人數減少的影響。與此同時，商品進口亦因內需和出口需求的雙重疲軟而下降。然而，本地居民的旅遊意願強勁帶動了服務進口的增長。綜合來看，2015年香港的貿易順差略有擴大，為GDP增長帶來了溫和的正面效益。\n\n圖表2 內地需求  \n來源：統計處。\n\n# 物價膨脹\n\n2015年，在國內成本壓力緩和及進口物價通脹下降的背景下，核心通脹進一步回落。扣除政府一次性紓困措施的影響後，核心通脹率由2014年的3.5%降至2.5%（見圖4）。在經濟活動較為低迷的情況下，勞工成本壓力保持穩定，而商業及工業租賃成本壓力則有所緩和，尤其在下半年更為明顯。由於全球大宗商品價格回落及港元強勢，進口物價壓力減緩，同時食品通脹亦保持低水平。鑒於早前季度新落成樓宇租賃的傳導效應較為溫和，通脹中的租金成分壓力得以控制。\n\n圖表3 商品及服務出口  \n資料來源：人口普查及統計處。\n\n圖4 基本消費者物價膨脹  \n來源：統計處\n\n# 經濟與金融環境\n\n# 勞動市場\n\n2015年勞動市場情況保持穩定。就業需求維持不變，雖然貿易及旅遊相關行業的就業人數減少，但其他行業的招聘速度穩定，因而總體就業人數較去年同期增加1.3%。同時，勞動供給也增加1.3%，季節性調整後的失業率全年維持在約3.3%的水平（圖表5）。考慮到勞動市場仍然緊張，今年前三個季度名義工資上漲4.7%，較2014年的4.3%有所提高。隨著通脹壓力緩和，實際工資在前三個季度增長1.3%，與2014年出現0.1%的下降形成對比。\n\n# 股市\n\n香港股市因外部環境的重大變化，經歷了一個波動的年份。在首季表現平穩後，受內地A股市場看漲情緒及資金流入的推動，本地股市在第二季表現強勁。4月恆生指數升至七年高位，同時自2014年11月啟動以來，首次出現港股通南向每日額度用盡的情況（圖6）。然而，自6月下旬起，本地市場轉趨下跌，受內地A股市場及全球股市拋售、全球外匯市場波動加劇以及國際商品價格走弱的影響，恆生指數在9月下跌28%，創下一年來的低點。隨著全球及內地金融市場逐步穩定，本地股市在第四季有所回復。整體而言，2015年恆生指數下跌7.2%，為自2011年以來最差表現，而平均每日成交額則由2014年的695億港元增至1056億港元。雖然第二季資金集資活動有所減緩，但來自本地股市的整體權益資金仍由一年前的9427億港元增至11156億港元。\n\n# 物業市場\n\n住宅房地產市場出現盤整跡象。在2015年初經歷一段活躍期後，住宅房地產市場於二月第七輪審慎措施公布後走勢趨緩。儘管房價在第四季下跌前上漲速度放緩，但2015年全年房價累計上漲2.5%，低於2014年的13.5%（圖6）。同時，交易量較去年同期減少12.3%，降至55,982單位，因二線市場交易活動在下半年明顯下滑。投機性交易，包括確認交易及短線炒房交易，持續保持在低水平。儘管如此，家庭購屋負擔仍持續沉重，價收入比達15.7，收入負擔比遠高於長期平均水準。商用及工業地產市場上半年表現活躍，但交易活動隨後趨緩，價格與租金在第四季均出現下跌。租金報酬率大致與去年同期持平，並維持在歷史低點附近。\n\n圖表六 資產價格\n資料來源：評級及估值部及香港交易及結算所有限公司。\n\n# 經濟與金融環境\n\n# 經濟展望\n\n# 經濟背景\n\n香港2016年的經濟增長預料將維持偏緩步勢。私人機構分析師預測經濟平均增長率將放緩至1.7%，而政府則預測增長幅度介乎1%至2%之間。更具體而言，全球經濟前景不明朗、訪港旅遊持續低迷，以及全球金融市場波動所帶來的負面影響，將繼續制約香港出口表現。本地方面，預期私人消費將溫和增長，但勞動市場或因經濟動能減弱而面臨壓力，本地資產價格調整亦可能削弱消費者信心，進而引發負面財富效應。儘管建築及工程活動或能保持穩定，但疲弱的商業氣氛和利率上升將對私人資本投資造成壓力。\n\n# 物價膨脹與勞工市場\n\n預計2016年通膨壓力將趨於可控。進口價格壓力預料將維持溫和，而國內成本壓力則在經濟溫和增長的情況下，預期也將保持穩定。由於2015年底新簽訂房屋租賃市場壓力減緩，租金因素對通膨的影響亦可能降低。市場普遍預測2016年整體通膨率為2.5%，而政府則預估核心通膨率為2.0%。受入境觀光人數減少及出口持續疲軟的影響，勞動市場可能略為鬆動。民間機構分析師目前預期2016年失業率將上升至3.5%。\n\n# 不確定因素與風險\n\n二零一六年經濟前景充滿不確定因素及風險。尤其，美國利率進一步上升的步伐、全球增長前景以及商品價格的波動，將繼續成為主要的影響因素。任何重大不利發展都可能加劇全球金融市場及國際資本流動的波動，進而收緊本地貨幣及金融環境，並對香港的增長前景投下陰影。這些外部因素對本地經濟的影響，將取決於它們對物業市場的影響，透過財富效應及資產負債表效應而定。儘管物業市場正面對源於全球及本地金融市場疲弱、美國利率正常化以及房屋供需差距收窄等因素而日益增加的下行風險，但仍需更多時間以確定物業市場是否已步入下行周期。雖然物業市場的急劇調整可能會對整體經濟構成重大阻力，但過去幾年實施的逆周期宏觀審慎措施及其他監管措施，已顯著提升香港銀行體系的抗風險能力。\n\n# 銀行業的表現\n\n儘管先進經濟體貨幣政策持續分化，以及新興市場經濟體風險不斷累積，香港銀行業在年內仍保持穩健。持牌金融機構的流動性狀況持續保持良好，而本地註冊的持牌金融機構則資本充足。零售銀行資產質素略為下降，但仍維持在健康水平。\n\n#利率趨勢\n\n與美元利率同步，港元銀行間利率全年維持低位。零售銀行的港元融資成本上半年隨綜合利率走勢下行，下半年則保持穩定（圖7）。\n\n圖表7 香港銀行同業拆息（HIBOR）定盤價、綜合利率及最佳貸款利率（BLR）  \n說明：  \n1. HIBOR定盤價指香港銀行公會發佈的港元利息結算利率，為每月平均值。\n\nBlR 指滙豐銀行有限公司所報的最優惠貸款利率（每月平均值）。\n\n\n# 盈利趨勢\n\n銀行業的盈利能力在2015年有所放緩。零售銀行在香港辦事處的總體稅前營運利潤下降了2.8%，雖然手續費及佣金收入（增長9.7%）、外匯及衍生工具營運收入（增長22.4%）以及淨利息收入（增長1.3%）有所增長，但這被營運費用增加8.8%及貸款減值虧損增加76%所抵消。然而，零售銀行的稅後利潤則增加14.7%，主要由於處置戰略投資所產生的收益。零售銀行的稅後平均資產報酬率由2014年的0.99%提升至1.05%（圖8）。\n"}
{"en":"# Monetary Stability\n\nThe Hong Kong dollar exchange rate remained broadly stable throughout 2015 despite turbulent financial market conditions and the US interest rate lift-off in December. The money market also continued to function normally with ample interbank liquidity. As the cornerstone of Hong Kong's monetary and financial stability over the past few decades, the Linked Exchange Rate System continued to be hiqhly resilient to external shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong's monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong's currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75 - 7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises\n\n* Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n* Government-issued notes and coins in circulation \n* the Aggregate Balance, which is the sum of clearing account balances of banks kept with the HKMA \n* Exchange Fund Bills and Notes issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\nThe Certificates of Indebtedness and the government-issued currency notes and coins in circulation shown here are stated at Hong Kong dollar face values. The corresponding items shown in the balance sheet of the Exchange Fund in this Annual Report are in Hong Kong dollars equivalent to the US dollar amounts required for their redemption at the prevailing exchange rates on the balance sheet date. This arrangement is in accordance with the accounting principles generally accepted in Hong Kong.\n\nThe amount of EFBN shown here is different from that in the balance sheet of the Exchange Fund in this Annual Report. In accordance with the accounting principles generally accepted in Hong Kong, the EFBN held by the HKMA on behalf of the Exchange Fund in relation to its trading of the EFBN in the secondary market are offset against the EFBN issued, and the net amount is recorded in the balance sheet.\n\n# Monetary Stability\n\n# REVIEW OF 2015\n\n# Exchange-rate stability\n\nThe Hong Kong dollar exchange rate remained broadly stable in 2015, trading within a narrow range of 7.7500 to 7.7657 against the US dollar (Chart 1). In the early part of 2015, the Hong Kong dollar was under slight weakening pressures amid market concerns about the US interest rate lift-off. However, the Hong Kong dollar exchange rate strengthened close to 7.75 during the second quarter, with the strong-side CU being triggered repeatedly in April mainly due to a surge in equity-related demand for the Hong Kong dollar amid buoyant stock market activities. Moving into the second half of the year, the Hong Kong dollar exchange rate continued to hover close to 7.75 against the US dollar in August, despite the notable sell-off in Hong Kong and Mainland’s equity markets, and increased volatilities in the global currency markets (including the renminbi). Driven by conversions of the offshore renminbi into the Hong Kong dollar, the strong-side CU was triggered again in September and October. While the US Federal Open Market Committee (FOMC) raised the target range for the Federal Funds Rate by 25 basis points in mid-December, the Hong Kong dollar continued to move within a tight range against the US dollar without notable outflow pressures. Overall, the Hong Kong dollar exchange market operated in an orderly manner throughout 2015, despite the turbulent global financial market conditions.\n\nChart 1 Market exchange rate in 2015\n\nAs the strong-side CU was repeatedly triggered in April, September and October, the HKMA passively purchased a total of US$29.3 billion from banks in exchange for HK$227.2 billion, in accordance with the Currency Board principles. This led to a corresponding expansion in the Aggregate Balance, with part of the expansion being offset by additional issuance of Exchange Fund Bills in response to banks’ strong demand for liquidity management (Chart 2). The additional issuance of Exchange Fund paper is consistent with Currency Board principles, as it represents a change in the composition of the Monetary Base with the Monetary Base fully backed by foreign exchange reserves. The total of Aggregate Balance and outstanding Exchange Fund Bills and notes increased to HK$1,221.0 billion at the end of 2015 from HK$992.5 billion a year earlier.\n\nChart 2 Aggregate Balance and outstanding Exchange Fund paper in 2015\n\n# Money market\n\nWith ample liquidity in the banking system, Hong Kong dollar interbank interest rates remained low throughout 2015. As the target range for the US Federal Funds Rate was adjusted upwards from 0–0.25% to 0.25–0.5% on 16 December (US time), the Base Rate was also adjusted upwards from 0.5% to 0.75% on 17 December according to the pre-set formula. For 2015 as a whole, interbank interest rates for tenors from overnight to three months stayed below the Base Rate (Chart 3), with moderate fluctuations driven by banks’ seasonal liquidity needs and tightened liquidity amid volatile financial market conditions in August. Broadly tracking the spreads between the Hong Kong Interbank Offered Rate (HIBOR) and the London Interbank Offered Rate (LIBOR), the Hong Kong dollar forward points turned to notable premiums in August amid tightened market liquidity, and then subsequently dipped into discounts towards the end of the year due to the broad-based increases in the US dollar interest rates (Chart 4). Overall, the money market continued to function normally. Discount Window borrowing was not active, amounting to only HK$2.8 billion in 2015.\n\n# Monetary Stability\n\nChart 3 Hong Kong dollar interbank interest rates in 2015\n\nChart 4 Hong Kong dollar forward points in 2015\n\n# Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has continued to function smoothly and contributed significantly to Hong Kong's monetary and financial stability over the past few decades. Given Hong Kong's small and open economy and its role as an international financial hub, the LERS remains the most suitable exchange rate regime for Hong Kong. The Hong Kong SAR Government is firmly committed to maintaining the LERS. Indeed, stability in the foreign exchange and money markets further reinforces the credibility of the Government's commitment, and the public continues to have strong confidence in the Hong Kong dollar as a means of payment and storage of value. In its 2015 Article IV consultation with Hong Kong, the International Monetary Fund (IMF) continued to endorse the LERS as the best monetary arrangement for Hong Kong, citing Hong Kong's robust institutional, legal and policy framework, ample fiscal reserves, flexible markets, and sound financial system as key factors supporting the smooth functioning of the LERS.\n\nGiven that a robust banking system is crucial to the normal functioning of the LERS, the HKMA continued to closely monitor banks' management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on banks' corporate and property-related lending to enhance the resilience of the banking sector. In view of the rise in US interest rates, the HKMA reminded the public to make necessary preparations in managing risks, noting that any triggering of the weak-side CU and outflow of Hong Kong dollars are a natural and necessary step in the process of the normalisation of the Hong Kong dollar interest rates.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a narrow range of 106.3-107.5% during 2015, without touching the Upper or Lower Trigger Level. The ratio closed at 106.3% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. The large amount of financial resources of the Fund provides a powerful backstop to protect Hong Kong's monetary and financial stability in the event of abrupt shocks.\n\nChart 5 Daily movement of the Backing Ratio in 2015\n\n# Other activities\n\nThe Exchange Fund Advisory Committee (EFAC) Currency Board Sub-Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2015, the Sub-Committee considered issues including the supply of international US dollar loans by global banks, the international use of macro-prudential measures, the implications of US interest rate hikes for Hong Kong's property market, the formula for the determination of the Base Rate, macroeconomic implications of the Hong Kong dollar real effective exchange rate rise, and the sovereign risk of emerging market economies. Records of the Sub-Committee’s discussions and the reports on Currency Board operations submitted to the Sub-Committee are published on the HKMA website.\n\n# Monetary Stability\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. In 2015, the Institute hosted 16 research fellows and published 27 working papers.\n\nThe Institute organised five international conferences and workshops. The main ones included:\n\n* The Sixth Annual International Conference on the Chinese Economy in January, under the title \"Leverage and Financial System Efficiency and Stability: Chinese and International Experiences\". 11 high quality research papers were presented at the conference, covering an extensive range of issues such as corporate leverage in China, China's credit boom and business cycle, banking competition and financial stability, as well as banking regulation and credit supply.\n* The HKIMR and the University of Hong Kong joint conference entitled \"HKIMR-HKU International Conference on Finance, Institutions and Economic Growth\" in May. The conference covered many different economic issues, including banking and monetary policy, international financing and cross border mergers and acquisitions, design of financial regulation, as well as macroeconomic environment and capital markets.\n* The HKIMR, the Board of Governors of the Federal Reserve System, the European Central Bank and the Federal Reserve Bank of Dallas joint conference in October on \"Diverging Monetary Policies, Global Capital Flows and Financial Stability\". The conference examined a wide range of issues including the relationship between monetary policies, international capital flows and exchange rates, divergent monetary policies and their implications for global financial stability, spillover of major central bank policies to other parts of the world, and the costs and benefits of global policy co-ordination.\n\nThe Institute also hosted its 13th HKIMR Summer Workshop in August, and the 13th HKIMR Conference on the Mainland Economy in September, addressing issues on fiscal reform and local government financing in Mainland China. The conferences and workshops were attended by participants from academia, the financial services industry and global central banks. In addition, the Institute held 24 public seminars during the year covering a broad range of economic, monetary and financial issues.\n\n# Notes and coins\n\nAt the end of 2015, the total value of banknotes in circulation was HK$360.2 billion, an increase of 5.3% from a year earlier (Charts 6, 7 and 8). The total value of government-issued notes and coins in circulation amounted to HK$11.2 billion, up 2.9% (Charts 9 and 10). The value of government-issued HK$10 notes in circulation was HK$4.0 billion, of which 85% were polymer notes.\n","zh":"# 貨幣穩定性\n\n儘管2015年金融市場動盪，且美國於十二月加息，港元匯率整體仍保持穩定。資金市場運作正常，銀行體系間流動性充裕。聯繫匯率制度作為過去數十年香港貨幣及金融穩定的基石，持續展現高度韌性，有效抵禦外部衝擊。\n\n# 目標如下\n\n香港貨幣政策的首要目標是維持貨幣穩定。此穩定指港元在匯率市場上對美元的匯率，維持於港幣7.75至7.85元兌1美元的區間內。 貨幣體系的結構以貨幣局制度為特色，要求貨幣基礎至少由匯儲基金持有的美元儲備完全支持，且貨幣基礎的任何變動都必須與匯儲基金中美元儲備的相應變動完全對應。\n\n貨幣基礎（見表1）由以下各項組成。\n\n* 債務憑證，為三家發鈔銀行發行的紙幣提供全面擔保。\n* 流通中的政府發行的票據和硬幣。\n* 集體結餘，指各銀行在香港金管局保留的清算賬戶餘額總和。\n* 香港金管局代表政府發行的交換基金票據及票息憑證。\n\n港元匯率的穩定性透過自動利率調整機制及香港金融管理局（HKMA）堅定履行可兌換承諾（CUs）來維持。當港元需求大於供應，市場匯率強升至強方兌換承諾水平（每美元7.75港元）時，HKMA會隨時準備向銀行出售港元以換取美元。此舉將使總體餘額擴張，壓低港元利率，創造貨幣條件，使港元匯率從強方限制水平回調至7.75至7.85的兌換區間內。反之，若港元供應大於需求，市場匯率弱降至弱方兌換承諾水平（每美元7.85港元）時，HKMA將向銀行購入港元。此舉將使總體餘額收縮，推高港元利率，使港元匯率從弱方限制水平回調，並維持在7.75至7.85的兌換區間內。\n\n在此所示的債務證書及流通中的政府發行紙幣和硬幣均以港幣面值列示。本年度報告中匯兌基金資產負債表所列的對應項目，則以等值於其贖回所需美元金額的港幣表示，該金額根據資產負債表日的現行匯率計算。此安排符合香港普遍接受的會計原則。\n\n這裡顯示的EFBN金額與本年度報告中外匯基金的資產負債表所載金額不同。根據香港普遍接受的會計原則，香港金融管理局代表外匯基金持有用於二級市場交易的EFBN，會與發行的EFBN相抵銷，淨額會計入資產負債表。\n\n# 貨幣穩定性\n\n# 2015年回顧\n\n# 匯率穩定性\n\n2015年，港元兌美元匯率大致穩定，於7.7500至7.7657之間窄幅波動（見圖1）。年初時，市場對美國加息的擔憂一度令港元承受輕微貶值壓力。然而，第二季港元匯率回升至接近7.75水平，主要由於股市活躍，帶動股權相關的港元需求增加，4月強方觸發機制因而多次被觸發。進入下半年，儘管香港及內地股市出現顯著沽售，全球貨幣市場（包括人民幣）波動加劇，港元兌美元匯率在8月仍維持於接近7.75水平。9月及10月，受離岸人民幣兌換成港元的影響，強方觸發機制再次被觸發。美國聯邦公開市場委員會（FOMC）於12月中旬將聯邦基金利率目標區間上調25個基點，但港元兌美元匯率仍維持於窄幅區間內波動，資金外流壓力不明顯。整體而言，儘管全球金融市場動盪，2015年港元匯市運作保持有序。\n\n圖表1：2015年市場匯率\n\n由於在四月、九月及十月強方兌換觸發多次，金管局根據聯繫匯率制度，被動地從銀行手中購入總計293億美元，並兌換了2272億港元。這導致總結餘金額相應增加，部分增加被因應銀行強勁的流動性管理需求而發行額外之交換基金票據所抵銷（圖表2）。額外發行交換基金票據符合聯繫匯率制度原則，因為這代表貨幣基礎的結構性變動，而貨幣基礎完全以外匯儲備作支持。於2015年底，總結餘金額與未償交換基金票據及紙幣總額增至12210億港元，較一年前的9925億港元為高。\n\n圖表 2：二零一五年結餘及未償還之交換基金票據總額\n\n# 貨幣市場\n\n在銀行體系流動性充足的情況下，2015年全年港元銀行間利率持續處於低位。美國聯邦基金利率目標範圍於12月16日（美國時間）由0至0.25%上調至0.25至0.5%後，根據預設公式，香港基本利率亦於12月17日由0.5%上調至0.75%。整體而言，2015年港元銀行間利率（期限由隔夜至三個月）均低於基本利率（見圖3），並因銀行季節性流動性需求及8月金融市場波動導致流動性收緊而出現溫和波動。廣泛反映香港銀行間拆息率（HIBOR）與倫敦銀行間拆息率（LIBOR）的利差，港元遠期點數於8月因市場流動性收緊而轉為顯著升水，但隨後因美元利率普遍上調，至年底則轉為貼水（見圖4）。總體而言，貨幣市場運作正常，貼現窗口貸款活動不活躍，2015年總額僅為28億港元。\n\n# 貨幣穩定性\n\n圖表3 2015年港幣銀行間利率\n\n圖表4：2015年港幣遠期點數\n\n# 連結匯率制度\n\n自一九八三年建立以來，聯繫匯率制度一直運作暢順，並在過去數十年間對香港的貨幣及金融穩定作出重大貢獻。 鑒於香港經濟規模細小且具開放性，以及其作為國際金融中心的地位，聯繫匯率制度仍然是香港最適合的匯率制度。香港特別行政區政府堅定致力維持聯繫匯率制度。 實際上，外匯及貨幣市場的穩定進一步鞏固了政府的承諾信譽，公眾對港元作為支付手段和價值儲存工具的信心依然強烈。 國際貨幣基金會（IMF）在二零一五年對香港進行第四條諮詢時，繼續支持聯繫匯率制度是香港的最佳貨幣安排，並指出香港穩健的制度、法律及政策框架、充裕的財政儲備、靈活的市場以及健全的金融體系是支持聯繫匯率制度順利運作的關鍵因素。\n\n鑑於健全的銀行體系對聯繫匯率制度的正常運作至關重要，香港金融管理局持續密切監察銀行在信貸、流動性及利率風險管理方面的表現，以及壓力測試結果，並加強對銀行企業及物業相關貸款的監管力度，以提升銀行業的抗風險能力。 鑒於美國利率上升，香港金融管理局提醒公眾做好風險管理的必要準備，並指出觸發聯繫匯率制度的弱方兌換機制及港元資金外流，是港元利率正常化的自然且必要步驟。\n\n為提高貨幣基金會賬戶的透明度，自1998年10月起，已將特定部分的外匯基金資產用以支持貨幣基礎。2015年間，支持比率（定義為支持資產除以貨幣基礎）波動範圍較窄，介乎106.3%至107.5%之間，未觸及上、下限觸發水平。該比率於12月31日收於106.3%（見圖表5）。根據LERS機制，雖然已指定特定外匯基金資產用於支持組合，但所有外匯基金資產均可用以支持港元匯率。基金龐大的財務資源為香港的貨幣及金融穩定提供了強大後盾，以應對突如其來的衝擊。\n\n圖表5 2015年擔保比率每日波動\n\n# 其他活動\n\n香港結匯基金諮詢委員會（EFAC）貨幣發行局小組負責監察及審閱與香港貨幣及金融穩定相關的議題。 2015年，該小組審閱了包括全球銀行提供的國際美元貸款供應情況、國際宏觀審慎措施的應用、美國加息對香港物業市場的影響、基礎利率的計算公式、港元實際有效匯率上升的宏觀經濟影響，以及新興經濟體的主權風險等議題。 該小組的討論記錄以及提交給該小組的貨幣發行局運作報告，均已發佈於香港金融管理局網站。\n\n# 貨幣穩定性\n\n香港金融研究機構（HKIMR）繼續贊助貨幣政策、銀行及金融等領域的研究。2015年，該機構贊助了16位研究員，並發表了27篇工作論文。\n\n該機構主辦了五場國際會議和研討會。主要包括：\n\n* 2024年1月舉行的第六屆中國經濟國際研討會，主題為「槓桿與金融體系效率與穩定：中國與國際經驗」。會中發表了11篇高質量的研究論文，內容涵蓋中國企業槓桿、中國信貸泡沫與商業週期、銀行競爭與金融穩定，以及銀行監管與信貸供給等廣泛議題。\n* 2024年5月，香港國際金融研究中心（HKIMR）與香港大學合辦「HKIMR-HKU國際金融、制度與經濟增長研討會」。會中探討了多項經濟議題，包括銀行與貨幣政策、國際融資與跨境併購、金融監管設計，以及宏觀經濟環境與資本市場等。\n* 2024年10月，香港國際金融研究中心（HKIMR）、美國聯邦準備理事會（聯準會）董事會、歐洲央行與達拉斯聯邦準備銀行合辦「分歧的貨幣政策、全球資本流動與金融穩定」研討會。會中探討了貨幣政策與國際資本流動及匯率之間的關係、分歧的貨幣政策對全球金融穩定的影響、主要央行政策對世界其他地區的溢出效應，以及全球政策協調的成本與效益等廣泛議題。\n\n香港國際金融研究中心（HKIMR）於八月舉辦了第十三屆夏季研討會，並於九月舉辦了第十三屆內地經濟研討會，重點探討了中國內地財政改革及地方政府融資等議題。是次研討會吸引了來自學術界、金融服務業及全球中央銀行的專業人士參與。此外，中心年內共舉辦了二十四場公開研討會，內容涵蓋廣泛的經濟、貨幣及金融議題。\n\n# 紙鈔與硬幣\n\n截至2015年底，流通紙幣總值為3602億港元，較去年同期增加5.3%（圖表6、7及8）。政府發行的紙幣及硬幣總值為112億港元，上升2.9%（圖表9及10）。其中，政府發行的10港元紙幣流通總值為40億港元，85%為聚合物紙幣。\n"}
{"en":"# Banking Stability\n\nThe HKMA focused its supervisory efforts on authorized institutions risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products. With the build-up of systemic risks, the HKMA announced a 0.625% jurisdictional Countercyclical Capital Buffer for Hong Kong from 1 January 2016 (and 1.25% from 1 January 2017). Five authorized institutions were designated as Domestic Systemically Important Banks which will be subject to a Higher Loss Absorbency capital buffer. Significant progress was made on reforms for recovery and resolution with the introduction of the Financial Institutions (Resolution) Bill into the Legislative Council. The HKMA also stepped up its work with the banking industry on enhancing access to basic banking services, consumer education, and the skills and knowledge development of bank directors and financial practitioners.\n\n# REVIEW OF 2015\n\n# Overview\n\nAmid signs of a divergence in monetary policy stances among the major developed economies, emerging markets faced a higher risk of capital outflows and slower economic growth in 2015. In order to maintain the resilience of the banking sector against a possible abrupt deterioration in the macroeconomic environment, the HKMA continued to closely monitor the effectiveness of authorized institutions’ (AIs) risk governance and their systems for management of credit and liquidity risks.\n\n# Operational supervision\n\nIn 2015, the HKMA continued to adopt the supervisory approach where regular on-site examinations were supplemented by an increased number of thematic reviews. Thematic reviews are in-depth off-site reviews focusing on particular risk areas or specific activities of groups of selected AIs. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks of AIs.\n\nDuring the year, the HKMA performed a total of 193 on-site examinations. More in-depth thematic on-site examinations on credit risk management and asset quality were conducted, in view of the emerging signs of deterioration in the asset quality of AIs' loan portfolio. The HKMA increased the number of examinations on treasury related activities given market uncertainty amid the divergence of monetary policies in major advanced economies. On-site examinations were also conducted on Mainland-related business, stress testing and liquidity risk management, operational and technology risk management, capital planning, anti-money laundering and counter-terrorist financing (AML\/CFT) controls and internal ratings-based (IRB) models of AIs. AIs' activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also subject to on-site examinations by specialist teams during the year.\n\nFurthermore, a total of 152 thematic off-site reviews were conducted covering similar areas as the thematic on-site examinations. Table 1 contains details of the operational supervision work.\n\nIn 2015, 196 off-site reviews were conducted to assess AIs’ corporate governance, financial position and business operations. Supervisory attention focused on risk governance, capital planning, corporate sector credit and monitoring of implementation of Basel III standards. The supervisory teams maintained frequent contact with the boards of directors and external auditors of selected AIs. 20 tripartite meetings were held with the senior management and external auditors of AIs, while 23 meetings were held with the full board or board-level committees of selected AIs.\n\nThe Banking Supervision Review Committee considered four cases, all concerning the authorization of AIs.\n\nTo better utilise its supervisory resources to deal with competing priorities, the HKMA continued to invoke powers under section 59(2) of the Banking Ordinance to require AIs to appoint external auditors to follow up on potentially material supervisory issues. The HKMA commissioned six reports under this provision in 2015. Two of the reports covered AML\/CFT controls and another two of the reports covered private banking business, while the remaining were related to areas including securities related activities and loans classification system.\n\n# Banking Stability\n\nNo AI breached the requirements of the Banking Ordinance relating to capital adequacy or liquidity ratio in 2015. There were 84 breaches under various sections of the Ordinance, but none affected the interests of depositors and they were rectified promptly by the AIs.\n\nTable 1 Operational supervision\n\n# Powers under section 52 of the Banking Ordinance\n\nMelli Bank Plc continues to be subject to the exercise of powers under section 52 of the Banking Ordinance. The directions imposed by the Monetary Authority on 25 June 2008 under section 52(1)(A) of the Banking Ordinance on the affairs, business and property of the Hong Kong Branch of Melli Bank Plc remained in force during the year. The HKMA will continue to communicate regularly with the relevant authorities to monitor developments related to the branch and its head office in the UK, and will keep in view the supervisory measures taken to protect the interests of the AI’s depositors.\n\n# CAMEL rating review\n\nThe CAMEL Approval Committee reviewed and determined the composite CAMEL ratings of AIs. The AIs were notified of the ratings and given the opportunity to request a review. There was no request for a review during the year.\n\n# Specialised supervisory work\n\n# Supervision of operational and technology risks\n\nThe HKMA continued to issue new or updated guidance on operational and technology risk management in the light of emerging risks and industry developments. In particular, the HKMA completed the revision of the Supervisory Policy Manual (SPM) module in relation to electronic banking (e-banking), which allows AIs more flexibility in offering new e-banking services. In addition, a circular was issued on cyber security, reiterating the importance for the boards and senior management of AIs to have oversight of effective cyber security risk management. The HKMA also published periodic issues of its “Operational Incidents Watch” highlighting the modus operandi of selected fraud cases or operational incidents and the control weaknesses identified.\n\nThe HKMA conducted risk-based thematic on-site and off-site supervisory reviews to evaluate selected AIs' operational and technology risk management at the enterprise level or in specific business lines. These covered selected areas in relation to AIs' operational risk management framework, cyber security risk management, controls for guarding against rogue trading activities, oversight of important outsourcing service providers, fraud risk management and technology controls for anti-money laundering. These supervisory reviews were supplemented by the annual independent compliance exercises covering operational risk management framework, technology risk management (including protection of customer data) and business continuity planning, where selected AIs were required to appoint independent and qualified assessors to examine the adequacy of their relevant controls and then rectify the weaknesses identified. The HKMA also identified and analysed the trend and key supervisory focus of AIs' operational and technology risks, with particular reference to the AIs that play an important role in the stability and effective functioning of Hong Kong's monetary and banking systems.\n\nThe HKMA monitored the final phase of the banking industry's implementation of the chip-based ATM technology through which AIs completed the card replacement process of pure credit cards by the end of 2015. The HKMA also required card issuing AIs to implement authentication controls to further improve the security over \"card-not-present\" credit card transactions. Separately, after receiving reports that the names of cardholders stored in some contactless credit cards could be accessed stealthily, the HKMA required the AIs concerned to take prompt action to notify and protect the affected cardholders. The HKMA devoted resources to publicise and explain the scale and implications of the incident to address public concern and to monitor AIs' remedial efforts, including the prompt replacement of affected cards.\n\nThe HKMA collaborated with the industry and other stakeholders on a number of initiatives, including public awareness programme on e-banking security precautions, establishing a platform for sharing cyber security intelligence, and providing support and advice to a crisis management exercise organised by the Hong Kong Financial Services Business Continuity Management Forum that involved AIs and other financial firms.\n\n# Supervision of wealth management and MPF-related businesses\n\nThe HKMA co-operated closely with other financial regulators in Hong Kong in providing guidance and supervising AIs’ selling of securities, investment products, insurance products and MPF schemes. Regular contact was maintained with the regulators through bilateral and multilateral meetings, as well as under the auspices of the Council of Financial Regulators. These meetings covered various issues involving financial groups or regulated entities with close business relationships across different sectors in the financial services industry to ensure more co-ordinated and effective supervisory action.\n\nDuring the year, the HKMA conducted 25 on-site and offsite thematic examinations and 15 off-site surveillance of AIs. These covered the selling of investment products, handling the settlement of securities transactions and safe custody of client securities, and the selling of non-linked long term insurance (NLTI) products and MPF-related products involving retail, private banking and corporate banking customers.\n\nIn August, the HKMA issued a circular to AIs to provide guidance on suitability assessment and product information disclosure in the selling of NLTI products to customers. The guidance aimed to assist AIs in complying with regulatory standards, including relevant requirements issued in July by the Office of the Commissioner of Insurance and the Hong Kong Federation of Insurers.\n\n# Banking Stability\n\nThe HKMA continued to work closely with the Financial Services and the Treasury Bureau (FSTB) in the legislative process for the Insurance Companies (Amendment) Bill 2014, to establish an independent Insurance Authority and a statutory licensing regime for insurance intermediaries. In July, the Insurance Companies (Amendment) ordinance 2015 was enacted by the Legislative Council, which provides, among other things, for the inspection and investigation powers, in respect of AIs’ insurance intermediary activities, of the Monetary Authority through delegation.\n\nThe HKMA processed six applications to become Registered Institutions (RIs) and one application from RIs to engage in additional regulated activities. It granted consent to 204 executive officers responsible for supervising the securities activities of RIs, and conducted background checks on 9,697 individuals whose information was submitted by RIs for inclusion in the register maintained by the HKMA.\n\n# Supervision of treasury activities\n\nAIs’ liquidity risk management remained one of the HKMA’s priority supervisory focuses, particularly in light of the anticipated normalisation of interest rates in the US and the potential subsequent reversal of fund flows that could have an impact on AIs’ liquidity positions. Throughout 2015, the HKMA continued to implement the enhanced Stable Funding Requirement for AIs to maintain sufficient stable funds to support their lending business. Since the implementation of the Basel III Liquidity Coverage Ratio (LCR) from 1 January 2015, the HKMA has been monitoring the level and trend of LCRs of category 1 institutions, which generally maintained LCRs close to or over 100%, well above the statutory minimum of 60% for 2015 under the phase-in arrangement.\n\nSeparately, the HKMA conducted thematic on-site examinations on selected AIs’ control framework for managing the risks associated with the anticipated interest rate normalisation. Amid the market volatility, the HKMA also paid close attention to abrupt market changes and their impact on the banking sector as well as individual AIs, and undertook appropriate follow-up action.\n\n# Supervisor-driven stress testing programme\n\nThe HKMA continued to conduct the bottom-up supervisor-driven stress testing programme to better understand the resilience of locally incorporated retail banks under extreme and adverse economic conditions, and to encourage them to develop plans to address potential problems in times of stress. A number of improvements were introduced during the year to collect more granular information to gain a greater insight into the risk dynamics of selected areas. The HKMA analysed the results submitted by the participating AIs and discussed with them how their stress-testing processes could be further improved.\n\n# Credit risk management and asset quality\n\n# Credit growth and asset quality\n\nThe strong credit growth trend observed in previous years has subsided since the second half of 2015. For the year as a whole, the banking sector’s total lending increased by 3.5%, compared with 12.7% in 2014 (table 2). As customer deposits grew faster than bank lending, the overall loan-to-deposit ratio decreased to 70.1% at the end of 2015 from 72.2% a year ago.","zh":"# 銀行業穩定性\n\n香港金融管理局將監管重點放在獲授權機構的風險治理上，包括貸款及流動性風險管理系統、反洗錢及反恐融資控制措施，以及投資及保險產品的銷售行為。隨著系統性風險的積聚，香港金融管理局於2016年1月1日宣布在香港實施0.625%的地區反週期資本緩衝（自2017年1月1日起提高至1.25%）。五間獲授權機構被指定為國內系統重要性銀行，將適用更高損失吸收能力資本緩衝。在《金融機構（處理）條例》提交立法會後，有關復原及解決機制的改革取得重大進展。香港金融管理局亦加強與銀行業的合作，提升基本銀行服務的可及性、消費者教育，以及銀行董事及金融專業人士的專業技能及知識培訓。\n\n# 2015年回顧\n\n# 概覽\n\n在主要發達經濟體貨幣政策立場出現分歧的情況下，新興市場於2015年面臨較高的資本外流風險及經濟增長放緩。為維持銀行體系在宏觀經濟環境可能急劇惡化的狀況下的韌性，香港金融管理局持續密切監察持牌金融機構的風險治理及其信貸和流動性風險管理系統的有效性。\n\n# 作業監督\n\n2015年，香港金融管理局繼續採用監管方法，即在進行常規現場檢查的同時，增加主題性審查的次數。主題性審查是針對選定持牌機構群組的特定風險領域或特定活動而進行的深入非現場審查。這種方法使香港金融管理局得以優先配置監管資源，專注於持牌機構所面臨的新興及更重大的風險。\n\n年內，金管局共進行了193項現場審查。鑒於金融機構貸款資產質素出現惡化跡象，金管局加強了針對信貸風險管理及資產質素的深入主題現場審查。 由於主要先進經濟體貨幣政策分化，市場充滿不確定性，金管局亦增加了對與庫務相關活動的審查次數。此外，金管局還對與內地業務、壓力測試、流動資金風險管理、營運及科技風險管理、資本規劃、反洗錢及打擊恐怖融資（AML\/CFT）控制以及金融機構內部評級法（IRB）模型進行了現場審查。 年內，由專業團隊對金融機構在證券、投資產品、保險及強制性公積金（MPF）相關業務的活動進行了現場審查。\n\n此外，共進行了152項主題性非現場審查，涵蓋與主題性現場檢查相似的範疇。表1列載運作監督工作的詳情。\n\n2015年，共進行了196次非現場審查，以評估銀行機構的公司治理、財務狀況及業務經營情況。監管重點包括風險治理、資本規劃、企業信貸及巴塞爾III標準的落實監督。監管團隊持續與所選銀行機構的董事會及外部審計師保持密切聯繫。與銀行機構的高層管理人員及外部審計師舉行了20次三方會議，同時與所選銀行機構的董事會或董事會級別委員會舉行了23次會議。\n\n銀行業監督審查委員會審查了四個案例，所有案例均與人工智能的授權有關。\n\n為更有效地運用監管資源以應對多項緊急事項，香港金融管理局持續行使《銀行條例》第59(2)條賦予的權力，要求獲授權機構委任外部會計師跟進可能具有重大影響的監管事項。2015年，香港金融管理局根據該條款委託進行六份報告。其中兩份報告涵蓋反洗錢及反恐融資控制措施，另兩份報告涉及私人銀行業務，而餘下兩份則與證券相關業務及貸款分類系統等領域有關。\n\n# 銀行業穩定性\n\n2015年，沒有任何持牌金融機構違反《銀行條例》有關資本充足率或流動比率的規定。雖然出現了84宗違反《銀行條例》各項條文的個案，但這些個案均未損害存款人的權益，並已由持牌金融機構及時糾正。\n\n表一 營運監控\n\n# 根據銀行條例第五十二條所賦予的權限\n\n滙理銀行有限公司繼續受到《銀行條例》第52條所賦予的權力約束。2008年6月25日，香港金融管理局根據《銀行條例》第52(1)(A)條對滙理銀行有限公司香港分行的事務、業務及財產所作出的指示，在本年度內仍然有效。香港金融管理局將繼續與相關部門保持定期溝通，以監察與該分行及其英國總行相關的發展情況，並會密切留意所採取的監管措施，以保障持牌金融機構存款人的利益。\n\n# CAMEL評級審查\n\n審查委員會審閱並確定了各人工智能系統的綜合CAMEL評級。這些人工智能系統已獲悉其評級，並有權要求重新審查。年內並未收到任何重新審查的請求。\n\n# 專業性監督工作\n\n# 營運及科技風險監控\n\n香港金融管理局（HKMA）根據不斷出現的新風險及行業發展，持續發佈有關運作及科技風險管理的新指引或更新指引。特別是，HKMA已完成對《監管政策手冊》（SPM）中與電子銀行（e-banking）相關模組的修訂，使自動櫃員機（AI）在提供新電子銀行服務方面擁有更多靈活性。此外，HKMA亦發佈了一項通函，強調自動櫃員機的董事會及高層管理人員應對有效網絡安全風險管理進行監督。HKMA亦定期發佈其《運作事件通報》，重點介紹所選取的詐騙案件或運作事件的作案手法，以及所識別出的控制弱點。\n\n金管局已進行基於風險的審核性主題現場及離場審查，以評估所選人工智能（AI）在企業層面或特定業務部門的營運及科技風險管理。 這些審查涵蓋了與人工智能營運風險管理框架、網絡安全風險管理、防止異常交易活動的監控、對重要外包服務供應商的監察、欺詐風險管理以及反洗錢科技監控等選定領域。 這些審查補充了年度獨立合規審核，涵蓋營運風險管理框架、科技風險管理（包括客戶數據保護）及業務持續性計劃，根據此要求，所選人工智能必須委聘獨立且具資歷的評核人員，審查其相關監控的充分性，並糾正所發現的不足之處。 金管局亦識別並分析了人工智能的營運及科技風險趨勢及主要監察重點，尤其關注在香港貨幣及銀行體系穩定及有效運作中扮演重要角色的相關人工智能。\n\n香港金融管理局監察銀行業界實施晶片自動櫃員機（ATM）技術的最後階段，透過該技術，持牌金融機構已於二零一五年底完成純信用卡的換卡程序。金管局亦要求持牌金融機構實施認證控制，以進一步提升非親身信用卡交易的安全性。此外，在收到報告指部分非接觸式信用卡內儲存的持卡人姓名可能被暗中存取後，金管局要求相關持牌金融機構迅速採取行動，通知及保障受影響的持卡人。金管局投入資源向公眾宣傳及解釋事件的規模和影響，以處理公眾疑慮，並監察持牌金融機構的補救措施，包括迅速更換受影響的信用卡。\n\n香港金融管理局與業界及其他相關當局合作，推行多項措施，包括舉行網上銀行安全預防措施的公眾意識提升計劃、建立一個分享網絡安全情報的平台，以及為由香港金融服務業務連續性管理論壇主辦、涉及人工智能公司及其他金融機構的危機管理演習提供支持與建議。\n\n# 理財及強制性公積金相關業務的監管\n\n香港金融管理局與香港其他金融監管機構緊密合作，就人工智能（AI）銷售證券、投資產品、保險產品及強制性公積金計劃提供指引及監管。透過雙邊及多邊會議，以及在金融監管機構理事會的框架下，與監管機構保持定期聯繫。這些會議涵蓋不同金融服務領域內具有密切業務關係的金融集團或受規管實體所涉及的各項議題，以確保監管行動更具協調性與有效性。\n\n本年度，香港金融管理局（HKMA）進行了25次現場及非現場主題審查及15次非現場對自動理財系統（AI）的監察。這些審查涵蓋了投資產品的銷售、證券交易結算及客戶證券保管的處理，以及涉及零售、私人銀行及企業銀行客戶的非連結長期人壽保險（NLTI）產品及MPF相關產品的銷售。\n\n八月，香港金融管理局向經紀人發出通函，就向客戶銷售非壽險投資產品時的適合性評估及產品資訊披露提供指引。該指引旨在協助經紀人遵守監管標準，包括保險業監理處及香港保險業聯會於七月發出的相關要求。\n\n# 銀行業穩定性\n\n香港金融管理局繼續與財政及庫務局（FSTB）在《保險公司（修訂）條例2014》的立法過程中密切合作，以建立一個獨立的保險業監管局，並為保險中介人設立法定牌照制度。2015年7月，立法會通過《保險公司（修訂）條例2015》，其中規定，透過授權，金融管理局可就保險中介人活動進行檢查和調查。\n\n香港金融管理局處理了六份成為註冊機構（RI）的申請，以及一宗來自註冊機構申請從事額外受規管活動的申請。香港金融管理局已同意委任204名負責監管註冊機構證券活動的行政人員，並對9,697名由註冊機構提交以供納入香港金融管理局備存登記冊的個人進行背景審查。\n\n# 庫務監管\n\n香港金融管理局持續將持牌機構的流動性風險管理列為其監管重點之一，尤其是在預期美國利率正常化及隨後可能出現的資金流動逆轉，對持牌機構流動性狀況構成潛在影響的情況下。二零一五年全年，香港金融管理局繼續實施針對持牌機構的強化穩定資金要求，以確保其擁有足夠的穩定資金支持貸款業務。自二零一五年一月一日起實施巴塞爾協議三的流動性覆蓋比率以來，香港金融管理局一直監測第一類機構的流動性覆蓋比率水平及趨勢。這些機構的流動性覆蓋比率普遍維持在百分之百或以上，遠高於二零一五年過渡期安排所規定的法定最低要求百分之六十。\n\n另外，金管局已對選定的資產管理公司（「資管公司」）就預期利率正常化相關風險的管理控制框架進行主題式實地檢查。在市場波動的情況下，金管局亦密切關注突發性市場變化及其對銀行業和個別資管公司的影響，並採取適當的後續行動。\n\n# 督導主導的壓力測試計畫\n\n香港金融管理局繼續推行由監管機構主導的自下而上的壓力測試計劃，旨在更深入了解本地註冊零售銀行在極端及不利經濟環境下所展現的韌性，並鼓勵這些銀行制定應對突發金融壓力的應對方案。為更精準地評估所選範疇的風險動態，本年度引入了多項改進措施，以收集更詳盡的數據。金管局分析了參與機構提交的測試結果，並與其深入探討如何進一步完善壓力測試流程。\n\n# 貸款風險管理與資產質量\n\n# 信用增長與資產品質\n\n近年來觀察到的強勁信貸成長趨勢，自2015年下半年起已趨緩。全年來看，銀行業總貸款額增長3.5%，較2014年的12.7%明顯減緩（見表2）。由於客戶存款成長速度高於銀行貸款，整體貸款與存款比率從去年同期的72.2%降至2015年底的70.1%。"}
{"en":"# International Financial Centre\n\nThe global economic and financial environment was fraught with challenges in 2015, calling for closer international collaboration and communication to maintain stability. During the year, the HKMA continued to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre, including enhancing our financial infrastructure, optimising the regulatory and tax regime, and capitalising on the internationalisation of the renminbi to further develop offshore renminbi business. Hong Kong’s strong economic fundamentals and robust fiscal performance continued to be recognised by credit rating agencies with Standard & Poor’s maintaining its top-rated AAA rating for Hong Kong.\n\n# OVERVIEW\n\nThe HKMA actively contributes to international discussions on issues of significance to global and regional financial stability. In July, it assumed co-chairmanship of the Financial Stability Board Regional Consultative Group for Asia (FSB RCG(A)) for a two-year period. The group’s aim is to promote interaction between FSB members and nonmembers on policy initiatives, encourage implementation of financial reforms and facilitate the exchange of views on financial stability issues. The HKMA continued to work closely with the ASEAN+3 authorities to strengthen the operations of the ASEAN+3 Macroeconomic Research Office (AMRO) — which has been upgraded to an international organisation — to monitor and analyse regional economies and support decision-making of the Chiang Mai Initiative Multilateralisation (CMIM).\n\nDuring the year, Hong Kong’s offshore renminbi pool and bond issuance experienced some contraction due to a number of market factors. However the market continued to function orderly, and renminbi trade settlement, bank lending and foreign exchange turnover maintained steady growth. In addition, the growing renminbi business conducted in and through Hong Kong contributed to the recognition of the renminbi by the International Monetary Fund (IMF) as a freely usable currency. The iMF’s decision to include it in the Special Drawing Right (SDR) currency basket will add impetus to the internationalisation of the renminbi as well as the further development of the offshore market in Hong Kong.\n\nThe safe and efficient operation of Hong Kong's financial infrastructure and its continued development play a significant role in reinforcing the competitive edge of Hong Kong as an international financial centre and the global offshore renminbi business hub. The turnover of the renminbi payment system in Hong Kong hit new highs in 2015, while the trade repository for over-the-counter (OTC) derivatives continued to support entities to report their OTC derivatives transactions as required under the new OTC derivatives market regulatory regime, which was introduced in July.\n\nHong Kong's financial infrastructure was further enhanced by the HKMA in 2015 with new components and services, including the successful launch of the e-Cheque service in December, which means that over 150 banks are now capable of receiving and processing e-Cheques from their customers through the Internet and mobile channels. The electronic bill presentment and payment (EBPP) service, which was launched in 2013, continued to see growth in merchant participation in 2015. In July, the Central Moneymarkets Unit (CMu) launched a service under its Fund Order Routing Service to support the implementation of the Mainland - Hong Kong Mutual Recognition of Funds (MRF). And, the regulatory framework for retail payment products and services was improved with the commencement in November of the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). Under the PSSVFO, the HKMA is empowered to implement a mandatory licensing regime for multi-purpose stored value facilities and perform relevant supervision and enforcement functions, as well as designating important retail payment systems to ensure their safe and efficient operation under prudential regulation.\n\n# International Financial Centre\n\n# REVIEW OF 2015\n\n# International and regional co-operation\n\nWith increased connections among global financial markets, the HKMA proactively fosters co-operation with other jurisdictions in promoting sustainable economic growth and financial system stability through international and regional forums including the FSB, the Bank for International Settlements (BIS) and the Asia-Pacific Economic Co-operation (APEC). The HKMA also continues to implement global financial regulatory reforms, including the recommendations of the G20, to help strengthen the resilience of the global financial system.\n\nThe HKMA became a co-chair of the FSB RCG(A) in July and hosted its ninth meeting in Hong Kong in October. The RCG(A) serves as an important platform for FSB members and non-FSB members to communicate and co-operate on financial stability issues. Senior representatives from finance ministries, central banks and financial regulators of 16 Asian jurisdictions attended the meeting to discuss risks facing the region, the implications of increasing asset management activities, misconduct risk and experience with deposit insurance schemes. The HKMA also co-chaired a workshop on macroprudential policies in Hong Kong in August. The workshop was organised by the Committee on the Global Financial System (CGFS), and attended by representatives from 18 central banks from around the world. Participants shared their experiences in macroprudential policies, focusing on the calibration and evaluation of tools, their interaction with monetary policy, and possible spillover effects. The HKMA also co-hosted a conference with the Bank of England and the IMF, featuring discussions on the challenges that central banks and other policymakers face in choosing the optimal mix of monetary, macroprudential and microprudential policies. The conference was attended by over a hundred participants, including representatives from academia, central banks and international financial institutions.\n\n# Promoting monetary and financial stability in Asia\n\nThe HKMA maintained its commitment to regional cooperative initiatives to promote financial stability in Asia and to harness the region's collective voice in international financial affairs. As a co-ordinator of the macro-surveillance work for the Monetary and Financial Stability Committee established under the Executives' Meeting of East Asia-Pacific Central Banks (EMEAP), the HKMA continued to prepare the Committee’s half-yearly Macro-Monitoring Report to assess the region’s risks and vulnerabilities and the policy implications. As Chair of the EMEAP Working Group on Payment and Settlement Systems, the HKMA worked closely with the Deputy Chair to co-ordinate the Group’s effort in sharing experiences and exchanging information on risk management, oversight, standards and best practices, and developments in domestic and cross-border payment and settlement systems. It also led the Working Group’s sub-group on cross-border co-operation and development. The HKMA hosted meetings of the EMEAP\/BIS Forum on Foreign Exchange Markets and the EMEAP Working Group on Financial Markets (WGFM) in Hong Kong in June. Attended by representatives from 17 authorities from the region and major economies, the meetings reviewed the latest developments in financial markets and financial regulatory reforms.\n\nFollowing the signing of the AMRO Agreement by Hong Kong and the ASEAN+3 authorities last year, AMRO was upgraded to an international organisation in February 2016 to support its pivotal role under the enhanced CMIM.\n\n# Hong Kong’s credit ratings\n\nThe HKMA continued to maintain close dialogue with international credit rating agencies to present a balanced assessment of Hong Kong's economic performance and fiscal strength. These efforts contributed to the affirmation of Hong Kong's credit ratings by all major credit rating agencies in 2015. Standard & Poor's affirmed its highest AAA rating for Hong Kong, reflecting the agency’s recognition of Hong Kong’s above-average growth prospects for a high-income economy, sizable fiscal reserves, consistently healthy fiscal performance and strong net external asset position. Moody’s Investors Service and Fitch Ratings also maintained Hong Kong’s ratings at Aa1 and AA+ respectively, just one notch below triple-A.\n\n# Development of Hong Kong as the offshore renminbi business centre\n\nIn 2015, market factors had an impact on Hong Kong's renminbi pool. At the end of the year, outstanding renminbi customer deposits and certificates of deposit stood at RMB 1,010 billion, as compared with RMB 1,158 billion a year ago (Chart 1). Offshore renminbi bond issuance moderated amid declining interest rates in the onshore market. As a result, issuance of renminbi bonds in Hong Kong dropped to RMB 75 billion. On the other hand, renminbi trade settlement transactions handled by banks in Hong Kong expanded by 9% to RMB 6,833 billion. The outstanding amount of renminbi bank loans also increased by 58% year-on-year to RMB 297 billion (Chart 2). Average daily turnover in the renminbi Real Time Gross Settlement (RTGS) system increased to RMB 947 billion, up 29% from 2014. At the same time, the offshore renminbi foreign exchange market saw further growth in Hong Kong, with survey results indicating a daily turnover of some US$ 93 billion equivalent at the end of April 2015, an increase of 88% from April 2013 when the last BIS Triennial Survey was conducted. Hong Kong remained the largest offshore renminbi business hub with a market of considerable depth and breadth. Another significant development reinforcing this position was the implementation of the MRF initiative in July, which has expanded Hong Kong’s renminbi product offering.\n\nThe HKMA's policy initiative to expand channels for crossborder renminbi fund flows and its joint efforts with the industry to enhance Hong Kong's renminbi financial platform continued to bear fruit. In June, the People's Bank of China (PBoC) announced that offshore renminbi business clearing banks and participating banks would be allowed to conduct repo transactions in the onshore interbank bond market and remit proceeds offshore, to facilitate renminbi liquidity management by banks in the offshore market. In September, the PBoC relaxed the rules on cross-border renminbi cash pooling, enabling more multinational corporations to conduct intra-group cash transfers under streamlined arrangements. The Mainland authorities also granted foreign central banks, international financial institutions and sovereign wealth funds wider access to the onshore interbank bond market in July. They further opened up the Mainland’s foreign exchange market to these institutions in September.\n\nOn 30 november, the IMF announced its decision to include the renminbi in the SDR currency basket with effect from 1 October 2016. The decision affirms the renminbi’s status as a freely usable currency, and further promotes confidence in the use of the renminbi for global transactions. As an international financial centre and the global offshore renminbi business hub, Hong Kong will benefit from new business opportunities arising from the further internationalisation of the renminbi and the Mainland’s enhanced connection with the global economic and financial systems.\n\nHong Kong continued to reinforce its collaboration on renminbi business with other jurisdictions throughout the year. The HKMA co-hosted the third RMB Trade and Investment Dialogue with Australia and the fifth RMB Business Forum with London, and worked with Malaysia and Thailand for the second time in facilitating private sector discussions on renminbi business. Through these initiatives, banks in Hong Kong strengthened their renminbi business flows and linkages with other markets, which will bring more renminbi business to Hong Kong. The HKMA also stepped up its marketing efforts to promote the wider use of renminbi in trade, investment and financing among corporations and institutions through participation in industry events in Hong Kong and in overseas markets including Canada, Japan and Africa.\n\nDeputy Chief Executive of the HKMA, Mr Eddie Yue, speaks at a seminar during the fifth meeting of Hong Kong–London RMB Forum on 11 December 2015.\n\n# CEPA\n\nA new agreement to achieve basic liberalisation of trade in services between Mainland China and Hong Kong was signed in November under the framework of the Closer Economic Partnership Arrangement (CEPA). The agreement extends most of the pilot liberalisation measures introduced in Guangdong in 2014 nationwide. By according national treatment, in principle, to Hong Kong banks, the new agreement is expected to provide these banks with more policy certainty and greater flexibility when conducting business in Mainland China.\n\n# Training\n\nThe HKMA continued to provide training programmes for officials from the PBoC, the State Administration of Foreign Exchange and the China Banking Regulatory Commission. In addition to programmes dealing with central banking and general risk management, topics included consumer protection, credit reference, monetary and collateral management, financial soundness indicators analysis, and systemic risk monitoring. Ad hoc training sessions were also conducted for delegations from overseas banking and law enforcement agencies.\n\n# Government Bond Programme\n\nDuring the year, the HKMA arranged eight tenders of institutional government bonds amounting to HK$ 20.4 billion. By the end of 2015, the total amount of outstanding institutional bonds was HK$ 68.9 billion.\n","zh":"# 國際金融中心\n\n2015年全球經濟及金融環境充滿挑戰，需要更緊密的國際合作與溝通以維持穩定。年內，香港金融管理局繼續積極參與國際及區域論壇，並致力提升香港作為國際金融中心的競爭力，包括改善金融基礎設施、優化監管及稅務制度，以及把握人民幣國際化機遇，進一步發展離岸人民幣業務。香港穩健的經濟基礎和良好的財政表現持續受到信用評級機構的認可，標準普爾維持香港的AAA最高信用評級。\n\n# 概覽\n\n香港金融管理局積極參與國際討論，就影響全球及區域金融穩定的重要議題提供意見。今年七月，香港金融管理局接任亞洲金融穩定委員會區域諮詢小組（Financial Stability Board Regional Consultative Group for Asia，FSB RCG(A)）的共同主席，任期兩年。該小組旨在促進金融穩定委員會成員及非成員之間的政策協調，鼓勵實施金融改革，並就金融穩定問題交換觀點。為加強東盟加三（ASEAN+3）各國宏觀經濟合作，香港金融管理局持續與相關當局緊密合作，強化東盟加三宏觀經濟研究辦公室（ASEAN+3 Macroeconomic Research Office，AMRO）——該辦公室已升格為國際組織——的運作，以監測及分析區域經濟發展，並支持《清邁倡議多邊化協定》（Chiang Mai Initiative Multilateralisation，CMIM）的決策制定。\n\n年內，由於多項市場因素影響，香港的離岸人民幣池及債券發行規模出現了一定程度的收縮。然而，市場持續有序運作，人民幣貿易結算、銀行貸款及外匯交易量均保持穩定增長。此外，香港作為重要的離岸人民幣業務樞紐，有助於國際貨幣基金組織（IMF）將人民幣認定為可自由使用的貨幣。IMF決定將人民幣納入特別提款權（SDR）貨幣籃子，將進一步推動人民幣國際化，並促進香港離岸市場的持續發展。\n\n香港金融基礎設施的安全高效運作及其持續發展，對於鞏固香港作為國際金融中心的競爭優勢，以及全球人民幣離岸業務樞紐的地位，扮演著重要的角色。2015年，香港人民幣支付系統的結算額創下新高，而場外衍生工具（OTC）交易報告庫則繼續協助各實體按照七月起推行的新的場外衍生工具市場監管制度，申報其場外衍生工具交易。\n\n香港金融管理局於2015年進一步加強香港的金融基礎設施，新增多項組件及服務，其中包括於12月成功推出電子支票服務，使超過150間銀行能夠透過互聯網及流動渠道為客戶接收及處理電子支票。2013年推出的電子帳單呈遞及支付（EBPP）服務在2015年持續擴展商戶參與度。同年7月，中央貨幣市場單位（CMu）在其資金訂單路由服務下推出新服務，支持內地與香港基金互認安排（MRF）的實施。此外，11月起生效的《支付系統及儲值設施條例》（PSSVFO）完善了零售支付產品及服務的監管框架。根據《PSSVFO》，香港金融管理局獲賦權對多用途儲值設施實施強制性牌照制度，並執行相關監管及執法職能，同時指定重要的零售支付系統，以確保其在審慎監管下安全高效運作。\n\n# 國際金融中心\n\n# 2015年回顧\n\n# 國際及區域合作\n\n隨著全球金融市場聯繫日益緊密，香港金管局積極與其他地區合作，透過國際和區域論壇（包括金融穩定理事會、國際銀行業論壇及亞太經濟合作組織等），共同促進可持續的經濟增長及金融體系穩定。香港金管局同時繼續落實全球金融監管改革，包括二十國集團的建議，以協助強化全球金融體系的韌性。\n\n香港金融管理局（HKMA）於七月成為金融穩定理事會（FSB）風險諮詢組（RCG(A)）的共同主席，並於十月在香港主辦了第九次會議。風險諮詢組（RCG(A)）為FSB成員及非成員提供一個重要的溝通與合作平台，以處理金融穩定相關事宜。來自16個亞洲地區財政部、中央銀行及金融監管局的高級代表出席會議，討論該地區所面臨的風險、資產管理活動增加的影響、不當行為風險以及存款保險制度的經驗。此外，香港金融管理局亦於八月在香港共同主辦了一場關於宏觀審慎政策的研討會，該研討會由全球金融體系委員會（CGFS）組織，並邀請來自世界各地18個中央銀行的代表參與。與會者分享了有關宏觀審慎政策的經驗，重點探討政策工具的校準與評估、其與貨幣政策的互動，以及可能產生的外溢效應。香港金融管理局亦與英國銀行及國際貨幣基金組織（IMF）共同舉辦了一場會議，探討中央銀行及其他政策制定者在選擇貨幣政策、宏觀審慎政策及微觀審慎政策的最佳組合時所面臨的挑戰。該會議吸引了逾百名參與者，包括來自學術界、中央銀行及國際金融機構的代表。\n\n# 維護亞洲貨幣及金融穩定\n\n香港金融管理局繼續履行其對促進亞洲金融穩定及在國際金融事務中發揚地區集體聲音的區域合作倡議的承諾。作為東亞太平洋中央銀行高級別會議（EMEAP）下設的貨幣與金融穩定委員會的宏觀監測工作協調人，香港金融管理局持續準備委員會的半年度宏觀監測報告，以評估地區的風險與脆弱性以及相關政策含義。作為東亞太平洋中央銀行高級別會議（EMEAP）支付與結算系統工作小組主席，香港金融管理局與副主席密切合作，協調小組在風險管理、監管、標準與最佳實踐以及國內與跨境支付與結算系統發展方面的經驗分享與資訊交流。該局亦領導小組內專門負責跨境合作與發展的子小組。香港金融管理局於六月在香港主辦了EMEAP\/國際清算銀行（BIS）外匯市場論壇及EMEAP金融市場工作小組（WGFM）會議，與會者包括來自地區內17個機構及主要經濟體的代表，會議審視了金融市場的最新發展及金融監管改革情況。\n\n在去年香港與東盟加三成員國簽署AMRO協議後，AMRO於2016年2月升格為國際組織，以支持其在增強版CMIM下的關鍵作用。\n\n# 香港的信用評級\n\n香港金融管理局持續與國際信用評級機構保持密切溝通，以提供對香港經濟表現及財政實力的平衡評估。這些努力促成了2015年所有主要信用評級機構均肯定香港的信用評級。標準普爾確認其給予香港最高的AAA評級，反映機構對香港高收入經濟體高於平均水平的增長前景、龐大的財政儲備、持續健康的財政表現及強勁的淨外資產地位的認可。摩根士丹利投資服務公司及菲奇評級機構亦分別維持香港的評級於Aa1及AA+級，僅低於三A級一個級別。\n\n# 香港發展成為離岸人民幣業務樞紐\n\n2015年，市場因素對香港人民幣資金池產生了影響。截至年底，人民幣客戶存款和存証券餘額為1,010億元，較去年同期的1,158億元有所下降（圖1）。在境內市場利率下降的背景下，離岸人民幣債券發行有所放緩，結果香港的人民幣債券發行量下降至75億元。另一方面，香港銀行處理的人民幣貿易結算交易額則增長9%，達到6,833億元。人民幣銀行貸款餘額也同比增長58%，達到297億元（圖2）。人民幣實時全額清算（RTGS）系統的日均交易額增加至947億元，較2014年增長29%。同時，香港離岸人民幣外匯市場進一步擴大，根據調查結果顯示，2015年4月底每日交易額約為930億美元，較2013年4月上次BIS三年一度調查時增長了88%。香港仍然是規模最大、深度和廣度俱備的離岸人民幣業務中心。另一項強化這一地位的重要發展是2015年7月推出的MRF計劃，該計劃擴展了香港的人民幣產品種類。\n\n香港金融管理局推動擴展跨境人民幣資金流動渠道的政策舉措，以及與業界合作加強香港人民幣金融平台的行動，持續取得成效。今年六月，中國人民銀行（PBoC）宣布，離岸人民幣業務結算銀行及參與銀行將被允許在內地銀行間債券市場進行逆回购交易，並將所得資金匯出境外，以協助離岸市場銀行進行人民幣流動性管理。九月，PBoC放寬跨境人民幣現金池管理規則，使更多跨國企業可在簡化安排下進行集團內資金轉移。同時，內地當局於七月進一步擴大對外資中央銀行、國際金融機構及主權財富基金在內地銀行間債券市場的准入，並於九月進一步開放內地外匯市場，讓這些機構參與其中。\n\n11月30日，國際貨幣基金組織（IMF）宣布決定，自2016年10月1日起將人民幣納入特別提款權（SDR）貨幣籃子。此決定肯定了人民幣作為自由使用的貨幣地位，並進一步增強國際社會對使用人民幣進行全球交易的信心。作為國際金融中心及全球離岸人民幣業務樞紐，香港將從人民幣進一步國際化以及內地與全球經濟金融體系更緊密聯繫所帶來的新業務機會中受益。\n\n全年，香港持續加強與其他地區在人民幣業務方面的合作。香港金管局與澳洲聯合舉辦了第三屆人民幣貿易與投資對話，與倫敦聯合舉辦了第五屆人民幣業務論壇，並與馬來西亞和泰國第二次合作，促進私營機構就人民幣業務進行討論。透過這些舉措，香港的銀行加強了其人民幣業務流動及與其他市場的聯繫，將為香港帶來更多人民幣業務。香港金管局同時加大了營銷力度，透過參與香港及加拿大、日本、非洲等海外市場的業界活動，向企業和機構推廣在貿易、投資和融資中使用人民幣的廣泛應用。\n\n2015年12月11日，香港金融管理局副總裁黃偉雄先生在香港－倫敦人民幣論壇第五次會議期間出席研討會發言。\n\n# CEPA\n\n2014年11月，在《緊密經貿合作安排》（CEPA）框架下，中國大陸與香港簽署了一項新協議，以實現服務貿易的基本自由化。該協議將廣東省於2014年推出的大部分試點自由化措施擴展至全國範圍。新協議原則上給予香港銀行與內地銀行同等的待遇，預期將為這些銀行在內地從事業務時提供更多的政策確定性與更大的靈活性。\n\n# 培訓\n\n香港金融管理局（HKMA）繼續為來自中國人民銀行、國家外匯管理局及中國銀監會的官員提供培訓課程。除涉及中央銀行事務及一般風險管理的課程外，內容還包括消費者保護、信用參考、貨幣及抵押品管理、金融穩健性指標分析以及系統性風險監測等主題。此外，亦為來自海外銀行及執法機構的代表團舉辦了臨時培訓課程。\n\n# 政府債券計劃\n\n年內，香港金管局安排了八次機構政府債券發售，總額為204億港元。截至2015年底，未償還的機構債券總額為689億港元。\n"}
{"en":"# Reserves Management\n\n2015 was a turbulent year for the global financial markets, presenting unprecedented challenges to investment funds. Amid such challenging and difficult investment environment, the Exchange Fund recorded an overall investment return of -0.6% in 2015, but its loss was relatively mild as compared with major market indices and comparable investment funds, thanks to a series of defensive moves deployed by the HKMA over the past years which have enhanced the resilience of the Exchange Fund.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in any securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, will be fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity will be available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a) — (c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios — the Backing Portfolio and the Investment Portfolio. The Backing Portfolio holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets. The long-term target bond-to-equity mix for the two portfolios as a whole is 72:28. In terms of target currency mix, 81% of the assets are allocated to the US dollar and the Hong Kong dollar, and the remaining 19% to other currencies.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investment, in a prudent and incremental manner, into a greater variety of asset classes, including emerging market and Mainland bonds and equities, private equity and overseas investment properties. Emerging market and Mainland bonds and equities are held under the Investment Portfolio while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the net asset value of the HKMA’s investments under the LTGP is maintained at one-third of the Accumulated Surplus of the Exchange Fund. At the end of 2015, the market value of investments under the LTGP totalled HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounted to HK$122.4 billion.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Reserves Management\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation — the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This often means the actual allocation is different from the benchmark, or strategic, allocation. The differences between the actual and the benchmark allocations are known as “tactical deviations”. While the benchmark and the limits for tactical deviations are determined by the Financial Secretary in consultation with EFAC, tactical decisions are made by the HKMA under delegated authority. Within the limits allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage the investment of about 76% of the Exchange Fund, which includes the entire Backing Portfolio and part of the Investment Portfolio. This part of the Investment Portfolio includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers based in a number of international financial centres to manage about 24% of the Exchange Fund's assets, including all of its listed equity portfolios and other specialised assets. The purpose of appointing external managers is to tap the best investment expertise available in the market to capture a diverse mix of investment styles, and transfer knowledge and information from the market to in-house professionals.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors, and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets in recent years has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. The HKMA also conducts detailed performance attribution analyses to make the best use of the investment skills of both internal and external managers.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2015\n\nThe global financial markets were highly volatile in 2015. The equity markets, in particular, encountered exceptional turbulence. Major equity markets reached new highs in the first half of the year. However, market sentiment worsened drastically in the third quarter, arising from Mainland China growth concerns, with major equity markets reversing their year-to-date gains and registering significant quarterly losses. Global equity markets recovered somewhat along with improving market sentiment thereafter, but they worsened again towards the end of the year. With their close linkage with the Mainland economy, Hong Kong equities underperformed other major equity markets in 2015.\n\nOn sovereign bond markets, longer-term US Treasury yields rose moderately in 2015 despite expectation of US interest rate normalisation and the start of the US interest rate up-cycle, as positive sentiment was checked by concerns over global economic growth, lingering global disinflationary pressures and intensified geopolitical tensions. On the other hand, short-term European government bond yields declined and some even slipped into negative territory on the back of the European Central Bank’s aggressive monetary easing policy.\n\nOn currency markets, the US dollar continued to strengthen in 2015 with the US dollar index surging by almost 10%, amid expectation of the commencement of the US policy rate normalisation. The euro weakened significantly in the first quarter, posting the biggest single-quarter fall in the history of the euro since 1999, as the European Central Bank announced quantitative easing measures in January. On the other hand, the yen stayed largely flat against the US dollar in 2015.\n\nThe performance of major currency, bond and equity markets in 2015 is shown in Table 1.\n\n# Reserves Management\n\n# The Exchange Fund’s performance\n\nAgainst the backdrop of exceptionally volatile financial markets and difficult investment environment, the Exchange Fund recorded an investment loss of HK$15.8 billion in 2015, comprising gains of HK$7.1 billion on overseas equities, losses of HK$5 billion on Hong Kong equities, gains of HK$15.9 billion on bonds, a negative currency translation effect of HK$44.9 billion on non-Hong Kong dollar assets and gains of HK$11.1 billion on other investments held by the investment holding subsidiaries of the Fund. The negative currency translation effect was unavoidable when translating the Exchange Fund’s non-US dollar investments into Hong Kong dollar amid the sharp strengthening of the US dollar last year. Separately, the Strategic Portfolio recorded a valuation gain of HK$2.2 billion.\n\nThe total assets of the Exchange Fund reached HK$3,422.9 billion at the end of 2015. The investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2015 was -0.6%. That notwithstanding, the Exchange Fund’s loss could be considered mild when compared with the underperforming major market indices and the investment fund community in general. In anticipation of a worsening investment environment, the HKMA has deployed a series of defensive moves over the past years, which include shortening the duration of bond portfolios, increasing cash holdings, and significantly reducing non-US dollar assets. We have also quickened the pace of investment diversification, especially through investments under the LTGP. These moves have enhanced the resilience of the Exchange Fund and helped mitigate some potential losses.\n\nThe annual return of the Fund from 1994 to 2015 is set out in Chart 1. Table 2 shows the 2015 investment return and the average investment returns of the Fund over a number of different time horizons. The average return was 1.2% over the past three years, 1.8% over the past five years, 3.3% over the past 10 years and 5.0% since 1994. Table 3 shows the currency mix of the Fund's assets on 31 December 2015.\n\nChart 1 Investment return of the Exchange Fund (1994 – 2015) \n1 investment return calculation excludes the holdings in the Strategic Portfolio. \n2 Composite Consumer price index is calculated based on the 2009\/2010-based series.\n","zh":"# 資產管理\n\n2015年對全球金融市場而言是動盪的一年，為投資基金帶來前所未有的挑戰。在如此嚴峻的投資環境下，外匯基金於2015年實現整體投資回報率為-0.6%，但與主要市場指數及可比投資基金相比，其虧損情況相對較為輕微。這歸功於香港金融管理局（HKMA）近年來部署的一系列防禦性措施，有效提升了外匯基金的韌性。\n\n# 外匯基金\n\n根據《儲備基金條例》，儲備基金的主要宗旨是直接或間接影響香港貨幣的匯兌價值。基金亦可用於維持香港貨幣及金融體系的穩定與完整，以協助保持香港作為國際金融中心的地位。儲備基金由財政司司長掌管，經諮詢儲備基金顧問委員會（EFAC）後，可投資於財政司司長認為適當的任何證券或其他資產。\n\n# 交易所基金管理\n\n# 投資目標與投資組合架構\n\nEFAC已制定以下投資目標，以供投資基金（外匯基金）參考：\n\n(a) 以保本為首要目標；\n(b) 確保貨幣基礎在任何時候均以高度流動的美元計價資產充分支持；\n(c) 確保為維持貨幣及金融穩定目的提供足夠的流動性；以及\n(d) 在符合(a)至(c)的前提下，實現投資回報，以協助維持基金的長期購買力。\n\n這些目標充分考慮了外匯基金的法定宗旨，並已納入基金的投資組合結構及目標資產配置之中。\n\n廣義而言，儲備基金擁有兩個主要組合——擔保組合及投資組合。擔保組合持有高流動性的美元資產，以根據貨幣局制度的要求，為貨幣基礎提供充分擔保。投資組合則主要投資於經濟合作及發展組織成員國的債券及股票市場，以維持資產價值及長期購買力。兩個組合整體的債券與股票長期目標配置比例為72:28。就目標貨幣配置而言，資產的81%配置於美元和港幣，其餘19%配置於其他貨幣。\n\n為更好地管理風險並提升中長期回報，香港金融管理局（HKMA）正以謹慎和漸進的方式，將外匯基金的部分投資分散至更多元化的資產類別，包括新興市場及內地債券和股票、私募股權及海外物業投資。新興市場及內地債券和股票屬於投資組合，而私募股權及房地產投資則屬於長期增長組合（LTGP）。長期增長組合下HKMA投資的淨資產價值上限維持在外匯基金累積結餘的三分之一。截至2015年底，長期增長組合下的投資市值總計為1421億港元，其中私募股權為913億港元，房地產為508億港元，未償還的投資承諾金額為1224億港元。\n\n戰略投資組合於2007年成立，用以持有香港交易及結算所有限公司之股份，該股份由政府為香港儲備基金帳戶以戰略目的購入。由於該投資組合具有特殊性質，因此未納入基金投資表現的評估範圍內。\n\n# 資產管理\n\n# 投資流程\n\n外匯基金的投資過程以兩種資產配置決策為基礎：策略性資產配置與戰術性資產配置。策略性資產配置反映於投資基準，代表外匯基金根據其投資目標所確定的長期最佳資產配置。在策略性配置的指導下，資產會進行戰術性配置，以試圖在基準之上取得超額回報。這通常意味著實際配置與基準（即策略性）配置有所不同。實際配置與基準配置之間的差異稱為「戰術偏離」。雖然基準及戰術偏離的限制由財政司司長在諮詢外匯基金諮詢委員會（EFAC）後決定，但戰術決策則由香港金融管理局（HKMA）根據授權作出。在戰術偏離所允許的範圍內，投資組合經理可根據短期市場走勢進行投資操作。\n\n# 投資管理\n\n#直接投資\n\n香港金融管理局儲備管理部的職員直接管理約76%的外匯基金投資，其中包括全部的擔保投資組合及部分投資組合。這部分投資組合包括投資於全球固定收益市場的一系列投資組合，以及實施為基金進行宏觀風險管理策略的各種衍生工具輔助投資組合。\n\n# 使用外部經理人\n\n除了內部管理資產外，香港金融管理局亦會委聘位於多個國際金融中心的外部基金經理，管理約24%的外匯基金資產，包括其所有上市股權投資組合及其他專業化資產。委聘外部經理的目的，在於善用市場上最佳的投資專業知識，以實現多元化的投資風格，並傳授市場知識與資訊予內部專業人員。\n\n與使用外部經理相關的支出包括基金經理費與保管費、交易費用以及扣繳及其他稅費。此類支出主要由市場因素決定，並可能每年有所變動。\n\n# 風險管理與合規\n\n近年來金融市場的高波動性凸顯了風險管理的重要性。針對內部及外部管理的投資組合，已建立嚴格的控制措施及投資指引，並嚴格監控其合規情況。風險控制工具被應用以評估在正常及不利市場環境下的市場風險。香港金融管理局亦進行詳細的績效歸因分析，以充分發揮內部及外部經理的投資專業能力。\n\n# 外匯基金績效\n\n# 2015年金融市場\n\n2015年全球金融市場波動極大，尤其股市面臨異常的波動。年初時，主要股市達到歷史新高。然而，市場情緒在第三季度急劇惡化，主要是由於對中國大陸經濟增長的擔憂，導致主要股市回吐當年以來的漲幅，並出現顯著的季度跌幅。隨後，隨著市場情緒有所改善，全球股市也有所復甦，但到了年底又再度走弱。由於與中國大陸經濟密切相關，香港股市在2015年表現不如其他主要股市。\n\n在主權債券市場方面，儘管市場預期美國利率將正常化並啟動利率上行週期，2015年美國長期國債收益率仍僅小幅上漲，因樂觀情緒受到全球經濟增長擔憂、持續存在的全球通縮壓力以及地緣政治緊張局勢加劇的制約。另一方面，由於歐洲央行積極的貨幣寬鬆政策，歐洲短期政府債券收益率下跌，部分甚至跌入負值區域。\n\n在2015年，外匯市場上，美元持續走強，美元指數上漲近10%，反映了市場預期美國將逐步調整貨幣政策。歐元則在第一季顯著走弱，創下自1999年以來的單季最大跌幅，原因在於歐洲央行於一月份宣布實施量化寬鬆政策。另一方面，日圓對美元的匯率在2015年基本保持穩定。\n\n2015年主要貨幣、債券及股票市場的表現如表1所示。\n\n# 資產管理\n\n# 外匯基金的表現\n\n在極度波動的金融市場及困難的投資環境背景下，2015年貨幣發行基金錄得投資虧損158億港元，其中包括海外股票的獲利71億港元、香港股票的虧損50億港元、債券的獲利159億港元、非港元資產的負貨幣兌換效應449億港元，以及基金投資控股子公司所持其他投資的獲利111億港元。由於去年美元大幅升值，將貨幣發行基金的非美元投資轉換為港元時，負貨幣兌換效應無法避免。另外，戰略投資組合錄得評值增值22億港元。\n\n截至2015年底，外匯基金總資產達3,422.9億港元。扣除戰略組合後，外匯基金2015年的投資回報率為-0.6%。儘管如此，與表現欠佳的主要市場指數及整體投資基金界相比，外匯基金的虧損可謂相對輕微。預見投資環境惡化，香港金融管理局近年已採取一系列防禦措施，包括縮短債券組合的久期、增加現金持有比例，以及大幅減少非美元資產。我們亦加快投資多元化步伐，特別是透過LTGP進行的投資。這些措施增強了外匯基金的韌性，並有助緩衝部分潛在損失。\n\n基金自1994年至2015年的年回報率詳見圖表1。表2顯示了2015年的投資回報率，以及基金在不同時間範圍內的平均投資回報率。過去三年的平均回報率為1.2%，過去五年為1.8%，過去十年為3.3%，自1994年以來則為5.0%。表3顯示了2015年12月31日基金資產的貨幣組合。\n\n圖表1 交易所基金投資回報（1994 – 2015）  \n1. 投資回報計算不包括戰略投資組合的持有資產。  \n2. 綜合消費物價指數根據以2009\/2010年為基期的系列計算。\n"}
{"en":"# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. In 2015, the HKMA improved corporate governance by supporting professional development of staff, instituting rigorous financial discipline, enhancing IT security, and realigning duties among senior management to help cope with challenges arising from the implementation of new programmes and systems and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to improve transparency and promote public understanding of its policies and work. In 2015, 59 open media events were held, comprising 14 news conferences, 14 stand-up interviews and 31 other public functions. A further 43 media interviews were arranged, 325 bilingual press releases were issued and a substantial number of media enquiries were handled daily.\n\nIn addition, to enhance public understanding of the HKMA's key functions, two media tours were organised to the Hong Kong Note Printing Limited and Hong Kong Interbank Clearing Limited (HKICL) respectively to showcase Hong Kong's world-class note printing technologies and financial infrastructure. Educational workshops were conducted on the Currency Board system, renminbi business and the Exchange Fund for a more in-depth briefing for the media on these important subjects.\n\nHKMA Chief Executive, Mr Norman Chan (centre), and Executive Director (Monetary Management), Mr Howard Lee (right), inspect security features on banknotes during a media visit to the Hong Kong Note Printing Limited.\n\nAn automated cheque sorting demonstration during a media tour to HKICL. In the middle of the photo (from left to right) are HKMA Chief Executive, Mr Norman Chan; Executive Director (Financial Infrastructure), Mr Esmond Lee; and HKICL Chief Executive Officer, Ms Haster Tang.\n\n# Corporate Functions\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for people to obtain information from the HKMA, enabling them to get a greater understanding of the organisation's key functions. The Service handled 9,078 enquiries in 2015. About half of these related to banking policies and regulations, notes and coins, and consumer banking issues. Notable examples included prudential measures for property mortgage loans, banking products and services, prevention of money laundering and terrorist financing, and the coin collection programme.\n\nChart 1 shows the number of public enquiries received since 2012 and Chart 2 provides a breakdown by nature of the enquiries in 2015.\n\nChart 1 Total number of public enquiries\n\n# Publications\n\nApart from the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, 4 issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin over the past year to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, senior management of the HKMA published 14 inSight articles covering various topical and timely policy issues.\n\nThe HKMA Annual Report 2014 received a Bronze award in the “non-profit Making and Charitable Organisations” category in the Hong Kong Management Association’s 2015 Best Annual Reports Awards.\n\n# The HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 50,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the Register of Securities Staff of Authorized Institutions (AIs) and the Register of AIs and Local Representative Offices, both maintained under section 20 of the Banking Ordinance. With the implementation of the Payment Systems and Stored Value Facilities Ordinance, the website will also contain the register of stored value facility licensees under the Ordinance. Dedicated webpage and eye-catching short-cut links have been provided to draw the public's attention to important and timely information on issues such as reminders on the need to remain vigilant against bogus phone calls and the location of the coin carts in the coin collection programme.\n\n# Corporate Functions\n\n# Public education programme\n\nThe HKMA Information Centre on the 55th Floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. The Centre consists of the Exhibition Area and the Library, and is open to the public six days a week. The Exhibition Area introduces the work of the HKMA and the development of money and banking in Hong Kong. It includes reading materials and exhibits for the study of Hong Kong's monetary, banking and financial affairs.\n\nGuided tours of the Information Centre are organised for visitors. During the year, the Centre received more than 48,300 visitors and hosted over 630 quided tours for schools and other groups (Chart 3). Over 530,400 people have visited the Information Centre since it opened in December 2003.\n\nThe Library, situated next to the Exhibition Area, houses more than 23,000 books, journals and other publications for the detailed study of Hong Kong's monetary, banking and financial affairs and central banking topics. It also maintains an electronic register of AIs in Hong Kong as required by section 20 of the Banking Ordinance.\n\nIn its ongoing programme to reach out to the community, the HKMA continued to organise public education seminars. In 2015, three seminars were held for some 2,300 secondary school students and teachers. Topics included the Linked Exchange Rate System, banknotes in Hong Kong, the smart use of credit cards and the Deposit Protection Scheme. More than 54,700 people have participated in the programme since its launch in 1998.\n\nChart 3 Types of group visits to the Information Centre\n\nYoung visitors learn about the development of money and banking in Hong Kong during a guided tour of the Information Centre.\n\nSecondary school students and teachers participate in a public education seminar.\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it is able to employ staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and to redeploy staff resources to undertake new initiatives and meet increased workload.\n\n# Organisational changes\n\nFollowing the enactment of the payment Systems and Stored Value Facilities Ordinance, a new Retail Payment Oversight Division was formed under the Monetary Management Department (MMD) in December 2015 to carry out the HKMA’s new statutory duties in the licensing and day-to-day supervision of stored value facilities and other retail payment systems. To enhance synergy amongst departments and reprioritise staff resources in coping with the challenges arising from the implementation of new initiatives as well as increasing workload and complexity of work, reshuffling of duties among a number of departments was planned in 2015 for implementation in early 2016. Details are as follows:\n\nThe Financial Infrastructure Department (FID) took over the administration of the Deposit Protection Scheme and the settlement function from the Enforcement Department (ENFD) and the Currency Division from MMD. It also took over from the Banking Departments certain banking-related work such as consumer education, directors’ development and enhanced competency framework for bank practitioners;\n\nThe External Department took over the market development function of MMD, while the latter will continue with its work relating to the Treasury Markets Association and financial benchmarks; and\n\nENFD took over the Anti-Money laundering (AML) and Financial Crime Risk Division from the Banking Supervision Department, and was retitled as Enforcement and AML Department.\n\n# Corporate Functions\n\n# Staffing\n\nThe establishment of the HKMA in 2015 was 841. This is increased by 34 to 875 in 2016 (an increase of 4%) to ensure that sufficient resources are provided to cope with (i) the implementation of new legislation and initiatives, (ii) continuation of pilot projects proven necessary on an on-going basis, and (ii) the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\nEnhancing banking and financial stability, which includes:\n\nstrengthening banking supervision work including on-site examination of banks' stress testing process, implementation of international banking standards and peer review exercises;\n\nstrengthening the supervision of banks' liquidity risk and cyber security risk management;\n\nimplementing the supervisory framework regarding over-the-counter (OTC) derivatives conducted through banks and approved money brokers under the newly effective OTC derivatives reporting and record-keeping rules;\n\nstrengthening supervisory and enforcement efforts in anti-money laundering and counter-terrorist financing;\n\ngearing up the planning and preparatory work for the implementation of the Financial Institutions (Resolution) Bill, which applies international standards to address the \"too big to fail\" problem of the financial industry;\n\npromoting capacity building in the banking sector through the development of a director empowerment programme for independent non-executive directors of banks to further improve the governance of banks and collaboration with the industry to promote enhanced competency frameworks for banking practitioners engaged in core areas of banking operations;\n\nstepping up the banking conduct policy and research capability in new banking, securities and insurance products;\n\nenhancing consumer protection and consumer education efforts; and\n\nstepping up the monitoring and analysis of developments in the onshore renminbi market and in the CNH market with a view to supporting the orderly operation of Hong Kong’s offshore renminbi market.\n\nStrengthening investment, risk management and legal support to the expanding investment activities associated with the establishment of the Future Fund and further diversification of the Exchange Fund’s investment products, and enhancing strategic asset allocation and investment processes in the light of an increasingly challenging investment environment.\n\nImplementing the new statutory regime which empowers the HKMA to regulate stored value facilities and retail payment systems under the Payment Systems and Stored Value Facilities Ordinance.\n\n\n# Corporate Functions\n\nTemporary resources are deployed to meet other work demands. The HKMA transfers staff on secondment to other international or local organisations such as the International Monetary Fund (IMF) and the Financial Services Development Council to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through EFAC, taking into account the GSC's assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay or any variable pay awards for the HKMA are distributed to individual staff based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the linkage between their investment performance and remuneration award. The pay adjustments or awards for individual staff members at the ranks of Executive Director or above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments or awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n","zh":"# 公司職能\n\n金管局透過媒體、公眾教育項目及其他渠道，與社會各界及市場保持緊密溝通，以促進對其政策及營運的理解。 2015年，金管局為提升公司治理，著重員工專業發展、嚴格執行財務紀律、加強資訊科技安全，並重新調整高級管理層的職責，以應對新計劃及系統的推行，以及工作日益複雜帶來的挑戰。\n\n# 參與社區企業發展\n\n#媒體關係\n\n香港金融管理局與傳媒密切合作，致力提升透明度，並加強公眾對其政策及工作的理解。2015年，共舉行了59項傳媒活動，包括14場新聞發佈會、14場即席訪問及31項其他公開活動。此外，安排了43場傳媒專訪，發佈了325份新聞稿，並每日處理大量傳媒查詢。\n\n此外，為提升公眾對香港金融管理局主要職能的認識，特意安排兩次媒體參觀，分別前往香港印鈔有限公司及香港銀行同業結算有限公司，以展示香港先進的鈔票印刷技術及金融基礎設施。同時，亦舉辦了關於貨幣發行局制度、人民幣業務及外匯基金的研討會，為媒體提供更深入的資訊，以便更全面了解這些重要議題。\n\n香港金融管理局總裁諾曼·陳（中）及貨幣管理高級總監霍華·李（右）在媒體訪問香港印鈔有限公司期間，檢查紙幣的防偽特徵。\n\n香港金融管理局於媒體參觀香港清算有限公司（HKICL）期間，展示自動化支票分類系統。照片中央（由左至右）為香港金融管理局總裁陳諾言先生、金融基礎設施執行董事李奕明先生，以及香港清算有限公司首席執行官唐慧珊女士。\n\n# 公司職能\n\n# 公眾查詢\n\n公眾查詢服務為市民提供有效途徑，從香港金融管理局獲取資訊，以加深對該機構主要職能的了解。該服務於2015年處理了9,078宗查詢，其中約一半涉及銀行政策及法規、紙幣硬幣以及消費者銀行業務。值得注意的例子包括物業按揭貸款的審慎措施、銀行產品及服務、防止洗錢及恐怖主義融資，以及硬幣收集計劃。\n\n圖表1顯示自2012年以來接獲的公眾查詢數量，而圖表2則提供2015年按查詢性質分類的細分資料。\n\n圖表 1：公眾查詢總數\n\n# 出版品\n\n除香港金融管理局（HKMA）年度報告外，香港金融管理局於過去一年亦發佈了兩期半年度貨幣及金融穩定報告、四期季度通訊，並定期更新月度統計通訊，以提供香港貨幣、銀行及經濟問題的最新及主題性資訊和分析。此外，香港金融管理局高層管理人員亦發表了14篇《洞見》文章，涵蓋各項具時效性及針對性的政策議題。\n\n2014年香港金融管理局年報在2015年香港管理協會「最佳年報獎」的「非營利機構及慈善組織」類別中獲得了銅獎。\n\n# 香港金管局網站\n\n香港金融管理局的機構網站（www.hkma.gov.hk）提供超過五萬頁的英文及繁體與簡體中文資料，是公眾獲取有關香港金融管理局最新資訊的入口。網站亦載有根據《銀行條例》第20條設立的「授權機構證券從業員登記冊」及「授權機構及本地代表辦事處登記冊」。隨著《支付系統及儲值支付工具條例》的實施，網站將會載有根據該條例設立的「儲值支付工具牌照持有人登記冊」。網站設有專門網頁及醒目快捷連結，以引導公眾關注有關詐騙電話提醒、硬幣收集計劃中硬幣推車位置等重要及時資訊。\n\n# 公司職能\n\n# 公眾教育計畫\n\n位於二號國際金融中心55樓的香港金融管理局資訊中心是向公眾介紹香港金融管理局工作及推廣公眾對貨幣及銀行事務認識的重要資源。資訊中心由展覽區及圖書館組成，並於週一至週六對公眾開放。展覽區介紹香港金融管理局的工作及香港貨幣及銀行業的發展情況，並提供有關香港貨幣、銀行及金融事務的閱讀資料及展品。\n\n資訊中心為訪客提供導覽服務。本年度，該中心接待訪客逾48,300人次，並為學校及其他團體舉辦了超過630場導覽活動（見圖3）。自2003年12月資訊中心開幕以來，已有超過530,400人次造訪該中心。\n\n圖書館位於展覽區旁，收藏超過23,000冊書籍、期刊及其他出版物，用以深入研究香港的貨幣、銀行及金融事務以及中央銀行相關主題。圖書館亦根據《銀行條例》第20條的規定，維護香港的自動櫃員機（ATM）電子登記冊。\n\n香港金融管理局持續推行聯繫社區計劃，並繼續舉辦公眾教育講座。二零一五年，共舉辦三場講座，約有二千三百名中學生及教師參與。講座內容涵蓋聯繫匯率制度、香港紙幣、信用卡明智使用以及存款保障計劃。自一九九八年推出以來，已超過五萬四千七百人參與此計劃。\n\n圖表三：資訊中心團體參觀類型\n\n年青遊客在導覽員的帶領下，參觀資訊中心，了解香港貨幣和銀行業的發展歷程。\n\n高中學生與教師參與公共教育研討會。\n\n# 人力資源\n\n香港金融管理局招募、培訓一支高度專業的員工隊伍，以支持其政策目標，並靈活應對不斷變化的工作重點。儘管香港金融管理局是政府的一部分，但其可採用與公務員制度不同的聘用條件，以吸引具備適當經驗和專業知識的人員。作為一個公共機構，香港金融管理局致力維持精簡靈活的組織結構，並重新調配員工資源以開展新措施及應對增加的工作量。\n\n# 組織變動\n\n香港金融管理局於2015年12月根據《支付系統及儲值設施條例》成立零售支付監理處，隸屬於貨幣管理部，以履行香港金融管理局在持牌及日常監管儲值設施和其他零售支付系統方面的法定職責。為提升部門協調，並重新分配資源以應對新措施帶來的挑戰及日益增加的工作複雜性，香港金融管理局於2015年計劃在2016年初對部分部門的職務作調整。詳情如下：\n\n金融基礎建設部（FID）接管了執行部門（ENFD）及貨幣處（MMD）原有的存款保障計劃管理及結算職能。此外，該部亦接手銀行部門部分與銀行業相關的業務，包括消費者教育、董事培訓，以及銀行從業員專業發展規劃。\n\n外事部接替了MMD的市場發展職能，而後者將繼續從事與財政市場協會及財務指標相關的工作；\n\n金融穩定局接管了銀行監理部門的反洗錢及金融犯罪風險部，並將其重新命名為執法及反洗錢部。\n\n# 公司職能\n\n# 人力配置\n\n香港金融管理局於2015年成立時共有841個職位，2016年增加34個至875個（增加4%），以確保有足夠資源應對（一）新法例及措施的落實，（二）持續推行經證明屬必要且持續進行的試點計劃，以及（三）現有工作的複雜性及工作量不斷增加。新增職位將分配至以下職能：\n\n提升銀行及金融體系的穩定性，包括：\n\n加強銀行監管工作，包括對銀行壓力測試過程的現場檢查、國際銀行標準的實施以及同業評審活動。\n\n加強對銀行流動性風險及網絡安全風險管理的監管。\n\n實施有關透過銀行及獲批准的現金經紀進行場外交易（OTC）衍生工具的監管架構，並遵守新生效的場外衍生工具報告及記錄規則；\n\n加強反洗錢及反恐融資的監管與執法力度。\n\n積極推進《金融機構（處置）法案》的規劃及準備工作，該法案採用國際標準以應對金融業「大而不倒」問題。\n\n透過發展針對銀行獨立非執行董事的董事賦能計劃，旨在提升銀行治理水平。同時，我們將與業界合作，推動銀行從業人員在核心業務領域的專業能力框架建設，以進一步強化銀行整體運營能力。\n\n加強銀行業行為規範政策與研究能力，並在新興銀行、證券及保險產品領域深化相關研究。\n\n加強消費者保護及消費者教育工作；並\n\n加強對境內人民幣市場及CNH市場發展情況的監測與分析，以支持香港離岸人民幣市場的有序運作。\n\n強化投資、風險管理及法律支持，以應對與設立未來基金相關的擴展投資活動，以及交易所基金投資產品的進一步多元化，並提升戰略性資產配置和投資流程，以應對日益嚴峻的投資環境。\n\n實施新的法定制度，賦權香港金融管理局（HKMA）根據《支付系統及儲值設施條例》監管儲值設施及零售支付系統。\n\n\n# 公司職能\n\n香港金融管理局會視乎其他工作需要，調動人力資源。局方會將員工借調至其他國際或本地機構，例如國際貨幣基金組織（IMF）及金融服務發展委員會，協助該等機構處理與香港或香港金融管理局息息相關的活動或政策倡議。部分員工會以全職或兼職形式調派，為香港存款保障局及財政市場協會提供運作支援。\n\n# 薪酬政策與薪資審核機制\n\n財政司司長（FS）會根據匯率基金諮詢委員會（EFAC）的建議，以及監管委員會（GSC）的意見，決定香港金融管理局（HKMA）員工的薪酬及服務條件，並參考現行市場薪酬水平及慣例。薪酬包括總現金薪酬包及公積金計劃，實物福利則極為有限。總現金薪酬包由每月固定薪金（或基本薪金）及變動薪酬組成，變動薪酬可根據員工的表現，每年以一次性形式發放給個別員工。\n\n香港金融管理局員工的薪酬每年由財政司根據公務員薪酬委員會透過職位評估常設委員會提出的建議進行審閱，並會考慮公務員薪酬委員會對香港金融管理局上一年度表現的評估、獨立人力資源顧問機構就金融界進行的薪酬調查結果，以及其他任何相關因素。為維持薪酬競爭力，偶爾亦可針對個別表現卓越的員工作出特別薪酬調整。\n\n任何經批准的年度固定薪酬調整或香港金融管理局（HKMA）的變動薪酬獎勵，均根據員工個人表現進行發放。香港金融管理局的投資專業人員適用於一種變動薪酬制度，旨在強化其投資表現與薪酬獎勵之間的聯繫。對於職級為總經理或以上的員工的薪酬調整或獎勵，由金融服務辦公室（FS）根據諮詢財務委員會（GSC）的意見批准。有關員工在討論其薪酬時並不在場。對於職級為部門主管或以下的員工的薪酬調整或獎勵，則由香港金融管理局總行政長根據金融服務辦公室的授權，在批准的總體薪酬獎勵範圍內作出決定。\n"}
{"en":"# Calendar of Events 2015\n\n# Calendar of Events 2015 (continued)\n\n# 9 July\n\nThe third Hong Kong-Australia RMB Trade and Investment Dialogue, facilitated by the HKMA, Australian Treasury and the Reserve Bank of Australia, is held in Sydney, Australia.\n\nThe HKMA announces the launch of a new cross border linkage with the Mainland under the Fund Order Routing Service of the Central Moneymarkets Unit to provide order routing and settlement support to the Mainland-Hong Kong Mutual Recognition of Funds initiative.\n\n# 10 July\n\nSubsidiary legislation under the Securities and Futures (Amendment) Ordinance 2014 to implement mandatory reporting and related record keeping obligations under the new over-the-counter derivatives regulatory regime comes into effect.\n\n# 17 July\n\nThe Inland Revenue (Amendment) (No.2) Ordinance 2015 is gazetted to extend profits tax exemption for offshore funds to private equity funds.\n\n# 7 August\n\nThe fifth inflation-linked retail bond, or iBond, is issued under the Government Bond Programme.\n\n# 31 August\n\nThe HKMA, together with the Hong Kong Association of Banks (HKAB) and its HKAB member banks announce joint efforts to raise public awareness of phone scams and help further protect bank customers’ interests.\n\n# Calendar of Events 2015 (continued)\n\n# 30 September\n\nThe HKMA and SFC jointly launch a consultation on introducing the first phase of mandatory clearing and the second phase of mandatory reporting under the new over-the-counter derivatives regulatory regime.\n\n# 9 October\n\nConsultation response to the two stages of public consultation on establishing an effective resolution regime for financial institutions in Hong Kong is published.\n\n# 15-16 October\n\nThe HKMA co-organises a high-level seminar in Beijing for independent non-executive directors of Hong Kong banks.","zh":"# 2015年活動總覽\n\n# 2015年活動行事曆（續）\n\n# 七月九日\n\n第三屆香港-澳洲人民幣貿易及投資對話由香港金融管理局、澳大利亞財政部及澳大利亞儲備銀行協辦，於澳洲悉尼舉行。\n\n香港金融管理局宣布推出與內地全新的跨境互聯互通服務，透過中央貨幣市場單位的基金訂單路由服務，為「內地與香港基金互認計劃」提供訂單路由及結算支持。\n\n# 七月十日\n\n根據2014年證券及期貨（修訂）條例頒佈的附屬法規，以實施新場外衍生工具監管制度下的強制披露及相關記錄保存義務，現已生效。\n\n# 七月十七日\n\n《2015年稅務（修訂）（第2號）條例》已刊憲，將離岸基金的利得稅豁免範圍擴展至私人股權基金。\n\n# 八月七日\n\n第五隻與通貨膨脹掛鉤的零售債券（iBond）是根據政府債券計劃發行的。\n\n# 8月31日\n\n香港金融管理局（HKMA）與香港銀行家協會（HKAB）及其會員銀行宣布將共同努力，提高公眾對電話詐騙的認識，並進一步保護銀行客戶的權益。\n\n# 2015年活動行事曆（續）\n\n# 9月30日\n\n香港金融管理局與證券及期貨事務監察委員會聯合發起諮詢，就新場外衍生工具監管制度下第一階段強制清算及第二階段強制報告的推行事宜徵求意見。\n\n# 九月九日\n\n有關香港金融機構建立有效解決機制的兩階段公眾諮詢回應已公佈。\n\n# 10月15日至16日\n\n香港金融管理局與北京共同舉辦一場高層研討會，邀請香港銀行獨立非執行董事參與。"}
{"en":"# The Exchange Fund\n\nReport of the Director of Audit \nExchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Audit Commission \n# The Government of the Hong Kong Special Administrative Region\n\n# Independent Audit Report\n\n# To the Financial Secretary\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (\"the Group\") set out on pages 134 to 222, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2015, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and a summary of significant accounting policies and other explanatory information.\n\n# Monetary Authority’s Responsibility for the Financial Statements\n\nThe Monetary Authority is responsible for the preparation of financial statements that give a true and fair view in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66) and Hong Kong Financial Reporting Standards, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\n# Auditor’s Responsibility\n\nMy responsibility is to express an opinion on these financial statements based on my audit. I conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. Those standards require that I comply with ethical requirements and plan and perform the audit to obtain reasonable assurance about whether the financial statements are free from material misstatement.\n\nAn audit involves performing procedures to obtain audit evidence about the amounts and disclosures in the financial statements. The procedures selected depend on the auditor’s judgment, including the assessment of the risks of material misstatement of the financial statements, whether due to fraud or error. In making those risk assessments, the auditor considers internal control relevant to the entity’s preparation of financial statements that give a true and fair view in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the entity’s internal control. An audit also includes evaluating the appropriateness of accounting policies used and the reasonableness of accounting estimates made by the Monetary Authority, as well as evaluating the overall presentation of the financial statements.\n\nI believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Report of the Director of Audit (continued)\n\n# Opinion\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Exchange Fund and of the Group as at 31 December 2015, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance.\n\nDavid Sun \nDirector of Audit\n\n7 April 2016\n\nAudit Commission \n26th Floor \nImmigration Tower \n7 Gloucester Road \nWanchai, Hong Kong\n\n# Contents\n\nINCOME AND EXPENDITURE ACCOUNT\nSTATEMENT OF COMPREHENSIVE INCOME\nBALANCE SHEET\nATEMENT OF CHANGES IN EQUITY\nATEMENT OF CASH FLOWS\nNOTES TO THE FINANCIAL STATEMENTS:\n\n1. Principal Activities  \n2. Significant Accounting Policies  \n3. Changes in Accounting Policies  \n4. Income and Expenditure  \n5. Income Tax  \n6. Categories of Financial Assets and Financial Liabilities  \n7. Cash and Money at Call  \n8. Placements with Banks and Other Financial Institutions  \n9. Financial Assets Designated at Fair Value  \n10. Available-for-Sale Securities  \n11. Derivative Financial Instruments  \n12. Held-to-Maturity Securities  \n13. Loan Portfolio  \n14. Gold  \n15. Other Assets  \n16. Interests in Subsidiaries  \n17. Interests in Associates and Joint Ventures  \n18. Investment Properties  \n19. Property, Plant and Equipment  \n20. Certificates of Indebtedness, Government-Issued Currency Notes and Coins in Circulation  \n21. Balance of the Banking System  \n22. Placements by Banks and Other Financial Institutions  \n23. Placements by Fiscal Reserves  \n24. Placements by Hong Kong Special Administrative Region Government Funds and Statutory Bodies  \n25. Exchange Fund Bills and Notes Issued  \n26. Bank Loans  \n27. Other Debt Securities Issued  \n28. Other Liabilities  \n29. Equity  \n30. Analysis of Cash and Cash Equivalents in the Statement of Cash Flows  \n31. Operating Segment Information  \n32. Pledged Assets  \n33. Commitments  \n34. Contingent Liabilities  \n35. Material Related Party Transactions  \n36. Financial Risk Management  \n37. Fair Value Measurement of Financial Instruments  \n38. Non-Adjusting Post Balance Sheet Event  \n39. Possible Impact of Amendments, New Standards and Interpretations Issued but Not Yet Effective for the Year Ended 31 December 2015  \n40. Approval of Financial Statements  \n\n# Exchange Fund – Income and Expenditure Account\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Comprehensive Income \n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Balance Sheet\n\nas at 31 December 2015\n\nNorman T. L. Chan \nMonetary Authority \n7 April 2016\n\nthe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Changes in Equity\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Cash Flows\n\nfor the year ended 31 December 2015\n\n# Exchange Fund – Statement of Cash Flows (continued)\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authorit from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66). The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong's monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portolio. The assets of the Backing Portolio fully match the Monetary Base, under Hong Kong's Currency Board system. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development. The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 31.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong. A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period. Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group's interests in associates and joint ventures. The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n\ntrading financial instruments (note 2.6.2.1);\nfinancial assets and financial liabilities designated at fair value (note 2.6.2.2); available-for-sale securities (note 2.6.2.5);\ngold (note 2.11); and\ninvestment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure. The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources. Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis. Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties. Note 37 contains information about the assumptions relating to fair value estimation of financial instruments. There are no critical accounting judgements involved in the application of the Group's accounting policies except for the valuation of certain financial instruments as set out in note 2.5.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group. The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity. When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\nAn investment in a subsidiary is consolidated into the Group financial statements from the date that control commences until the date that control ceases.\n\nIntra-group balances, transactions and cash flows and any unrealised profits and losses arising from intra-group transactions are eliminated in full in preparing the Group financial statements.\n\nNon-controlling interests represent the equity in a subsidiary not attributable directly or indirectly to the Fund, and in respect of which the Group has not agreed any additional terms with the holders of those interests which would result in the Group as a whole having a contractual obligation in respect of those interests that meets the definition of a financial liability. Non-controlling interests are presented in the Group balance sheet within equity, separately from equity attributable to the owner of the Fund. Non-controlling interests in the results of the Group are presented on the face of the Group income and expenditure account and the Group statement of comprehensive income as an allocation of the surplus or deficit and total comprehensive income or loss for the year between non-controlling interests and the owner of the Fund.\n\nIn the balance sheet of the Fund, its investments in subsidiaries are stated at cost less impairment losses, if any (note 2.14).\n\n# 2.4 Associates and joint ventures\n\nAn associate is an entity in which the Group has significant influence, but not control or joint control, over its management, through its power to participate in the financial and operating policy decisions.\n","zh":"# 匯豐儲備基金\n\n審計主任報告  \n儲備基金財務報表\n\n# 審計處長報告\n\n# 审计署  \n# 香港特別行政區政府\n\n# 獨立審計報告\n\n# 致財政司長\n\n我謹此證明，我已審核了第134至222頁所列載的外匯基金及其附屬公司（「本集團」）財務報表，包括截至2015年12月31日的本集團及外匯基金的資產負債表，以及截至同日止年度的收入支出表、綜合收益表、權益變動表和現金流量表，並包含重大會計政策摘要及其他解釋性資料。\n\n# 金融監管機構對財務報表的責任\n\n金管局負責根據《發行基金條例》（第66章）第7條行政長官的指示，以及香港財務報告準則編製真實而公平地反映財務狀況的財務報表，並為此建立其認為有必要之內部控制，以確保財務報表無重大錯報，無論是因欺詐或錯誤所致。\n\n# 審計責任\n\n我的責任是根據審計結果，對這些財務報表發表意見。我進行審計時，遵守了行政長官根據《庫務條例》第7條所發出的指示，以及審計委員會的審計標準。這些標準要求我遵守道德要求，並規劃及執行審計工作，以取得合理保證，確保財務報表沒有重大錯報。\n\n審計包括執行程序以取得財務報表中金額及披露事項的審計證據。所選程序取決於審計師的判斷，包括對財務報表存在重大錯報風險的評估，無論該風險係源自舞弊或錯誤。在進行這些風險評估時，審計師會考慮與被審計單位編製能提供真實及公允觀點的財務報表相關的內部控制，以設計適合特定情況的審計程序，但並非用以對被審計單位內部控制的有效性發表意見。審計亦包括評估貨幣當局所採用的會計政策之適當性及所作出的會計估計之合理性，以及評估財務報表之整體列報。\n\n我認為我所取得的審計證據已足夠且恰當，足以作為我審計意見的依據。\n\n# 審計處處長報告（續）\n\n# 觀點\n\n我認為，截至2015年12月31日止，財務狀況報告準確地反映了聯匯基金及本集團的財務狀況，以及截至該日止年度的財務表現及現金流量，並已按照香港財務報告準則妥善編製，符合根據《聯匯基金條例》第7節發出的首席行政長官指示。\n\n孫大衛\n審計總監\n\n二零一六年四月七日\n\n審計署\n香港灣仔\n告士威路7號\n入境事務大樓26樓\n\n# 內容目錄\n\n收入支出表\n綜合收益表\n資產負債表\n權益變動表\n現金流量表\n財務報表附註\n\n1.  主要業務活動\n2.  重要會計政策\n3.  會計政策變更\n4.  收入與支出\n5.  所得稅\n6.  金融資產與金融負債類別\n7.  現金及約當現金\n8.  存放於銀行及其他金融機構資金\n9.  指定以公允價值衡量之金融資產\n10. 可供出售證券\n11. 衍生金融工具\n12. 持有至到期日證券\n13. 貸款組合\n14. 黃金\n15. 其他資產\n16. 子公司權益\n17. 聯營公司及合資企業權益\n18. 投資物業\n19. 物業、廠房及設備\n20. 債務憑證、政府發行流通貨幣紙幣及硬幣\n21. 銀行體系餘額\n22. 銀行及其他金融機構存款\n23. 財政儲備存款\n24. 香港特別行政區政府基金及法定機構存款\n25. 發行之結匯基金票據及紙幣\n26. 銀行貸款\n27. 其他已發行債務證券\n28. 其他負債\n29. 股東權益\n30. 現金流量表內現金及現金等價物分析\n31. 營運部門資訊\n32. 質押資產\n33. 承諾事項\n34. 或有負債\n35. 重大關聯方交易\n36. 金融風險管理\n37. 金融工具公允價值衡量\n38. 財務報表日後非調整事項\n39. 截至2015年12月31日止年度已發布但尚未生效之修訂、新準則及詮釋可能產生之影響\n40. 財務報表核准\n\n# 外匯基金 – 收入及支出表\n\n截至二零一五年十二月三十一日止年度\n\n第140至222頁的附註屬於這些財務報表的一部分。\n\n# 外匯基金 – 綜合收益表\n\n截至二零一五年十二月三十一日止年度\n\n第140至222頁的附註屬於這些財務報表的一部分。\n\n# 匯生銀行 – 資產負債表\n\n2015年12月31日截止日期\n\n陳國強  \n貨幣管理局  \n2016年4月7日\n\n本財務報表包含第140至222頁的附註。\n\n# 外匯基金 – 股東權益變動表\n\n截至二零一五年十二月三十一日止年度\n\n第140至222頁的附註屬於這些財務報表的一部分。\n\n# 外匯基金 – 現金流量表\n\n截至二零一五年十二月三十一日止年度\n\n# 外匯基金 – 现金流量表（續）\n\n截至二零一五年十二月三十一日止年度\n\n第140至222頁的附註屬於這些財務報表的一部分。\n\n# 外匯基金 – 財務報表附註\n\n（除非另有說明，所有金額均以百萬港元表示。）\n\n# 1 主要營業項目\n\n香港金融管理局根據財政司司長授予的權限，作為外匯基金（「基金」）的管理人，依照《外匯基金條例》（第66章）的規定管理基金。基金的主要職能是維護港元的匯兌價值，並維持香港貨幣及金融體系的穩定與健全。\n\n本基金的資產以四個投資組合管理：即後盾投資組合、投資組合、長期增長投資組合及策略投資組合。後盾投資組合的資產完全與香港貨幣發行局制度下的貨幣基礎相符。投資組合主要投資於經濟合作與發展組織成員國的債券和股權市場。長期增長投資組合持有私募股權和房地產投資。策略投資組合持有香港交易所及結算有限公司的股份，該股份由香港特別行政區政府代表本基金出資購入，以作策略用途。經營分部資料載於附註31。\n\n# 二、重要會計政策\n\n# 2.1 合規聲明\n\n這些財務報表已根據所有適用的香港財務報告準則（HKFRSs）編製，此準則涵蓋所有個別香港財務報告準則、香港會計準則（HKASs）及香港會計師公會（HKICPA）發佈的解釋，並符合香港普遍接受的會計原則。基金及其附屬公司（統稱為本集團）所採納的重大會計政策摘要如下。\n\n香港會計師公會已頒佈若干新訂及修訂的香港財務報告準則，這些準則於本期會計期間首次生效或可供提前採用。附註3載列本集團因首次採用這些準則而導致的會計政策變更（如有），並說明這些變更對本期及過往會計期間所反映財務報表的相關影響。\n\n# 外匯基金 – 財務報表附註（續）\n\n（除非另有說明，所有金額均以百萬港元表示。）\n\n# 2.2 財務報表的編製基礎\n\n集團財務報表包括集團本身的財務報表，以及集團在聯營公司和合營企業中的權益。主要子公司、聯營公司及合營企業的主要業務活動載於附註16及17。\n\n編製財務報表所採用的計量基礎為歷史成本，但下列資產及負債除外，其按如下述會計政策所述之公允價值列示。\n\n交易金融工具（附註 2.6.2.1）；\n以公允價值衡量之金融資產及金融負債（附註 2.6.2.2）；可供出售證券（附註 2.6.2.5）；\n黃金（附註 2.11）；及\n投資性不動產（附註 2.12）。\n\n編製符合香港財務報告準則的財務報表，需要管理層作出判斷、估計及假設，這些會影響會計政策的應用，以及資產、負債、收入和支出的報告金額。這些估計和假設基於經驗和其他被認為合理的因素，其結果為評估資產和負債賬面值提供了依據，而這些賬面值通常難以從其他途徑直接得知。實際結果可能與這些估計有所不同。\n\n估計及基本假設會持續審查。會計估計的變更應在該變更所影響的期間內確認，若變更僅影響該期間；或在變更期間及未來期間內確認，若變更同時影響當前及未來期間。\n\n附註18載有關於投資性不動產公允價值評估所涉及的假設資訊。附註37載有關於金融工具公允價值評估所涉及的假設資訊。除附註2.5所述特定金融工具的評估外，集團會計政策的應用中不涉及任何關鍵會計判斷。\n\n# 2.3 子公司及非控制權益\n\n子公司是指由集團控制之實體。集團控制一實體，係指集團因參與該實體而暴露於或擁有來自該實體之變動回報，且能透過其對該實體之控制權影響該等回報。評估集團是否擁有控制權時，僅考慮實質權利（由集團及其他各方所持有）。\n\n# 外匯基金 – 財務報表附註（續）\n\n（除非另有說明，所有金額均以百萬港元表示。）\n\n對子公司的投資自取得控制權之日起，直至失去控制權之日止，均併入集團財務報表。\n\n在編製集團財務報表時，集團內部往來餘額、交易及現金流量，以及由此產生的未實現利潤及虧損將全部予以抵銷。\n\n非控制權益是指子公司中不直接或間接歸屬於基金的股權，且集團與該等權益持有人之間未另行達成任何條款，導致集團整體對該等權益負有符合財務負債定義的契約義務。非控制權益在集團資產負債表中列示於權益項目內，與歸屬於基金所有者的權益分開列示。集團的業績中屬於非控制權益的部分，會在集團損益表及綜合收益表中明確列示，作為將當年盈虧及總綜合收益或虧損在非控制權益與基金所有者之間進行分配的項目。\n\n基金資產負債表所示，其於子公司之投資按成本減除減損損失（如有）列計（請參閱附註2.14）。\n\n# 2.4 合夥人及聯營企業\n\n聯營公司是指本集團雖未對其管理擁有控制權或共同控制權，但因能參與其財務及營運方針決策，而對其具有重大影響力的實體。\n"}
