{"en":"The year of 2019 has been anything but uneventful.\n\nUS-China trade tensions remained a big wild card. Lingering uncertainties over trade talks between the world’s two largest economies rattled investor confidence and undermined international trade, manufacturing, investment and even consumption. Gone are the days when global economic expansion was a given. The global economy entered a synchronised slowdown during the year. In response to the slower growth, major central banks around the world have reversed course on their monetary policy normalisation.\n\nLocally, social incidents happening in the second half of the year dealt a further blow to the Hong Kong economy. The retail, tourism and catering sectors were among the hardest hit. For 2019 as a whole, the Hong Kong economy contracted by 1.2%, the first annual decline in a decade, while the unemployment rate rose to 3.3% from a multi-year low of 2.8% at the beginning of the year. As 2020 dawned, the novel coronavirus (COVID-19) outbreak posed yet another significant threat to both global and local economies.\n\nIn the face of such an uncertain and challenging environment, it is of paramount importance to maintain monetary and financial stability in Hong Kong, as I made clear when taking over as Chief Executive of the HKMA on 1 October 2019.\n\n# Monetary and financial stability: the bedrock of an international financial centre\n\nThe Linked Exchange Rate System (LERS) in place since 1983 has helped Hong Kong weather numerous challenges and shocks, demonstrating its important role as an anchor of Hong Kong’s economic prosperity and status as an international financial centre. Notwithstanding the challenging external and domestic environment during the year, the LERS continued to operate in a smooth and orderly manner, once again proving its resilience in times of uncertainty. Hong Kong’s banking system also remained sound and robust. The facts speak for themselves: the Hong Kong dollar exchange rate remained stable and has strengthened to the strong side of the Convertibility Zone in recent months, while bank deposits continued to grow during the year. In a nutshell, no noticeable outflow of funds from the Hong Kong dollar or the banking system was observed.\n\nThe stability of Hong Kong’s monetary and banking systems reflects not only the robustness of, but also strong confidence in, our systems. This did not happen overnight, but through years of efforts to build up buffers and strengthen surveillance, complemented by our swift response to rumours on social media platforms.\n\nOur preparations over the years for rainy days have built a solid foundation and strong buffers for Hong Kong’s monetary and banking systems. In addition to the vast foreign exchange reserves in our public coffers, our banking system has strong capital buffers, robust liquidity and very good asset quality, whether by international or historical standards. The eight rounds of countercyclical macroprudential measures on property mortgages implemented since 2009 have also greatly enhanced banks’ resilience against a property market downturn.\n\nMarket surveillance and banking supervision make up the core part of our work in maintaining monetary and banking stability, and we have been strengthening our surveillance and supervisory framework from time to time. Apart from close monitoring of the credit and liquidity risks of banks, one of our new endeavours in the year was to make use of technology and granular data collected from banks to enhance our capability to monitor Hong Kong dollar funding and financial market activities in a more in-depth and timely manner. Stress tests and contingency planning have also been augmented in the light of the fast evolving economic and operating environment.\n\nIndeed, our robust regulatory regime has won strong endorsements internationally. During the year, the International Monetary Fund reaffirmed that Hong Kong was well placed to address both cyclical and structural changes, given its significant buffers. Hong Kong’s effective legal and institutional framework for combatting money laundering and terrorist financing also obtained a positive assessment from the Financial Action Task Force (FATF), making Hong Kong the first in the Asia-pacific region to achieve an overall compliant result in the FATF’s Mutual Evaluation.\n\nConfidence is the foundation for the proper functioning of markets and is crucial to the safeguarding of monetary and financial stability. To maintain market confidence, we have to be on high alert for, and respond swiftly to, any malicious rumours that may potentially cast doubt on Hong Kong’s monetary or banking systems. This is particularly important given the prevalent use of social media and instant messaging nowadays. While a variety of rumours were spread on social media platforms by fearmongers during the outbreak of social unrest, our quick and clear rebuttals to these rumours through social media, in addition to traditional media, proved useful and effective in clearing the air, quelling false rumours from spreading further, and upholding international and public confidence in our systems.\n\n# Banking system: an important pillar of economic activity\n\nThe banking sector, as an essential pillar of economic activity, plays a fundamental role in ensuring the smooth running of society and the economy. Despite the challenging operating environment since the latter half of the year, banks have been working hard alongside others and doing their utmost to maintain normal operation of their core functions and continue serving businesses and the public.\n\nIn addition to basic banking services like deposits and transfers, an important function of banks is in extending credit to borrowers in support of the real economy. We are well aware of, and concerned about, the cash-flow problem facing businesses, especially small and medium-sized enterprises (SMEs), under the difficult economic conditions. While safeguarding banking stability, we have launched a number of initiatives to ensure continued funding support to SMEs. In particular, the Countercyclical Capital Buffer ratio of banks was reduced on two occasions, in October 2019 and March 2020, by a total of 150 basis points to 1.0%; the level of regulatory reserve requirement on banks was also reduced by half in April 2020. These measures release a total of around HK$1 trillion in lending capacity, providing banks with more room for lending to enterprises including SMEs. We have also set up a platform – the Banking Sector SME Lending Coordination Mechanism – bringing together major banks in Hong Kong to explore and discuss specific measures to strengthen funding support for SMEs. I am pleased to see that many banks have responded proactively to our call and introduced relief measures such as principal moratorium for customers in need to ride out the storm.\n\nIn view of some SMEs’ feedback about difficulties in opening bank accounts, which is the very first step in accessing various banking services, we have made dedicated efforts to address this issue over the past few years. Our work is bearing fruit, as improvement in account opening for businesses is visible. As a further step to promote financial inclusion, the HKMA spearheaded the launch of tiered account services – Simple Bank Accounts (SBAs) with a streamlined customer due diligence process – to provide start-ups and SMEs with an alternative to traditional bank accounts. More than 2,800 SBAs have been opened so far.\n\n# International financial centre: from strength to strength\n\nWe have always been mindful of the need to strike a reasonable balance between regulation and development. Given the intense competition among financial centres, we have to work hard to strengthen Hong Kong’s competitiveness as an international financial centre and thereby ensure its longer term stability. There are four key areas of work: technology, green finance, financial connectivity with the Mainland, and talent development.\n\n# Embracing technology in the digital era\n\nHong Kong has been moving fast in promoting financial technology (fintech) since the establishment of the HKMA Fintech Facilitation Office in 2016 and the introduction of the Smart Banking initiatives in 2017.\n\nOn the payment front, the vibrancy of the fintech ecosystem is evident in the strong momentum in the adoption of the Faster Payment System (FPS), the world’s first multi-currency, cross-banks and e-wallets, real-time retail payment platform. FPS registrations reached four million within a short span of 15 months, representing a high rate of penetration in a population of 7.5 million people. The Government has also adopted the FPS to provide the public with greater convenience in paying taxes, rates and water charges. More and more businesses are expected to use this fast, safe and convenient means of receiving and making payment to enhance operational efficiency.\n\nIn the banking sector, significant progress was seen in applying fintech to their banking services and business operations. According to a study conducted by the HKMA, almost 90% of the surveyed retail banks have adopted, or are planning to adopt, artificial intelligence in their business applications. With the HKMA’s facilitation, banks have been applying big data and consumer behavioural analytics in their personal credit products. They have also launched over 800 Open Application programming Interfaces in the first two phases, covering a range of banking products and services. While encouraging banks to use fintech, we did not lose sight of the need for enhanced technology risk management and consumer protection in digital banking services. Timely supervisory guidance has been provided to banks in these areas.\n\nRegulatory technology (Regtech) is another area of great interest to banks, for its potential of enabling banks to conduct regulatory compliance and risk management, particularly in anti-money laundering and counter-financing of terrorism (AML\/CFT), more efficiently and cost-effectively. To facilitate greater industry adoption of Regtech and the building of a wider Regtech ecosystem, the HKMA organised the inaugural AML\/CFT Regtech Forum and issued its first Regtech newsletter in November to discuss possible use cases of Regtech. At the same time, the HKMA, as a banking supervisor, is exploring the use of supervisory technology (Suptech), including new data science and analytics, to enhance work effectiveness and efficiency. We have embarked on a series of studies and developed a road map for the implementation of Suptech in the next few years.\n\nFrom a broader perspective, this is only the start of the fintech journey in the banking sector. The HKMA granted eight licences to virtual banks during the year. One of the virtual banks officially launched its services in March 2020, while some other virtual banks have commenced pilot trials through the HKMA’s Fintech Supervisory Sandbox. I look forward to the launch of the other virtual banks and the introduction of more innovative and diversified banking services to the people of Hong Kong that would help raise the global competitiveness of our banking sector.\n\nMore exciting developments are also expected at the international level. After successfully completing a Proof-of-Concept (PoC) trial to connect our blockchain-based trade finance platform, eTradeConnect, with its European counterpart, we are conducting another PoC trial with the platform of the people’s Bank of China, paving the way for the digitalisation of cross-border trades. We have begun a joint research project with the Bank of Thailand to study the application of Central Bank Digital Currency to cross-border payments. The Bank for International Settlements also put its first Innovation Hub Centre into operation in Hong Kong in November to foster fintech collaboration within the central banking community. All these developments present clear evidence of Hong Kong’s leading global position in fintech development.\n\n# Promoting green and sustainable finance for a better future\n\nClimate-related risks have drawn increasing global attention in recent years. To contribute to the global efforts in addressing this challenge, the HKMA unveiled three key measures in May to promote green finance development in Hong Kong in different capacities.\n\nAs a banking supervisor, the HKMA is undertaking a three-phased approach to promoting green and sustainable banking. A framework for assessing the “greenness” of banks has been developed for industry consultation under phase I, paving the way for the formulation of supervisory expectations and requirements for the banking industry under phase II and implementation under phase III.\n\nAs the manager of the Exchange Fund, the HKMA actively advances responsible investment by integrating environmental, social and governance (ESG) factors into its investment activities. Specifically, we have adopted the principle of giving priority to green and ESG investments if their long-term return is comparable to other investments on a risk-adjusted basis. After venturing into the green bond market in 2015 as one of the early investors, we will continue to grow our green bond portfolio and invest in other ESG assets. We will also join hands with like-minded investors and regulators to promote best practices on ESG through our participation in international organisations in the ESG community.\n","zh":"2019年一點都不平淡無奇。\n\n中美貿易緊張局勢仍然是揮之不去的變數。世界兩大經濟體之間的貿易談判持續不明朗，令投資者信心動搖，並對國際貿易、製造業、投資乃至消費造成不利影響。全球經濟擴張已不再是必然趨勢。當年全球經濟同步成長的景象已成往昔。為應對經濟成長趨緩，全球主要央行紛紛調整貨幣政策，由緊縮轉為寬鬆。\n\n本地社會事件在下半年對香港經濟造成了進一步的打擊。零售、旅遊和餐飲業受到的影響尤為嚴重。 2019年全年，香港經濟萎縮1.2%，為十年來首次出現年度負增長，而失業率從年初的創多年來低點2.8%上升至3.3%。 隨著2020年的到來，新型冠狀病毒（COVID-19）疫情又對全球及本地經濟構成了另一項重大威脅。\n\n面對如此不確定且充滿挑戰的環境，維持香港的貨幣及金融穩定至關重要，這一點我在2019年10月1日接任香港金融管理局總裁時已明確指出。\n\n# 貨幣及金融穩定：國際金融中心之基石\n\n自1983年實施的聯繫匯率制度，有助於香港應對多項挑戰和衝擊，充分體現了其作為香港經濟繁榮基石及國際金融中心地位的重要作用。儘管外部及本地經濟環境充滿挑戰，聯繫匯率制度運作依然暢順且具秩序，再次證明其在不確定時期的韌性。香港銀行體系亦保持穩健。數據印證：港元匯率維持穩定，並在近月增強至可兌換區間強方，銀行存款亦持續增長。總而言之，並未見港元或銀行體系出現明顯資金外流情況。\n\n香港的貨幣和銀行體系的穩定性，不僅反映出我們體系的穩健，也反映出外界對我們體系的強烈信心。這並非一朝一夕之功，而是經過多年的努力，建立緩衝機制、加強監測，並配合我們對社交媒體平台上謠言的迅速回應，才得以實現的。\n\n多年來我們為應對不測而做的準備，為香港的貨幣和銀行體系奠定了堅實基礎和強大緩衝。除了公共財政中龐大的外匯儲備，我們的銀行體系亦具備強健的資本緩衝、穩健的流動性及優良的資產質素，無論就國際或歷史標準而言均表現出色。自2009年起實施的八輪逆週期宏觀審慎措施，亦大大增強銀行對樓市下行的抗風險能力。\n\n市場監測與銀行監管是維持貨幣及銀行體系穩定的核心工作，我們一直致力加強相關監管。除了密切監控銀行信貸及流動性風險外，今年我們重點關注的是利用數據分析技術，更深入、更及時地監察港元資金流動及金融市場活動。面對快速演變的經濟環境，我們同時也強化了壓力測試及應急預備計劃。\n\n的確，我們穩健的監管體制已獲得國際社會的廣泛認可。今年內，國際貨幣基金組織重申，香港憑藉充足的緩衝機制，已具備應對週期性及結構性變革的良好條件。香港在打擊洗錢及恐怖主義融資方面的有效法律與制度框架，亦獲得金融行動特別工作組（FATF）的正面評價，使香港成為亞太地區首個在FATF相互評估中取得整體合規結果的地區。\n\n信心是市場正常運作的基石，對維護貨幣及金融穩定至關重要。為維持市場信心，我們必須保持高度警惕，並迅速回應任何可能對香港貨幣或銀行體系產生質疑的惡意謠言。尤其在當前社交媒體及即時通訊工具廣泛使用的背景下，這一點尤為重要。在社會動盪期間，一些煽動者透過社交媒體平台散播謠言，我們透過社交媒體及傳統媒體迅速且清晰地駁斥這些謠言，有效澄清事實、遏制謠言擴散，並維護國際及公眾對我們體系的信心。\n\n# 銀行體系：經濟活動的重要基石\n\n銀行業作為經濟活動的重要基石，在確保社會與經濟順暢運作方面扮演著舉足輕重的角色。儘管自今年下半年以來營運環境充滿挑戰，銀行業仍與各界攜手努力，竭盡所能維持核心業務的正常運作，並持續為企業和公眾提供服務。\n\n除基本的銀行服務如存款及轉帳外，銀行的重要功能在於向借款人提供信貸，以支持實體經濟。我們深知並關注在艱難的經濟環境下，企業，特別是中小企業（SMEs）所面臨的現金流問題。在維護銀行體系穩定的同時，我們已推出一系列措施，以確保持續向中小企業提供資金支持。特別是，銀行的逆週期資本緩衝比率在2019年10月及2020年3月兩度調降，總計降低150個基點至1.0%；2020年4月，銀行的法定準備金率亦減半。這些措施釋放約1萬億港元的貸款能力，為銀行提供更多貸款空間，以支持包括中小企業在內的企業。我們亦設立了一個平台——銀行業中小企業貸款協調機制，匯集香港主要銀行，探討具體措施以加強對中小企業的資金支持。我很高興看到許多銀行積極響應我們的呼籲，為有需要的客戶推出本金延遲還款等紓緩措施，幫助他們渡過難關。\n\n鑒於部分中小企業反映在開設銀行帳戶方面遇到困難，而開設銀行帳戶是獲取各項銀行服務的第一步，我們過去幾年已投入專注的努力來解決這個問題。 我們的努力正在產生成效，商戶開設銀行帳戶的情況可見改善。 作為進一步推動金融普惠性的舉措，香港金融管理局主導推出分層銀行服務——簡化客戶審查程序的簡易銀行帳戶（SBA），為初創企業和中小企業提供傳統銀行帳戶的替代方案。 截至目前，已開設超過2,800個簡易銀行帳戶。\n\n# 國際金融中心：蒸蒸日上\n\n我們一直都深知在監管與發展之間取得合理的平衡至關重要。 鑒於金融中心之間的激烈競爭，我們必須努力提升香港作為國際金融中心的競爭力，從而確保其長遠的穩定。 我們有四個關鍵的工作領域：科技、綠色金融、與內地金融互聯互通，以及人才發展。\n\n# 善用科技於數位時代\n\n自2016年香港金融管理局成立金融科技促進辦公室，及2017年推出智慧銀行計劃以來，香港積極推動金融科技發展。\n\n在支付方面，金融科技生態系統的蓬勃發展可見於快速支付系統（FPS）的強勁推廣勢頭，這是一個全球首創的多幣種、跨銀行及電子錢包，提供即時零售支付的平台。短短15個月內，FPS的註冊用戶已達四百萬，在七百五萬人口中展現出極高的普及率。政府亦已採用FPS，為公眾提供更便捷的繳稅、市政費及水費方式。預計越來越多的商戶將會使用這個快捷、安全及方便的收款及付款途徑，以提升營運效率。\n\n在銀行業方面，應用金融科技於銀行服務及業務運作方面已取得顯著進展。根據香港金融管理局（HKMA）進行的研究，近九成受訪零售銀行已採用或正計劃在業務應用中引入人工智能。在HKMA的推動下，銀行已將大數據及消費者行為分析應用於個人信貸產品。此外，銀行亦在首兩階段推出了逾800個開放應用程式介面（API），涵蓋多種銀行產品及服務。我們在鼓勵銀行應用金融科技的同時，亦未有忽視數碼銀行服務中加強科技風險管理及消費者保護的需要。HKMA已針對這些範疇，適時向銀行提供監管指引。\n\n監管科技（Regtech）是銀行極為關注的另一個領域，因其潛力可協助銀行更高效且更具成本效益地進行合規及風險管理，尤其是在反洗錢及反恐融資（AML\/CFT）方面。為促進業界更廣泛採用Regtech，並建立更廣泛的Regtech生態系統，香港金融管理局（HKMA）於11月舉辦了首屆AML\/CFT Regtech論壇，並發佈首期Regtech通訊，探討Regtech的潛在應用案例。同時，作為銀行監管機構，HKMA亦正在探索運用監管科技（Suptech），包括新的數據科學與分析技術，以提升監管工作的效率與成效。我們已啟動一系列研究，並制定了未來幾年推行Suptech的路線圖。\n\n從更廣泛的角度來看，這只是銀行業金融科技發展歷程的開始。香港金融管理局在今年內向八間虛擬銀行發放了牌照，其中一間虛擬銀行已在2020年3月正式啟動服務，而其他一些虛擬銀行則透過香港金融管理局的金融科技監管沙盒開始進行試驗性測試。我期待其他虛擬銀行的啟動，以及更多創新及多元化的銀行服務在香港推出，這將有助提升我們銀行業的全球競爭力。\n\n國際層面亦預期將有更多令人振奮的發展。在成功完成將我們基於區塊鏈的貿易融資平台「eTradeConnect」與歐洲對應平台連接的概念驗證（PoC）試驗後，我們正進行另一次與中國人民銀行平台的PoC試驗，為跨境貿易的數位化鋪平道路。我們已與泰國銀行啟動一項聯合研究項目，探討中央銀行數位貨幣在跨境支付中的應用。國際清算銀行（BIS）亦於11月在香港啟用其首個創新樞紐中心，以促進中央銀行界別的金融科技合作。所有這些發展都清楚地證明了香港在全球金融科技發展中的領先地位。\n\n# 推動綠色永續金融，共創更美好的未來。\n\n近年來，與氣候相關的風險日益受到全球關注。為協助全球應對此挑戰，香港金融管理局於五月公布了三項關鍵措施，以不同方式推動香港綠色金融發展。\n\n作為銀行監管機構，香港金融管理局（HKMA）正採用三階段方法推動綠色和可持續銀行業發展。第一階段已制定一套評估銀行「綠色程度」的框架，供業界諮詢，為第二階段擬訂監管期望與要求，以及第三階段的落實奠定基礎。\n\n作為外匯基金的經理，金管局積極推動負責任投資，將環境、社會及管治（ESG）因素融入投資活動中。具體而言，我們已採納以風險調整後基準，在長期回報相若的情況下，優先考慮綠色及ESG投資的原則。自2015年作為早期投資者之一進入綠色債券市場以來，我們將繼續擴大綠色債券投資組合，並投資其他ESG資產。我們亦會攜手志同道合的投資者和監管機構，透過參與國際組織及ESG社群，推廣ESG的最佳實務。\n"}
{"en":"# Highlights of 2019\n\n# Economic and Financial Environment\n\nThe Hong Kong economy softens in 2019 amid global economic slowdown, lingering US-China trade tensions and local social incidents, while the labour market faces increasing pressures.\n\nThe Hong Kong banking sector remains sound and resilient, with strong capital positions, robust liquidity and healthy asset quality.\n\n# Monetary Stability\n\nDespite the challenging external and internal environment, Hong Kong’s monetary system is firmly intact, as evidenced by the stable Hong Kong dollar exchange rate and the smooth functioning of the foreign exchange and money markets. This reflects not only the robustness of but also strong confidence in Hong Kong’s monetary system. \n\nA new Resolution Facility is introduced and a number of refinements are made within the HKMA’s updated Liquidity Facilities Framework.\n\n# Banking Stability\n\nThe HKMA puts great effort in monitoring the credit and liquidity risk management of banks to maintain banking stability. Good progress is also made on promoting smart banking, including the granting of eight virtual bank licences and encouraging the adoption of regulatory technology. These efforts are complemented by strengthened supervision of banks’ technology risk management and enhanced consumer protection in digital financial services.\n\nThe HKMA streamlines investor protection measures to enhance customer experience while taking further steps to promote a customer-centric bank culture.\n\nHong Kong’s anti-money laundering and counter-financing of terrorism regime earns positive assessment from the Financial Action Task Force (FATF), making it the first FATF-member jurisdiction in the Asia-pacific region to achieve an overall compliant result in FATF’s fourth-round Mutual Evaluation.\n\nNew rules and regulations are rolled out to enhance the banking regulatory regime in line with the latest international standards. A three-phased approach is announced to promote green and sustainable banking in Hong Kong, contributing to global efforts in addressing climate change.\n\nAt the same time, the HKMA makes significant progress in operationalising the resolution regime for banks, in particular driving the build-up of a new layer of loss-absorbing capacity at domestic systemically important banks to promote financial stability.\n\n# International Financial Centre\n\nThe fintech ecosystem in Hong Kong is gaining strong momentum, with good progress in the implementation of the Open Application programming Interface Framework in the banking sector, establishment of the world’s first Bank for International Settlements Innovation Hub Centre, and continued increase in the use of the Faster payment System for e-payments.\n\nHong Kong maintains a firm foothold as the global hub for offshore renminbi business. In the context of the Guangdong-Hong Kong-Macao Greater Bay Area development, financial connectivity with the Mainland is being enhanced, and access to financial services by Hong Kong residents is made more convenient.\n\nMuch effort is made to open up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform, particularly in infrastructure investment and financing, green finance and private equity funds.\n\nThe Hong Kong Academy of Finance is set up to serve as a centre of excellence for developing financial leadership and a repository of knowledge in monetary and financial research, including applied research.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves the second highest investment income on record, of HK$262.2 billion, representing an investment return of 6.6%.\n\nThe HKMA deepens its effort in investment diversification, especially into the LongTerm Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 12.6% since its inception in 2009. There is also encouraging progress in advancing responsible investment.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through traditional and social media, website, Information Centre and various other channels to facilitate public understanding of its policies and operations.\n\nWithin the institution, the HKMA attaches great importance to upholding corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n","zh":"# 2019年重點回顧\n\n#經濟與金融環境\n\n2019年，香港經濟因全球經濟趨緩、持續的中美貿易摩擦以及本地社會事件，呈現放緩態勢，同時勞動市場也面臨日益嚴峻的挑戰。\n\n香港銀行業依然穩健且具韌性，擁有充裕的資本儲備、充足的流動性及優良的資產品質。\n\n# 貨幣穩定性\n\n儘管面對嚴峻的外部及內部環境，香港的貨幣體系始終穩固無缺，正如港元匯率的穩定以及外匯及貨幣市場的順暢運作所證實的。這不僅體現了香港貨幣體系的穩健性，也反映了社會對香港貨幣體系的強烈信心。\n\n引入新的決策機制，並對金管局最新的流動資金設施框架進行多項優化。\n\n# 銀行業穩定性\n\n香港金融管理局投入大量資源監察銀行的信貸及流動性風險管理，以維持銀行體系穩定。在推動智能銀行服務方面亦取得積極進展，包括發出八份虛擬銀行牌照，以及鼓勵採用監管科技。這些努力並配合加強對銀行科技風險管理的監管，以及在數碼金融服務領域加強消費者保障。\n\n金管局簡化投資者保障措施，以提升客戶體驗，並進一步推動銀行建立以客戶為中心的文化。\n\n香港的反洗錢及反恐融资制度獲得財務行動任務組（FATF）的正面評估，使其成為亞太地區首個在FATF第四輪互評中取得總體符合標準結果的FATF成員地區。\n\n為配合最新的國際標準，香港推出新規則和規章，以加強銀行監管體系。同時，宣布採取三階段方案，推廣綠色和可持續的銀行業，為全球應對氣候變化貢獻力量。\n\n同時，香港金管局在落實銀行解決機制方面取得了顯著進展，尤其致力於提升被評定為本地系統重要性金融機構的損失承擔能力，以促進金融穩定。\n\n# 國際金融中心\n\n香港的金融科技生態系統正蓬勃發展，銀行業在開放應用程式介面（API）框架的落實方面取得良好進展，並設立了全球首個國際清算銀行創新中心，同時快速支付系統在電子支付領域的使用量持續增加。\n\n香港鞏固了作為全球離岸人民幣業務樞紐的地位。在粵港澳大灣區發展的背景下，香港與內地的金融聯繫不斷加強，香港居民使用金融服務也更加便捷。\n\n為進一步提升香港金融平台的競爭力，各界正致力開拓新機會，特別是在基礎設施投資與融資、綠色金融及私人股權基金等領域。\n\n香港金融學院的設立旨在成為培養金融領導人才的卓越中心，並作為貨幣及金融研究（包括應用研究）知識的知識庫。\n\n# 資產管理\n\n受惠於良好的投資環境，外匯基金錄得歷史第二高的投資收入，達港幣2622億元，投資回報率為6.6%。\n\n金管局持續加強投資多元化工作，尤其著重於長期增長投資組合（LTGP）。自二零零九年成立以來，LTGP的年化內部報酬率達12.6%。在推動責任投資方面，亦有積極進展。\n\n# 公司職能\n\n香港金管局透過傳統及社交媒體、網站、資訊中心及其他各項渠道，與社會各界及市場保持有效溝通，以促進公眾對其政策及營運的理解。\n\n在香港金融管理局內，金管局非常重視維持良好的公司治理，透過支持員工專業發展、建立嚴謹的財務紀律以及提升資訊科技安全，以應對新措施實施及工作日趨複雜所帶來的挑戰。\n"}
{"en":"# Calendar of Events 2019\n\n# MONETARY STABILITY\n\n# 26 Aug\n\nThe HKMA completes a review of its framework for the provision of Hong Kong dollar liquidity to banks and launches an updated Liquidity Facilities Framework, including the introduction of a new Resolution Facility.\n\n# 13 Dec\n\nThe Treasury Markets Association (TMA) publishes the conclusion of an industry consultation on some technical refinements to Hong Kong Dollar Overnight Index Average, which has been identified as the alternative reference rate to the Hong Kong Interbank Offered Rate.\n\n# BANKING\n\n# 25 Jan\n\nThe HKMA together with the Hong Kong Association of Banks (HKAB) introduces new handling procedures for following up mis-transfer of funds made by customers.\n\n# 27 Mar\n\nThe HKMA grants three virtual banking licences. Five more licences are granted in April to May, bringing the number of licensed banks in Hong Kong to 160.\n\n# 1 Apr\n\nThe HKMA and the HKAB jointly organise a seminar entitled “Use of personal Data in the Digital Era”.\n\n# 12 Apr\n\nThe HKMA announces the introduction of simple bank accounts by banks which offer a narrower set of banking services whilst requiring less extensive customer due diligence measures, to cater for the needs of small and medium-sized enterprises (SMEs) and start-up companies.\n\n# 7 May\n\nThe HKMA announces a three-phased approach to promoting green and sustainable banking in Hong Kong.\n\n# 28 Jun\n\nThe Banking (Liquidity) (Amendment) Rules 2019 are gazetted.\n\n# 1 Jul\n\nThe Banking (Exposure Limits) Rules and Banking (Exposure Limits) Code come into effect. Authorized institutions (AIs) are allowed a six-month grace period for the implementation of the limits on large exposures and connected party exposures.\n\n# 19 Jul\n\nThe Insurance Authority announces the delegation of its inspection and investigation powers in relation to AIs to the Monetary Authority, which takes effect on 23 September. The two regulators also enter into a new Memorandum of Understanding (MoU) to strengthen cooperation.\n\n# 3 Sep\n\nThe HKMA signs an MoU with the Securities and Futures Commission (SFC) to further enhance the cooperative oversight arrangement on financial market infrastructures.\n\n# 4 Sep\n\nFinancial Action Task Force (FATF) and Asia\/Pacific Group on Money Laundering publish the Mutual Evaluation Report on Hong Kong’s anti-money laundering and counter-financing of terrorism (AML\/CFT) regime. Hong Kong’s AML\/CFT regime is assessed to be compliant and effective overall, making it the first FATF-member jurisdiction in the Asia-Pacific region to have achieved an overall compliant result in the current round of evaluation.\n\n# 12 Sep\n\nThe HKMA and the HKAB announce the extension of online retrieval period of e-Statements for individual retail customers to a minimum of seven years.\n\n# 25 Sep\n\nThe HKMA completes a holistic review and introduces streamlined investor protection measures to enhance customer experience whilst according protection to customers.\n\n# 26 Sep\n\nThe HKMA grants three new banking licences, and approves the upgrading of a restricted banking licence to banking licence, increasing the number of licensed banks in Hong Kong to 164.\n\n# 14 Oct\n\nThe HKMA announces that the Countercyclical Capital Buffer for Hong Kong is reduced from 2.5% to 2.0% with immediate effect.\n\n# 16 Oct\n\nThe Banking Sector SME Lending Coordination Mechanism established by the HKMA holds the first meeting, at which the banks agree to adopt a number of measures to support SMEs.\n\n# 16 Oct\n\nHKMCI announces enhancements made to the Mortgage Insurance programme for completed residential properties, in order to provide assistance to homebuyers with immediate housing needs.\n\n# 29 Oct\n\nThe HKMA provides guidance to banks on consumer protection measures in respect of Open Application programming Interface (Open ApI) Framework.\n\n# 1 Nov\n\nThe HKMA publishes high-level principles on the use of artificial intelligence applications by the banking industry.\n\n# 5 Nov\n\nThe HKMA publishes guiding principles on consumer protection in respect of banks’ use of big data analytics and artificial intelligence.\n\n# 12 Nov\n\nThe HKMA hosts the first AML\/CFT Regtech Forum fostering the use of innovative technology to enhance the efficiency of both banks and the wider AML\/CFT ecosystem.\n\n# 22 Nov\n\nThe HKMA issues an inaugural regulatory technology (Regtech) newsletter to share with the banking industry noteworthy use cases of Regtech.\n\n# 16 Dec\n\nThe HKMA issues guidance to the banking industry and stored value facility (SVF) sector on managing money laundering and terrorist financing risks associated with virtual assets and their service providers.\n\n# 16 Dec\n\nHKMCI announces that the 90% Guarantee product under the SFGS starts receiving applications, which aims to provide additional support to smallersized enterprises, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n","zh":"# 2019年活動安排\n\n# 貨幣穩定性\n\n# 八月二十六日\n\n香港金融管理局完成檢討向銀行提供港元流動資金的框架，並推出更新後的流動資金設施框架，其中包括引入新的結算設施。\n\n# 十二月十三日\n\n財政市場協會（TMA）發佈了關於港元隔夜指數平均值（HIBOR）技術細節諮詢的結論，該指數已被確定為香港銀行同業拆借利率的替代參考利率。\n\n# 銀行\n\n# 一月二十五日\n\n香港金融管理局與香港銀行公會（HKAB）共同引入新的處理程序，以處理客戶誤轉資金的後續事宜。\n\n# 三月二十七日\n\n香港金融管理局頒發了三張虛擬銀行牌照。四月到五月期間，又批出五張牌照，使香港持牌銀行數目增至160間。\n\n# 4月1日\n\n香港金融管理局與香港銀行協會合辦一場題為「數位時代個人資料的應用」的研討會。\n\n# 四月十二日\n\n金管局宣布，銀行將推出簡辦銀行帳戶，此類帳戶提供的銀行服務範圍較窄，且所需客戶審查程序較為簡化，以滿足中小企業及新創公司的需求。\n\n# 五月七日\n\n香港金融管理局公布在香港推廣綠色及可持續銀行業的三階段方法。\n\n# 6月28日\n\n2019年銀行（流動性）（修訂）規則已刊憲。\n\n# 七月一日\n\n《銀行（風險敞口）規則》及《銀行（風險敞口）守則》正式生效。 獲授權金融機構可享有六個月的寬限期，以執行大額及關聯方風險敞口的限制。\n\n# 7月19日\n\n保險業監管局宣布，自9月23日起將其與人工智能（AI）相關的檢查及調查權限委託予貨幣管理局。兩家監管機構亦簽訂新的諒解備忘錄（MoU），以加強合作。\n\n# 九月三日\n\n香港金管局與證券及期貨事務監察委員會（證監會）簽署諒解備忘錄，進一步加強對金融市場基礎設施的合作監管安排。\n\n# 九月四日\n\n金融行動特別工作組（FATF）與亞太打擊洗錢組織發表有關香港特別行政區反洗錢及反恐怖主義融資（AML\/CFT）制度的相互評估報告。報告評估認為，香港的AML\/CFT制度整體上符合標準且具有效性，使其成為亞太地區首個在本次評估中取得整體符合標準結果的FATF成員管轄區。\n\n#九月十二日\n\n香港金融管理局與香港銀行公會宣布，將個人零售客戶電子對賬單的線上查詢期延長至最少七年。\n\n# 九月二十五日\n\n香港金融管理局完成全面檢討，並推出簡化投資者保障措施，以提升客戶體驗，同時保障客戶權益。\n\n# 九月二十六日\n\n香港金融管理局頒發三張新的銀行牌照，並批准將一張限制性銀行牌照升級為銀行牌照，使香港持牌銀行的數目增加至164間。\n\n# 十月十四日\n\n香港金融管理局宣布，香港逆周期资本缓冲率即日起由2.5%調降至2.0%。\n\n# 十月十六日\n\n香港金融管理局（HKMA）設立的銀行業中小企業貸款協調機制舉行首次會議，與會銀行同意採取多項措施支持中小企業。\n\n# 十月十六日\n\n香港按揭保險公司宣布對已落成住宅物業的按揭保險計劃進行優化，旨在協助有迫切住房需求的購房者。\n\n# 10月29日\n\n香港金融管理局向銀行提供關於開放應用程式介面（開放API）框架下消費者保護措施的指引。\n\n# 11月1日\n\n香港金融管理局發布銀行業應用人工智能的指導原則。\n\n# 11月5日\n\n香港金管局已發布有關銀行利用大數據分析及人工智能的消費者保護指引。\n\n# 11月12日\n\n香港金融管理局舉辦首個反洗錢／反恐怖融資（AML\/CFT）監管科技論壇，促進創新科技的應用，以提升銀行及相關金融體系的效能。\n\n# 11月22日\n\n香港金融管理局發行首份監管科技（RegTech）簡訊，與銀行業分享值得關注的RegTech應用案例。\n\n# 12月16日\n\n香港金融管理局（HKMA）向銀行業及儲值設施（SVF）行業發佈指引，管理與虛擬資產及其服務提供者相關的洗錢及恐怖主義資金籌集風險。\n\n# 12月16日\n\n香港信用保險公司（HKMCI）宣布，特惠貸款計劃（SFGS）下的九成保證產品開始接受申請，旨在為規模較小的企業、經營經驗相對較少的企業以及尋求自立創業的專業人士提供額外融資支援。\n"}
{"en":"# Economic and Financial Environment\n\nThe Hong Kong economy contracted in 2019, reflecting global economic slowdown, lingering US-China trade conflicts and local social incidents. As economic conditions deteriorated rapidly in the second half of the year, the labour market faced increasing pressures. Inflation also increased due to a sharp rise in pork prices. Economic performance for 2020 is expected to remain challenging as the novel coronavirus outbreak hits the already weakening economy. Given the difficult economic environment, the Government and the HKMA have rolled out measures to support the economy, especially households and small and medium-sized enterprises.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nFollowing a 2.9% expansion in 2018, the Hong Kong economy contracted by 1.2% in 2019, marking the first annual contraction since 2009. In particular, the economy entered into a recession in the second half of the year, with the seasonally adjusted real Gross Domestic Product (GDP) shrinking consecutively in the second, third and fourth quarters (Table 1). The decline in economic activities reflected a notable reduction in domestic demand (Chart 1). As the local social incidents weighed significantly on consumption activities and sentiments in the latter part of the year, private consumption expenditure recorded the first annual decline since 2003. Overall investment spending also dropped amid dampened business sentiments. On the external front, slowing global economic growth and additional tariffs levied amid the US-China trade tensions led to a decline in Hong Kong’s exports of goods. Exports of services also saw the largest annual decline on record because the social incidents led to a severe deterioration in inbound tourism. With smaller domestic and re-export-induced demand, imports of goods and services also worsened. On a net basis, net trade contributed positively to GDP in 2019 (Chart 1) because total imports declined even faster than total exports.\n\nIn view of the strong economic headwinds, the Government introduced several rounds of measures between August and December 2019 to alleviate the financial burden of residents, safeguard jobs and support enterprises, particularly small and medium-sized enterprises (SMEs) as well as those in the hard-hit sectors, such as retail, food services, transport and tourism. To allow banks to be more supportive to the domestic economy and help mitigate the economic cycle, the HKMA announced on 14 October a reduction in the Countercyclical Capital Buffer ratio of banks from 2.5% to 2.0%, thereby providing banks with more flexibility to release HK$200–300 billion in bank credit to enterprises including SMEs, and also established a Banking Sector SME Lending Coordination Mechanism. A new relief measure for the 80% Guarantee product of the SME Financing Guarantee Scheme (SFGS) was introduced in September, allowing SME borrowers facing weakening cash flows to apply for principal moratorium to get immediate support. Further, a new 90% loan guarantee product under the SFGS was introduced in December to provide additional support to SMEs, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n\n# Monetary conditions\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained broadly stable throughout the year. As the weak-side Convertibility Undertaking was triggered in March, the HKMA purchased Hong Kong dollars from, and sold US dollars to, banks at the rate of HK$7.85\/US$1, leading to a decline in the Aggregate Balance in accordance with the design of the Linked Exchange Rate System. The Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates generally picked up. At the retail level, several retail banks lowered their Best Lending Rates by 12.5 basis points in late October following the decreases in the target range for the US federal funds rate. As for monetary aggregates, total bank loans increased by 6.7% in 2019, up from 4.4% in 2018, and total deposits grew by 2.9% during the year.\n\n# Inflation\n\nThe underlying inflation rate, which nets out the effects of the Government’s one-off relief measures, rose slightly to 3.0% in 2019, from 2.6% in 2018. The mild increase in inflation was mainly driven by the elevated pork prices due to the disrupted supply of fresh pork since May (Chart 2). Excluding basic food items, price pressures were held at moderate levels throughout the year. In particular, the housing component of consumer price inflation softened in tandem with an earlier consolidation of fresh-letting private residential rentals. More broadly, the mild growth in nominal wages and the slower increase in commercial rentals1 helped keep local business costs in check. Externally, import price inflation moderated, in line with lower inflation in some of Hong Kong’s major import sources amid slower global economic growth.\n\n# Labour market\n\nThe labour market remained broadly resilient in the first half of 2019 but faced mounting pressures in the second half (Chart 3). After staying at a multi-year low of 2.8% in the first two quarters, the seasonally adjusted unemployment rate rose to 2.9% in the third quarter and 3.3% in the final quarter, with those for the consumption and tourism-related sectors recording even more visible rises amid the social incidents. Overall labour demand also shrank visibly in the latter part of the year as total employment and the number of privatesector vacancies fell. The reduction in labour demand was particularly prominent in the retail, accommodation and food services sectors, as well as import\/export trade and construction sectors. On the supply side, the labour force participation rate edged down, partly due to a cyclical response to the economic recession. As the labour market came under increasing pressures, growth in nominal wage and earnings showed signs of a slowdown towards the end of the year.\n\n# Stock market\n\nThe local stock market experienced sharp fluctuations during 2019. After a market rally in the first four months, the Hang Seng Index plunged in May due in part to concerns about the re-escalation of the US-China trade tensions (Chart 4). While recouping some lost ground in June in response to major central banks’ signals of a more accommodative monetary stance, stock prices came under pressure again amid slowing global economic growth and local social incidents. Towards the end of the year, stock prices regained some upward momentum following the announcement of a “phase one” trade agreement between the US and Mainland China. The Hang Seng Index finished the year at 28,190, registering an overall gain of 9.1% for the year. By contrast, the average daily turnover declined by about 19% from a year earlier. The listings of a major Mainland tech company and a leading beer manufacturer helped expand equity funds raised through initial public offerings (IpOs) to HK$314.2 billion in 2019. Hong Kong ranked first globally in terms of funds raised through IpOs for a second straight year in 2019.\n\n# Property market\n\nThe residential property market staged a strong rebound in the first five months of 2019 but generally softened in the remainder of the year. Market sentiment improved in early 2019 partly because concerns over US-China trade tensions temporarily eased, but the sentiment was dampened afterwards by the re-escalated US-China trade tensions, prolonged social incidents and weakened domestic economic conditions. Overall housing prices moderated by 5% from the peak in May through December, though still recording an annual growth of 5% due to a 10% rebound in the first five months (Chart 4). Transaction volume in 2019 increased by 4% to 59,797 units from a year earlier, reflecting the strong trading activities in the early part of the year. Housing affordability remained stretched, with the price-toincome ratio and the income-gearing ratio staying high at 17.9 and 80.9 respectively, far above their long-term averages.2 To assist home buyers with immediate housing needs, the Hong Kong Mortgage Corporation (HKMC) in mid-October raised the cap on the value of completed residential properties eligible for a mortgage loan under the Mortgage Insurance programme.3 On the other hand, the non-residential property market faced stronger downward pressures in 2019. In particular, both prices and rentals for retail premises registered the largest declines since the global financial crisis in 2008, reflecting the worsening business conditions during the year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic performance for 2020 is expected to be very challenging, with significant near-term downside risks associated with the coronavirus outbreak. Some sectors, such as retail, accommodation, food services, tourism and transport, which have yet to recover from the disruptions caused by the social incidents, will be doubly hit. However, the countercyclical fiscal measures announced in the 2020\/21 Budget, which include a one-off cash handout and a new concessionary low-interest loan under the SFGS with 100% Government guarantee, are expected to provide some support to the economy, especially households and SMEs. On 16 March 2020, the HKMA further reduced the Countercyclical Capital Buffer ratio of banks from 2.0% to 1.0%, which will allow banks to be more supportive to the domestic economy, in particular those sectors and individuals that are expected to experience additional short-term stress due to the impact arising from the coronavirus outbreak. Analysed by GDP component, private consumption and investment are likely to remain weak because of the fragile consumer and business confidence. While government consumption will contribute to economic growth, public investment expenditure is anticipated to be relatively sluggish following the completion of some major infrastructure projects. On the external front, the “phase one” trade deal between the US and Mainland China is assessed to be slightly positive for the local economy in the short term. However, Hong Kong’s external trade performance will continue to be weighed down by weak global economic growth and trade flows. In particular, the coronavirus outbreak may lead to regional supply chain disruptions and slower cross-border economic activities, in tourism for example, thereby restraining Hong Kong’s exports. The Government forecasts real GDP growth for 2020 in the range of -1.5% to 0.5%, while growth forecasts by international organisations and privatesector analysts averaged -3.3%.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to moderate in 2020 because of the sub-par economic conditions, the consolidation of private residential rentals and mild imported inflation. Market consensus forecasts a headline inflation rate for 2020 of 1.8%, and the Government projects the headline and underlying inflation rates to be 1.7% and 2.5% respectively. In the labour market, the unemployment rate is likely to rise further in the near term, given the weakened economic prospects and the coronavirus outbreak. privatesector analysts expect the unemployment rate to rise to about 4.0% in 2020.\n\n# Uncertainties and risks\n\nThe subdued economic outlook for 2020 is subject to a number of uncertainties and risks, including those stemming from the slowing global economy, US-China trade relations, Mainland’s economic performance, local social incidents and the persistence of the coronavirus outbreak. In particular, a prolonged coronavirus outbreak could trigger a more visible global economic slowdown and a repricing of assets, with the resulting unfavourable macroeconomic environment and tighter financial conditions posing further downward pressures on domestic real activities. However, the more concerted effort by major central banks to ease their monetary policies may provide a cushion against the negative economic impact inflicted by the outbreak.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector was resilient in 2019 despite the challenging environment with the global economic slowdown, US-China trade tensions and local social incidents. Bank balance sheet trends were stable, as both loans and deposits grew moderately. The capital and liquidity positions of the banking sector remained solid and asset quality held up well. The banking sector remained profitable with stable average return on asset.\n","zh":"#經濟與金融環境\n\n2019年香港經濟出現收縮，反映全球經濟放緩、持續的中美貿易摩擦及本地社會事件的影響。 隨着下半年經濟情況持續惡化，勞動市場承受了更大的壓力。 豬肉價格急漲也導致通脹上升。 預計2020年的經濟表現將繼續面臨挑戰，新型冠狀病毒疫情進一步衝擊本已疲弱的經濟。 鑒於此，政府及金管局已推出一系列措施，以支持經濟，特別是家庭及中小企業。\n\n#經濟回顧\n\n# 實體活動\n\n繼2018年增長2.9%後，香港經濟於2019年收縮1.2%，為自2009年以來的首次年度負增長。尤其是在下半年，經濟陷入衰退，經季節性調整的實質國內生產總值（GDP）連續第二、三、四個季度下降（表1）。經濟活動的下滑反映了本地需求的顯著減少（圖1）。由於年底本地社會事件嚴重影響了消費活動和情緒，私人消費支出自2003年以來首次錄得年度下降。整體投資支出也因企業情緒低落而下降。在外部方面，全球經濟增長放緩以及中美貿易緊張局勢下額外徵收的關稅導致香港商品出口下降。由於社會事件導致入境旅遊嚴重惡化，服務出口也錄得歷史上最大的年度降幅。由於本地需求和轉口需求減少，商品和服務的進口也隨之惡化。綜合來看，淨貿易在2019年對GDP的貢獻為正（圖1），因為總進口下降的速度比總出口更快。\n\n鑑於經濟面臨強勁逆風，政府於2019年8月至12月期間推出多輪措施，以減輕居民的財務負擔、保障就業及支持企業，特別是中小企業以及零售、餐飲服務、運輸及旅遊等受影響較大的行業。為讓銀行更能支持本地經濟並協助緩解經濟週期，香港金融管理局（金管局）於10月14日宣布將銀行的逆週期資本緩衝比率由2.5%調降至2.0%，從而為銀行提供更大的靈活性，釋放約200至300億港元的銀行信貸予企業，包括中小企業。同時，亦設立銀行業中小企業貸款協調機制。為支援中小企業，中小企業融資擔保計劃（SFGS）於9月推出80%擔保產品的新紓困措施，讓因現金流減弱而面臨困難的中小企業借款人可申請本金寬限期，以獲得即時支援。此外，SFGS於12月更推出90%貸款擔保產品，為中小企業、經營經驗相對較少的企業，以及希望開設個人業務的專業人士提供額外的融資支持。\n\n# 貨幣條件\n\n2019年，港元匯率及貨幣市場運作順暢有序。全年來，港元匯率大致穩定。由於在三月觸發了弱方兌換保證機制，香港金融管理局以7.85港元兌1美元的匯率向銀行購入港元，並向銀行出售美元，導致根據聯繫匯率制度的設計，總結餘有所下降。港元銀行間利率在長期端大致保持穩定，而短期利率則普遍上升。在零售層面，繼美國聯邦基金利率目標範圍下調後，多間零售銀行於十月底將其最佳貸款利率下調12.5個基點。至於貨幣供應總額，2019年銀行總貸款額增加6.7%，較2018年的4.4%有所上升，而全年總存款額則增長2.9%。\n\n# 物價膨脹\n\n剔除政府一次性纾困措施影響後，核心通脹率於2019年微升至3.0%，較2018年的2.6%略高。通脹溫和上升主要受惠於自五月起鮮肉供應受阻，導致豬肉價格上漲（見圖2）。撇除基本食品項目外，全年物價壓力維持於適中水平。特別是，消費者物價指數中的住宅部分，隨著私人住宅租賃市場的盤整而有所回落。更廣泛地說，名義工資增長以及商業租金增幅放緩有助於控制本地企業成本。外部方面，進口物價通脹溫和，與主要進口來源地通脹放緩以及全球經濟增長減慢相符。\n\n# 勞動市場\n\n2019年上半年，勞動市場表現穩健，但下半年面臨日益嚴峻的挑戰（見圖表3）。前兩個季度，經季節調整後的失業率維持於多年來的低點2.8%。然而，第三季升至2.9%，第四季進一步攀升至3.3%。尤其受到社會事件影響，消費及旅遊相關行業的失業率顯著上升。整體勞動需求在下半年明顯下滑，總就業人數和私營部門的空缺職位均有所減少。零售、餐飲、住宿服務業，以及進出口貿易和建築業等行業的勞動需求降幅尤為顯著。在勞動力供給方面，勞動參與率略為下降，部分原因在於對經濟衰退的應對。隨著勞動市場承受更大壓力，年底名義工資和薪資增長趨於放緩。\n\n#股市\n\n2019年本地股市出現劇烈波動。在頭四個月市場上漲後，由於對中美貿易戰再度升級的擔憂，恒生指數於5月急跌（見圖表4）。儘管6月因主要央行釋出更為寬鬆的貨幣政策信號而收復部分失地，但隨着全球經濟增長放緩及本地社會事件，股價再度受壓。年內末段，美國與中國內地宣布達成「第一階段」貿易協議後，股價重拾上升動能。恒生指數全年收於28,190點，累計上漲9.1%。相比之下，平均每日成交額較去年同期下降約19%。一家主要中國內地科技公司及一家領先啤酒製造商的上市，使2019年透過首次公開招股（IPO）籌集的股本資金增至3142億港元。香港在2019年連續第二年在全球首次公開招股集資額中排名第一。\n\n# 物業市場\n\n2019年前五個月，住宅物業市場出現強勁反彈，但其餘時間整體表現趨弱。2019年初市場情緒有所改善，部分原因是對中美貿易緊張關係的擔憂暫時緩和，但隨後中美貿易緊張關係再度升級、社會事件延續以及國內經濟狀況惡化，使市場情緒受到打擊。整體樓價從5月至12月間從峰值回落了5%，但由於前五個月樓價反彈了10%，因此全年樓價仍錄得5%的年增長（圖4）。2019年的交易量較去年同期增加4%，達到59,797個單位，反映出年初交易活動較為活躍。房屋負擔能力仍然緊張，價格與收入比率及收入負擔比率分別高達17.9和80.9，遠高於長期平均水平。為協助有迫切住房需求的買家，香港按揭證券有限公司（HKMC）於10月中提高按揭保險計劃中可申請按揭貸款的已完成住宅物業價值上限。另一方面，2019年非住宅物業市場面臨更強的下行壓力。特別是零售物業的價格和租金自2008年全球金融危機以來錄得最大跌幅，反映出當年業務環境惡化。\n\n# 經濟展望\n\n# 整體經濟環境\n\n香港2020年的經濟表現預料將具備相當大的挑戰，並伴隨新冠疫情爆發所帶來的顯著下行風險。零售、住宿、餐飲、旅遊和交通等行業，在尚未從早前社會事件的影響中完全復甦的情況下，將再次遭受衝擊。然而，2020\/21年度財政預算案中公布的逆周期財政措施，包括一次性現金派發，以及在信貸保障計劃下提供政府百分百擔保的新優惠低息貸款，料將為經濟，特別是家庭和中小企業提供支持。香港金融管理局於2020年3月16日進一步將銀行的逆周期資本緩衝比率從2.0%降低至1.0%，藉此鼓勵銀行更積極地支持本地經濟，尤其協助預期因疫情而面臨短期壓力的行業和個人。從GDP組成部分分析，由於消費者和企業信心仍然脆弱，私人消費和投資可能持續偏弱。雖然政府消費將有助於經濟增長，但隨著部分大型基建項目的竣工，公共投資開支預計將相對趨緩。在外部方面，美國與中國大陸之間的「第一階段」貿易協議短期內對本地經濟的影響被視為略為正面。然而，香港的對外貿易表現仍將受到全球經濟增長乏力和貿易流量低迷的拖累。特別是，疫情可能導致區域供應鏈中斷和跨境經濟活動放緩，例如旅遊業，進而影響香港的出口。政府預測2020年實際GDP增長介於-1.5%至0.5%之間，而國際組織和私人分析師的預測平均為-3.3%。\n\n# 物價膨脹與勞動市場\n\n由於經濟表現欠佳、私人住宅租賃市場趨於穩定以及進口通脹緩和，預計2020年的通脹壓力將有所減緩。市場共識預測2020年的整體通脹率為1.8%，政府則預計整體通脹率和核心通脹率分別為1.7%和2.5%。在勞動市場方面，鑒於經濟前景惡化及新型冠狀病毒的爆發，失業率在短期內可能進一步上升。私人部門分析師預計2020年的失業率將上升至約4.0%。\n\n# 不確定因素與風險\n\n2020年的經濟展望相對低迷，面臨許多不確定性和風險，包括來自全球經濟減速、中美貿易關係、內地經濟表現、地方社會事件以及新型冠狀病毒疫情持續等多方面的因素。特別是，新型冠狀病毒疫情若持續蔓延，可能引發更明顯的全球經濟減速及資產重新定價，進而導致不利的宏觀經濟環境與更緊縮的金融條件，對國內實體經濟活動造成進一步的下行壓力。然而，主要中央銀行更積極地採取寬鬆貨幣政策的行動，可能有助於緩衝疫情所造成的負面經濟影響。\n\n# 銀行業的表現\n\n香港銀行業於2019年雖面對全球經濟放緩、中美貿易緊張及本地社會事件等多重挑戰，仍展現韌性。銀行資產負債表趨勢穩健，貸款及存款均溫和增長。銀行業的資本及流動性狀況保持充裕，資產品質亦維持良好水準。銀行業盈利能力穩定，平均資產報酬率亦保持穩定。\n"}
{"en":"# Monetary Stability\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained stable throughout the year and strengthened to the strong side of the Convertibility Zone towards the end of the year. As the cornerstone of Hong Kong’s monetary and financial stability, the Linked Exchange Rate System has shown its resilience to shocks time after time.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n\n- Government-issued notes and coins in circulation the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars upon request. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA stands ready to buy Hong Kong dollars from banks upon request. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2019\n\n# Exchange rate stability\n\nDespite uncertainties in the external environment and a slowdown in the domestic economy, the Hong Kong dollar remained stable and traded in a smooth and orderly manner in 2019. In the beginning of the year, the widening negative Hong Kong dollar-US dollar interest rate spreads attracted carry trade activities of selling Hong Kong dollars for US dollars, pushing the Hong Kong dollar exchange rate towards the weak-side CU of 7.85 (Chart 1). As the weakening of the Hong Kong dollar exchange rate continued, the weak-side CU was eventually triggered eight times in March. Thereafter, the Hong Kong dollar continued to stay near the weak-side CU rate of 7.85. Since late May, the strong Hong Kong dollar demand arising from sizeable initial public offering (IPO) activities, corporates’ demand for dividend payment and the half-year closing had led the Hong Kong dollar to strengthen. While the Hong Kong dollar drifted lower after the half-year mark, it regained momentum from late October and stayed in the strong side of the Convertibility Zone towards the end of the year. This reflected partly equity-related demand including IPOs, and partly the unwinding of short Hong Kong dollar positions due to tightened liquidity near the year end. Overall, the Hong Kong dollar exchange market functioned normally throughout 2019.\n\nDue to the triggering of the weak-side CU, the total of the Aggregate Balance (before Discount Window) and outstanding EFBNs declined from HK$1,136.2 billion at the end of 2018 to HK$1,133.0 billion at the end of 2019 (Chart 2). During the year, the HKMA purchased a total of HK$22.1 billion at the request of banks at the weak-side CU of 7.85 in accordance with the design of the Linked Exchange Rate System (LERS), leading to a contraction of the Aggregate Balance (before Discount Window) from HK$76.4 billion at the end of 2018 to HK$54.3 billion at the end of 2019. The outstanding EFBNs increased slightly from HK$1,059.8 billion to HK$1,078.7 billion during the year, reflecting the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice. The Monetary Base as a whole remained fully backed by foreign exchange reserves. Total Aggregate Balance (before Discount Window) and outstanding Exchange Fund Bills and Notes at HK$1,133 billion at end-2019.\n\n# Money market\n\nDuring 2019, the Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates broadly picked up (Chart 3). Short-term rates also experienced more fluctuations driven by IpO-related funding demand and seasonal liquidity needs. The reduction in the Aggregate Balance since April 2018 may have led to a higher sensitivity of the Hong Kong dollar interbank rates to changes in the supply and demand of Hong Kong dollar funding in the local market.\n\nThe Base Rate was adjusted downwards on 1 August, 19 September and 31 October by a total of 75 basis points, from 2.75% at the end of 2018 to 2.00% in early November, as the target range for the US federal funds rate moved downward three times by a total of 75 basis points from 2.25–2.50% to 1.50–1.75% during the year. On 18–26 November and 19–31 December, the Base Rate was set higher than 2.00%, reflecting a marked upward trend of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs) in the last two months of the year. As such, the Base Rate closed at 2.49% at the end of 2019. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, which sets the Base Rate at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month HIBORs, whichever is the higher. On the retail front, several retail banks lowered their Best Lending Rates by 12.5 basis points following the decrease in the target range for the US federal funds rate in late October.\n\nThe discounts of the Hong Kong dollar forward points widened during the first two months, broadly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, with the 12-month Hong Kong dollar forward points reaching about -708 pips in mid-February (Chart 4). Thereafter, along with the narrowing of the negative Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points narrowed gradually and turned to premiums towards the end of the year. Overall, Hong Kong’s money markets operated in an orderly manner. Discount Window borrowing decreased to HK$38.3 billion in 2019 from HK$40.2 billion in 2018.\n\n# The Linked Exchange Rate System\n\nThe LERS has contributed significantly to Hong Kong’s monetary and financial stability for more than three decades and has shown its resilience in multiple regional and global financial crises. Against the backdrop of social incidents happening during the year, a number of unfounded rumours casting doubt on the LERS and financial stability of Hong Kong circulated in the social media. The HKMA acted promptly and vigorously to rebut the rumours and reassure the public through the use of both traditional and social media, reiterating that the LERS would remain in place and Hong Kong would not impose foreign exchange or capital controls. In addition, the HKMA issued a number of articles to help the public understand the LERS operation, the flow of funds and the interest rate outlook. These efforts were effective in maintaining public confidence in the LERS, as evidenced by the orderly functioning of the markets throughout the year. The Government is also firmly committed to the LERS. public confidence in the Government’s commitment and the use of the Hong Kong dollar as a means of payment and storage of value were further reinforced by the stability in the foreign exchange and money markets. In its 2019 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its long-standing support for the LERS as an anchor of Hong Kong’s financial stability, and commented that the LERS remained the appropriate exchange rate arrangement for Hong Kong underpinned by Hong Kong’s transparent rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS. Hong Kong’s banking system is highly liquid and sound, with liquidity positions and capitalisation being well above the minimum international standards. To ensure the resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on corporate, propertyrelated and Mainland-related lending. With a smaller Aggregate Balance relative to previous years, banks have in general strengthened their liquidity management arrangements and have been more proactive in managing their day-to-day funding positions. Furthermore, the HKMA has maintained close dialogue with banks to ensure smooth recycling of liquidity in the market, especially ahead of and during the subscription periods of large IPOs. No settlement gridlocks were noted during the year, with the Discount Window continuing to function effectively and efficiently.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.9–112.1% during 2019, without touching the Upper or Lower Trigger Level. The ratio closed at 111.2% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund, together with Hong Kong’s robust banking system, will provide powerful support to Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2019, the CBC considered issues including an event study on the LERS operations, the relationship between the Aggregate Balance and interest rates in Hong Kong, an improved and more flexible approach to options markets’ views about the LERS, and the impact of future IPOs on HIBORs. Records of the CBC’s discussions on these issues and reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR), formerly the Hong Kong Institute for Monetary Research, pursues research studies on topics in monetary policy, banking and finance that are policy relevant. This is reflected in the wide array of topics explored by HKIMR researchers and overseas visitors and in its conferences and events. The HKIMR collaborates with major central banks and policy institutions to jointly organise policy-focused conferences. Its research visiting programmes support research projects on policy issues that are of importance to the HKMA, Hong Kong and the region.\n\nIn 2019, the HKIMR hosted 14 research scholars, published 17 working papers, and held 11 public seminars covering a broad range of economic, monetary and financial issues. It also organised three international conferences:\n\n- The Tenth Annual International Conference on the Chinese Economy, titled “China’s Financial Reforms and Economic Transformation”, was held on 10–11 January in Hong Kong, organised jointly by the HKIMR, the Financial Research Institute of the people’s Bank of China and the Research Institute of Finance of the Development Research Centre of the State Council. The conference provided a world-class forum for economic experts from central banks, international institutions, academia and the financial industry to discuss issues related to the risks that Mainland’s financial sector faced in the light of changes introduced by financial reforms and Mainland’s economic development.\n","zh":"# 貨幣穩定性\n\n2019年，香港的聯繫匯率制度及貨幣市場運作暢順有序。全年港元匯率保持穩定，並在年末逼近可兌換範圍的強方水平。作為香港貨幣及金融穩定的基石，聯繫匯率制度持續穩健應對市場波動。\n\n# 目標\n\n香港貨幣政策的主要目標是貨幣穩定。所謂貨幣穩定，是指香港貨幣在外汇市場上對美元的兌換價值保持穩定，即港元兌美元匯率維持在7.75至7.85港元兌1美元的範圍內。貨幣體系的結構特徵為貨幣發行局制度，要求貨幣基礎必須至少有100%由儲存在發行基金的美元儲備所支持，且貨幣基礎的變動必須與美元儲備的相應變動完全匹配。\n\n貨幣基礎（表1）由下列項目組成：\n\n債務憑證為三家發鈔銀行發行的紙幣提供十足擔保。\n\n政府發行的紙幣及硬幣流通總餘額，即銀行在香港金融管理局（HKMA）開設的結算賬戶餘額總和。\n\n香港金管局代表政府發行的交換基金票據及票息憑證。\n\n港元匯率的穩定，透過自動調整利率機制及香港金融管理局（HKMA）堅定履行可兌換承諾（CUs）來維持。當港元需求大於供應，市場匯率強升至強方兌換承諾水平（每1美元兌7.75港元）時，HKMA會根據銀行要求，出售港元以換取美元。總結餘隨即擴張，壓低港元利率，創造貨幣條件，使港元匯率從強方限制水平移離，並維持於7.75至7.85的可兌換範圍內。反之，若港元供應大於需求，市場匯率弱跌至弱方兌換承諾水平（每1美元兌7.85港元）時，HKMA亦會根據銀行要求，購入港元。總結餘隨即收縮，推高港元利率，使港元匯率從弱方限制水平移離，並維持於可兌換範圍內。\n\n# 2019回顧\n\n# 匯率穩定性\n\n儘管外部環境存在不確定性，以及本地經濟增速放緩，2019年港元匯率仍保持穩定，交易順暢有序。年初時，港元與美元的負利率差擴大，吸引市場進行沽港元買美元的套利交易，推動港元兌美元匯率向弱方兌換保證區（CU）7.85靠攏（見圖1）。隨著港元匯率持續走弱，3月間弱方邊界共被觸發八次。其後，港元匯率持續維持在7.85的弱方邊界附近。自5月下旬起，因規模龐大的首次公開發行（IPO）活動、企業股息支付需求及半年結算所引致的強港元需求，港元匯率開始走強。雖然半年結算後港元一度回落，但自10月下旬起恢復動能，至年底時港元匯率已處於可兌換區間的強方邊界。這部分反映了與股權相關的需求，包括IPO活動，以及年底流動性收緊所導致的港元空頭頭寸平倉操作。總體而言，2019年港元匯兌市場運作正常。\n\n由於弱方聯繫匯率機制啟動，結餘總額（撇除貼現窗）與未償還結單票據之總額，由2018年底的1,136.2億港元，降至2019年底的1,133.0億港元（見圖2）。 該年，香港金管局應銀行要求，按照聯繫匯率制度（LERS）的設計，在弱方聯繫匯率水平7.85厘下，共購買了22.1億港元，導致結餘總額（撇除貼現窗）從2018年底的76.4億港元，收縮至2019年底的54.3億港元。未償還結單票據則略有增加，由1,059.8億港元增至1,078.7億港元，反映了為支付結單票據利息而發行的結單票據，符合既定慣例。 貨幣基礎總體上仍得到外匯儲備的充分支持。截至2019年底，結餘總額（撇除貼現窗）與未償還結單票據總額為1,133億港元。\n\n# 貨幣市場\n\n在2019年，港元銀行間利率在長期端大致保持穩定，而短期利率則普遍上升（圖3）。短期利率亦因與首次公開招股（IPO）相關的資金需求及季節性流動性需求而出現更多波動。自2018年4月以來總餘額的減少，可能導致港元銀行間利率對本地市場港元資金供需變化的敏感度提高。\n\n基準利率於8月1日、9月19日及10月31日共下調75個基點，由2018年底的2.75%降至2019年11月初的2.00%，因美國聯邦基金利率目標範圍在當年內三次下調共75個基點，由2.25–2.50%降至1.50–1.75%。11月18日至26日及12月19日至31日期間，基準利率高於2.00%，反映去年底兩個月內隔夜及一個月期香港銀行同業拆借利率（HIBOR）明顯上揚的趨勢。因此，基準利率於2019年底收於2.49%。基準利率的調整遵循2009年3月26日公佈的修訂公式，該公式規定基準利率為美國聯邦基金利率現行目標範圍下限之上50個基點，或隔夜及一個月期HIBOR五日移動平均值的平均數，以較高者為準。在零售銀行方面，多間零售銀行在10月下旬美國聯邦基金利率目標範圍下調後，將其最佳貸款利率下調12.5個基點。\n\n港元遠期點差在首兩個月擴大，大致追隨港元兌美元利率差的走勢，2月至中期12個月港元遠期點差達負708點左右（圖表4）。隨後，隨著港元兌美元負利率差的縮窄，港元遠期點差逐步收窄，並在年底轉為溢價。整體而言，香港貨幣市場運作暢順。於2019年，再貼現窗口借款減少至383億港元，較2018年的402億港元為低。\n\n# 連結匯率制度\n\n貨幣發行局（LERS）在過去三十多年來對香港的貨幣及金融穩定作出了重大貢獻，並在多項區域及全球金融危機中展現出強韌性。面對當年社會事件的發生，一些無根據的謠言在社交媒體上流傳，質疑貨幣發行局及香港的金融穩定。香港金融管理局（HKMA）迅速且積極地反駁這些謠言，並透過傳統及社交媒體向公眾發出澄清，重申貨幣發行局將繼續維持現行制度，香港不會實施外匯或資本管制。此外，香港金融管理局亦發佈多篇文章，協助公眾了解貨幣發行局的運作、資金流動情況及利率展望。這些努力有效地維持了公眾對貨幣發行局的信心，從全年市場有序運作可見一斑。政府亦堅定支持貨幣發行局。公眾對政府承諾及港元作為支付手段和價值儲存工具的信心，亦因外匯及貨幣市場的穩定而進一步加強。在2019年對香港的第四條審查（Article IV consultation）中，國際貨幣基金組織（IMF）重申其長期支持貨幣發行局作為香港金融穩定的基石，並指出貨幣發行局仍是香港適當的匯率安排，這項安排由香港透明的規則、充足的財政及外匯儲備、強大的金融監管與監督、靈活的經濟體系以及謹慎的財政框架所支撐。\n\n健全的銀行體系對LERS的正常運作至關重要。香港的銀行體系流動性高且穩健，其流動性水平及資本充足率均遠高於國際最低標準。為確保銀行業的韌性，香港金融管理局（HKMA）一直密切監測銀行對信貸、流動性及利率風險的管理情況，以及壓力測試結果，並持續加強對企業貸款、與物業相關貸款及與內地相關貸款的監管。與往年相比，銀行總結餘較為低，整體而言銀行已加強流動性管理安排，並更積極地管理日常資金頭寸。此外，HKMA亦與銀行保持密切對話，以確保市場流動性順暢循環，尤其是在大型首次公開招股（IPO）認購期前後。本年度未出現結算阻塞情況，貼現窗口繼續有效且高效運作。\n\n為提高貨幣基金會賬戶的透明度，自1998年10月起，已指定一部分外匯基金資產用於支持貨幣基礎。2019年間，支持比率（定義為支持資產除以貨幣基礎）維持在109.9%至112.1%之間，未觸及上限或下限觸發水平。該比率於12月31日收於111.2%（圖表5）。根據聯繫匯率制度（LERS），雖然已指定特定外匯基金資產用於支持組合，但所有外匯基金資產均可用於支持港元匯率。在遭遇突發衝擊時，外匯基金龐大的財政資源，配合香港穩健的銀行體系，將為香港的貨幣與金融穩定提供強大支持。\n\n# 其他活動\n\n香港金融管理局諮詢委員會下的貨幣局小組委員會（CBC）負責監測和審視與香港貨幣及金融穩定相關的問題。2019年，CBC考慮了包括對聯繫匯率制度（LERS）運作的事件研究、香港總結餘與利率之間的關係、對選購權市場對LERS看法的改進和更靈活的處理方法，以及未來首次公開招股（IPO）對香港銀行同業拆借利率（HIBOR）的影響等問題。CBC就這些問題的討論記錄，以及提交給CBC的貨幣局運作報告，均會在香港金融管理局網站上發佈。\n\n# 研究\n\n香港貨幣與金融研究院（HKIMR），前身為香港貨幣研究院，致力於進行與貨幣政策、銀行及金融相關的政策研究。這一點體現在HKIMR研究人員與海外訪客所探討的廣泛主題，以及其舉辦的研討會和活動中。HKIMR與主要央行及政策機構合作，共同舉辦以政策為重點的研討會。其研究訪問計劃支持與香港金融管理局（HKMA）、香港特別行政區及地區內重要政策議題相關的研究項目。\n\n2019年，香港國際金融研究中心接待了14位研究學者，發表了17篇工作論文，舉辦了11場公開研討會，涵蓋廣泛的經濟、貨幣及金融議題。此外，該中心還舉辦了三場國際會議：\n\n第十屆國際中國經濟學術研討會，主題為「中國金融改革與經濟轉型」，於1月10日至11日在香港舉行，由香港國際金融中心（HKIMR）、中國人民銀行金融研究所及國務院發展研究中心金融研究所聯合主辦。該會議為來自中央銀行、國際機構、學術界及金融業的經濟專家提供了一個世界級論壇，探討在金融改革及內地經濟發展所帶來的變化背景下，內地金融部門所面臨的風險問題。\n"}
{"en":"# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2019, notwithstanding the headwinds brought by the weakening global and local economies. Thanks to the concerted efforts of the industry, the banking sector continued to operate normally amidst the social events. Efforts were taken to ensure that inconvenience caused to the public was kept to a minimum. During the year, the HKMA focused its supervision on the credit and liquidity risk management of authorized institutions. In view of escalating cyber threats and the industry’s growing dependency on technology, the HKMA stepped up the supervision of authorized institutions’ technology risk management. On conduct supervision, the HKMA streamlined its investor protection measures to enhance customer experience while according protection to customers. We also enhanced consumer protection in digital financial services and continued to promote a customer-centric corporate culture.\n\nOn anti-money laundering and counter-financing of terrorism (AML\/CFT), 2019 marked the conclusion of the Financial Action Task Force’s Fourth Round Mutual Evaluation of Hong Kong’s AML\/CFT regime, which was assessed as compliant and effective overall, and earned positive recognition particularly for the banking sector’s good understanding of risks and the HKMA’s risk-based supervisory work in AML\/CFT. The HKMA has continued to participate in the public-private partnership for intelligence sharing on fraud and money laundering, and its active support for the adoption of AML\/CFT regulatory technology in the banking sector.\n\nOn banking development, the HKMA granted banking licences to eight virtual banks in 2019 and announced a three-phased approach to facilitate the development of green and sustainable banking in Hong Kong. The HKMA has been in close collaboration with the banking industry to optimise supervisory policies and processes and to carry out capacity-building initiatives that facilitate talent development.\n\nMeanwhile, substantial progress was made on the local implementation of international supervisory standards, including capital adequacy standards, disclosure standards, liquidity standards and large exposure standards. The HKMA also continued its work to ensure there would be a credible resolution regime for authorized institutions, including implementing rules on loss-absorbing capacity requirements to enhance the resolvability of authorized institutions.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner. To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs. To ensure that the resolution regime in Hong Kong is operational, it is important to lay down resolution legislation and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI. In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\n# REVIEW OF 2019\n\n# Overview of supervisory activities\n\nIn 2019, 196 off-site reviews were conducted covering a broad range of issues, including CAMEL rating assessment, corporate governance, risk management and fintech strategies. As part of the HKMA’s continued efforts to promote stronger risk governance, 26 meetings were held with the boards of directors or board-level committees of AIs. Furthermore, 32 tripartite meetings were held among the HKMA, the AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducts regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. A total of 405 on-site examinations and thematic reviews were conducted during the year. Credit risk management remained a key focus of these examinations and reviews. Another major focus was in technology risk and operational risk management. The HKMA also increased the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as the implementation of the Basel capital adequacy framework. At the same time, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and Mandatory provident Fund (MPF)-related businesses.\n\nTable 1 contains an overall summary of the HKMA’s supervisory activities in 2019.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nBank lending increased moderately in 2019. Total loans grew by 6.7%, compared with 4.4% in 2018. As shown in Table 2, loans for use in Hong Kong and loans for use outside Hong Kong registered growth of 7.7% and 5.8% respectively.\n\nMainland-related lending grew by 7.4% to HK$4,564 billion as at the end of 2019 (Table 3).\n\nThe asset quality of AIs remained healthy. Retail banks’ classified loan ratio edged down from 0.51% at the end of 2018 to 0.48% at the end of 2019, well below the long-run historical average of 2% since 2000. For the banking industry as a whole, the classified loan ratio increased slightly from 0.55% to 0.57%. Specifically in terms of Mainland-related lending, retail banks’ classified loan ratio increased from 0.63% in 2018 to 0.79% in 2019, which was still low by historical standard. For the banking industry as a whole, the ratio increased to 0.75% from 0.55% a year ago.\n\nDuring the year, the HKMA devoted increased supervisory efforts in ensuring that AIs continued to adopt prudent credit risk management standards amid the uncertain economic environment. Solvency stress tests were enhanced to incorporate more comprehensive risk coverage and more severe stress assumptions. The results of the enhanced stress tests continued to indicate that banks generally had sufficient capital buffers to withstand extreme shocks. Targeted and thematic examinations were conducted to evaluate the credit risk management practices of AIs in different areas, such as lending to corporates engaged in high-risk business, complex financing arrangements, and collateralised lending to private banking and wealth management customers. Recognising that small and medium-sized enterprises (SMEs) would more likely face greater challenges during economic downturns, the HKMA established a Banking Sector SME Lending Co-ordination Mechanism in October, with a view to encouraging banks to continue to support SMEs’ financing needs to the extent permitted by prudent risk management principles.\n\n# Property mortgage lending\n\nThe resilience of the Hong Kong banking sector to withstand a downturn in the property market has been strengthened significantly by the eight rounds of countercyclical macro-prudential measures introduced by the HKMA since 2009. The average loan-to-value (LTV) ratio of new residential mortgage loans fell to 53% in December 2019 from 64% in September 2009, before the countercyclical measures were first introduced. The average debt servicing ratio (DSR) of new mortgages also decreased to 36% in December 2019 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Supervision of operational and technology risk\n\nThe HKMA adopts a three-phased approach to implement the Cyber Resilience Assessment Framework under the Cybersecurity Fortification Initiative (CFI). phase One assessment, involving all the major banks, was completed in 2018. The remaining AIs covered in the second and third phases have substantially completed the assessment as scheduled. The HKMA has also embarked on a comprehensive review of the CFI to fine-tune the initiative given the experience gained in the past years.\n\nIn October, the HKMA issued a revised Supervisory Policy Manual (SPM) module on “Risk Management of E-banking”. The revision sought to provide the industry with greater flexibility to meet changing customer expectations on electronic banking services. The HKMA also published a set of high-level principles on the use of artificial intelligence in order to provide guidance for the industry.\n\nSince the social events started in June, the HKMA have maintained close dialogue with the industry to monitor the impact on banking operations and services. Banks were requested to replenish automated teller machines (ATMs) more frequently and repair vandalised facilities as soon as practicable. The HKMA also acted quickly to refute malicious rumours that sought to undermine the public’s confidence in the banking system. Thanks to concerted efforts by the banking industry, the affected bank branches and facilities quickly resumed normal services and the inconvenience caused to the public was kept to a minimum. In view of the rising operational risk posed by the social events, banks were asked to take additional precautionary measures to strengthen their operational resilience.\n\n# Supervision of liquidity and market risk management\n\nDuring the year, a round of thematic reviews was conducted to assess AIs’ capability to cope with liquidity shocks. The reviews focused on the robustness of AIs’ liquidity stress testing programmes and contingency funding management. The HKMA also assessed AIs’ compliance with the regulatory requirements on the calculation of the Liquidity Coverage Ratio (LCR) to ensure the prudence and accuracy of the inputs used for the calculation.\n\nAs algorithmic trading gained popularity in the banking industry, the HKMA conducted a round of thematic reviews to evaluate AIs’ risk management practices in this area. Considering that the London Interbank Offered Rate (LIBOR) might cease to be published after end-2021, the HKMA reminded AIs to get prepared for the transition to alternative reference rates and conducted a survey to monitor their preparedness for the transition.\n\n# Combating money laundering and terrorist financing (ML\/TF)\n\nThe HKMA carries out risk-based supervision of AIs’ AML\/CFT systems. During the year, 18 on-site examinations and 61 off-site reviews were conducted, including targeted thematic reviews on private banking and the governance of the use of new technology. The HKMA shared with the industry the observations and best practices drawn from a thematic review of AIs’ application of risk-based AML\/CFT controls for SMEs, in order to assist AIs to adopt appropriate account opening processes and delivery of services for SMEs.\n\n# Financial Action Task Force (FATF) Mutual Evaluation (ME) Report on Hong Kong\n\nA highlight of 2019 for the HKMA and Hong Kong’s overall AML\/CFT regime was the publication of the FATF ME Report on Hong Kong in September. The Report represents one of the best overall results to date in the FATF’s fourth-round ME of its member jurisdictions. Hong Kong scored six “Substantial” ratings out of 11 “Immediate Outcomes” in the assessment of the effectiveness of its AML\/CFT regime, and a high mark for the technical compliance aspect of the ME.\n\nThe Report favourably assessed the HKMA’s risk-based approach to AML\/CFT supervision, noting that the HKMA had a good understanding of ML\/TF risks in the banking sector and a reasonable understanding of risks in the stored value facility (SVF) sector. The Report also positively assessed the collective AML\/CFT efforts of the banking sector, such as the increased use of data analytics by larger AIs, the fact that the great majority of suspicious transaction reports were filed by AIs, and the sector’s proactive participation in the Fraud and Money Laundering Intelligence Taskforce (FMLIT).\n\nThe Report recommended several areas for improvement, including the understanding of some higher-risk areas, such as foreign corruption and tax crimes, and developing sectors such as SVFs. Work has already started to address these recommendations; the HKMA published an updated ML\/TF Risk Assessment on the SVF sector in July and has commenced thematic on-site examinations on private banking and the governance of the use of new technology.\n","zh":"# 銀行業穩定性\n\n2019年，香港銀行業在面對全球及本地經濟疲軟帶來的逆風下，仍保持穩健與穩定。得益於業界的共同努力，銀行業在社會事件期間繼續正常運作，並採取措施盡量減少對公眾造成的不便。當年，香港金融管理局（HKMA）將監管重點放在授權機構的信貸及流動性風險管理上。鑒於網絡安全威脅日益增加，以及業界對科技的依賴不斷加深，HKMA亦加強對授權機構科技風險管理的監管。在行為監管方面，HKMA優化投資者保障措施，以提升客戶體驗，同時保障客戶權益。我們亦加強了數字金融服務中的消費者保護，並持續推動以客戶為本的企業文化。\n\n在反洗錢及反恐融資（AML\/CFT）方面，2019年標誌著金融行動特別工作組（FATF）對香港AML\/CFT制度第四輪相互評估工作圓滿完成。評估結果認為，香港的AML\/CFT制度整體符合標準且具有效性，特別肯定銀行界對風險的良好掌握，以及香港金融管理局（HKMA）在AML\/CFT領域以風險為本的監管工作。HKMA持續參與針對詐騙及洗錢情報共享的公私合作機制，並積極支持銀行界採用AML\/CFT監管科技。\n\n在銀行業發展方面，香港金融管理局（HKMA）於2019年向八間虛擬銀行發出銀行牌照，並宣布採用三階段策略，以推動香港綠色及可持續銀行業的發展。香港金融管理局一直與銀行業界密切合作，優化監管政策和程序，並推行能力建設計劃，以促進人才發展。\n\n同時，本地在落實國際監管標準方面取得了顯著進展，包括資本充足率標準、信息披露標準、流動性標準及大額風險敞口標準。香港金融管理局亦持續致力確保持牌金融機構設有可信的決議機制，包括落實有關吸收損失能力的要求，以提升持牌金融機構的有序清盤能力。\n\n# 目標\n\n香港金融管理局的一般目標是推動銀行體系的安全與穩定。實現此目標取決於金融體系具備高度穩健性，並能提供香港經濟所需的至關重要的金融服務。\n\n銀行透過其經營方式，甚至在極端情況下通過混亂倒閉，都可能影響體系穩定。作為監管機構，香港金融管理局在確保銀行具備抵禦衝擊的能力，並能在危機中恢復其地位，最終有助於防止破產方面，發揮關鍵作用，以維護金融穩定。香港金融管理局負責對香港銀行進行審慎監理，包括授權設立持牌銀行、受限制牌照銀行和接受存款公司，這些機構統稱為認可機構。金融管理局亦負責指定和監察若干金融市場基礎設施。\n\n然而，金管局無法保證金融體系零風險，亦非香港的審慎監管框架旨在達到此目的。相反，金管局作為處置機構，致力於確保當某間金融機構出現經營困難時，其破產事宜能以有序方式處理。為此，香港已建立金融機構處置機制，金管局在此機制中擔任處置機構。為確保此機制有效運作，制定相關的法律及政策標準、進行處置規劃以消除影響金融機構可處置性的障礙，並提升金管局處理陷入困境金融機構的能力至關重要。為有效執行這些任務，金管局採取與國際接軌且協調一致的處理方式。\n\n# 2019年總結\n\n# 監管活動概覽\n\n2019年進行了196次非現場審查，涵蓋廣泛的議題，包括CAMEL評級評估、公司治理、風險管理及金融科技策略。作為香港金管局持續推動更強化風險治理的一部分，與持牌機構董事會或董事會級別委員會舉行了26次會議。此外，香港金管局與持牌機構及其外部審計師舉行了32次三方會談。\n\n除了場外活動外，香港金融管理局還會定期進行現場檢查，並針對被評估為風險較高的領域進行主題審查。本年度共進行了405次現場檢查和主題審查。信貸風險管理仍然是這些檢查和審查的重點。另一個主要關注點是科技風險和營運風險管理。香港金融管理局也增加了針對流動性風險和市場風險管理，以及巴塞爾資本充足率框架實施情況的現場檢查和主題審查數量。與此同時，專業團隊對人工智能在證券、投資產品、保險及強積金業務中的活動進行了現場檢查和主題審查。\n\n表1總結了香港金融管理局（HKMA）於2019年的監管活動概況。\n\n# 信用風險監控\n\n# 信用增長與資產品質\n\n銀行貸款在2019年實現了適度增長。總貸款額增長了6.7%，相比2018年的4.4%。如表2所示，用於香港的貸款及用於香港以外地區的貸款分別增長了7.7%和5.8%。\n\n截至2019年底，與內地相關的貸款增長7.4%，達到4,564億港元（見表3）。\n\n資產管理機構的資產品質保持健康。零售銀行的不良貸款比率由2018年底的0.51%略降至2019年底的0.48%，遠低於自2000年以來的長期歷史平均水平2%。就整體銀行業而言，不良貸款比率則由0.55%微升至0.57%。具體而言，在與內地相關的貸款方面，零售銀行的不良貸款比率從2018年的0.63%上升至2019年的0.79%，但仍處於歷史低位。整體銀行業的該比率則由去年同期的0.55%增至0.75%。\n\n在一年內，香港金融管理局加強了對金融機構的監管力度，以確保其在不確定的經濟環境下持續採用審慎的信貸風險管理標準。償付能力測試已得到強化，涵蓋更全面的風險範疇，並採用更嚴峻的壓力假設。強化後的測試結果持續顯示，銀行普遍擁有充足的資本緩衝，足以應對極端衝擊。為評估金融機構在不同領域的信貸風險管理實務，金管局進行了有針對性的審查，例如針對向從事高風險業務的公司貸款、複雜的融資安排，以及向私人銀行及財富管理客戶提供的擔保貸款等。鑒於中小企業（SMEs）在經濟下行期間更可能面臨挑戰，香港金融管理局於十月設立了銀行業中小企業貸款協調機制，旨在鼓勵銀行在審慎風險管理原則下，持續支持中小企業的融資需求。\n\n# 房屋抵押貸款\n\n自2009年起，香港金融管理局（HKMA）推出的八輪逆周期宏觀審慎措施，顯著增強了香港銀行業抵禦樓市下行風險的韌性。在首次推出逆周期措施之前，即2009年9月，新住宅按揭貸款的平均貸款價值比率（LTV）為64%，至2019年12月已降至53%。新按揭貸款的平均債務償還比率（DSR）亦由2010年8月首次實施DSR上限時的41%，降至2019年12月的36%（圖1）。\n\n# 營運及科技風險監控\n\n香港金融管理局（HKMA）採用三階段方法來實施「網絡安全強化計劃」（CFI）下的「網絡韌性評估架構」。第一階段的評估涵蓋所有主要銀行，於2018年完成。第二及第三階段所涵蓋的其他機構已按計劃大致完成評估。香港金融管理局亦已開始對CFI進行全面檢討，以根據過去幾年的經驗進一步優化該計劃。\n\n十月，香港金融管理局發佈了經修訂的《監理政策手冊》中關於「電子銀行風險管理」的章節。 修訂旨在為業界提供更大的彈性，以滿足客戶對電子銀行服務不斷變化的期望。 金融管理局亦同時發佈了一系列關於人工智能應用的高層原則，以供業界參考。\n\n自六月社會事件開始以來，香港金融管理局一直與業界保持緊密溝通，監察對銀行營運及服務的影響。銀行被要求更頻繁地補充自動櫃員機（ATM）並盡快修復遭破壞的設施。香港金融管理局亦迅速行動，反駁旨在削弱公眾對銀行體系信心的惡意謠言。由於銀行業界協同努力，受影響的銀行分行及設施已迅速恢復正常運作，並盡量減少了對公眾造成的不便。考慮到社會事件所帶來的營運風險不斷上升，銀行被要求採取額外預防措施，以加強其營運韌性。\n\n# 流動性與市場風險管理之監控\n\n在年內，進行了一輪主題審查，以評估金融機構應對流動性衝擊的能力。 審查重點關注金融機構的流動性壓力測試計劃及應急資金管理的穩健性。 香港金管局同時評估了金融機構計算流動性保障比率（LCR）的合規情況，以確保計算所用數據的謹慎性和準確性。\n\n隨著算法交易在銀行業的日益普及，香港金融管理局（金管局）進行了一輪主題審查，以評估採用算法交易的金融機構在該領域的風險管理實踐。鑒於倫敦銀行同業拆息（LIBOR）可能在2021年底後停止發布，金管局提醒這些金融機構為過渡至替代參考利率做好準備，並進行調查以監察其過渡準備情況。\n\n# 打擊洗錢及恐怖主義資金籌集 (ML\/TF)\n\n香港金融管理局對持牌機構的反洗錢／反恐融資系統進行基於風險的監管。本年度共進行了18次現場檢查及61次非現場審閱，其中包括針對私人銀行業務及新技術應用治理的主題性審閱。香港金融管理局與業界分享了主題性審閱的觀察結果及最佳做法，該審閱涵蓋持牌機構應用基於風險的洗錢及恐怖主義融資控制措施的情況，旨在協助持牌機構採用適當的開戶程序及為中小企業提供服務。\n\n# 金融行動工作組（FATF）對香港的相互評估報告\n\n2019年對香港金融管理局（HKMA）及香港整體的反洗錢／反恐融资（AML\/CFT）制度而言，重點是9月發布的金融行動特別工作組（FATF）互評報告。該報告代表FATF對其成員司法管轄區進行第四輪互評至今最優秀的整體成果之一。在評估香港AML\/CFT制度有效性時，香港在11項「即時成果」中獲得六項「實質性」評分，並在互評的技術合規方面也取得高分。\n\n報告對香港金融管理局（金管局）以風險為本的洗錢及恐怖融資（AML\/CFT）監管方法給予肯定評價，指出金管局對銀行業的洗錢及恐怖融資風險有良好的理解，並且對儲值設施（SVF）業的風險也有合理的認識。報告亦對銀行業的整體AML\/CFT工作表現出正面評價，例如大型牌照持有人（AI）越來越多地使用數據分析，絕大多數的可疑交易報告均由AI提交，以及該行業積極參與欺詐及洗錢情報工作小組（FMLIT）。\n\n報告建議若干改進領域，包括加強對高風險領域的理解，例如海外腐敗及逃稅犯罪，以及發展如風險投资基金（SVF）等新興領域。有關建議的工作已開始落實；香港金融管理局於七月發布了有關SVF領域的更新版洗錢及恐怖融資風險評估報告，並已針對私人銀行業務及新科技應用的治理展開主題式實地檢查。\n"}
{"en":"# International Financial Centre\n\nHong Kong is a globally competitive international financial centre. The implementation of the Smart Banking initiatives has been in good progress to further develop Hong Kong as a fintech hub. Capitalising on opportunities arising from the opening up of the Mainland financial markets, much headway has been made to promote financial collaboration in the Guangdong-Hong Kong-Macao Greater Bay Area, especially in easing Hong Kong residents’ cross-border access to financial and banking services in the Area.\n\nAt the same time, much effort has been made to open up new opportunities to further strengthen the competitiveness of Hong Kong’s financial platform, including infrastructure investment and financing, green finance and private equity funds. The Hong Kong Academy of Finance was set up to enhance Hong Kong’s soft power in a sustainable manner.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees, which is a clear recognition of Hong Kong’s expertise and commitment to international work.\n\n# OVERVIEW\n\nTo strengthen Hong Kong’s position as a fintech hub in Asia, the HKMA puts great effort into implementing the seven Smart Banking initiatives that were announced in September 2017, with an aim to facilitate the development and use of fintech in the banking and payment industries. The key progress of these initiatives during the year included:\n\n- expanding the adoption of the Faster Payment System (FPS);\n- facilitating the implementation of phases I and II of the Open Application programming Interface (Open API) Framework in the banking sector;\n- further enhancing fintech research and talent\ndevelopment;\n- stepping up cross-border collaboration in fintech; granting eight virtual bank licences;\n- facilitating the industry’s increasing use of Fintech Supervisory Sandbox (FSS) 2.0 for launching fintech initiatives; and\n- further facilitating the adoption of regulatory technology (Regtech) through the Banking Made Easy initiative.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, plays a pivotal role in driving the implementation of these initiatives.\n\nHong Kong plays an indispensable role in facilitating international investors’ allocation of renminbi assets, with its unparalleled access to the onshore markets through the Stock Connect and Bond Connect schemes. This was evident by the tripling of the number of registered investors and daily turnover under Bond Connect over the past year. Further enhancements have been introduced to both Bond Connect and Stock Connect, providing more convenience and flexibility for international investors to invest in onshore securities in the Mainland. The HKMA also worked closely with Mainland authorities to explore and implement a series of financial facilitation measures for Hong Kong residents to access financial and banking services across the border in the Guangdong-Hong Kong-Macao Greater Bay Area (GBA), including a prospective, two-way wealth management connect scheme. Hong Kong maintains a firm foothold as the global hub for offshore renminbi business. According to the Bank for International Settlements (BIS) Triennial Survey of Foreign Exchange (FX) and Derivatives Market Turnover, Hong Kong continued to be the largest offshore renminbi FX centre in the world.\n\nContinuous efforts were put into opening up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform. To promote the development of the fund business in Hong Kong, the HKMA worked closely with the Government and industry to provide a more favourable tax and regulatory environment for fund formation. A number of large-scale events and targeted outreach activities were organised to promote Hong Kong as a hub for green finance, infrastructure investment and financing and corporate treasury centres (CTCs). In an effort to enhance Hong Kong’s soft power, the Hong Kong Academy of Finance (AoF) was set up in June to develop financial leadership and promote research collaboration.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees. The HKMA chaired the Standing Committee on Supervisory and Regulatory Cooperation (SRC) of the Financial Stability Board (FSB) until 31 August 2019. Currently, the HKMA is chairing the Supervision and Implementation Group (SIG) of the Basel Committee on Banking Supervision (Basel Committee), and the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP). The HKMA is also co-chairing the Non-Bank Monitoring Experts Group (NMEG) of the FSB with the US Securities and Exchange Commission.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre. The four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository (HKTR) achieved 100% system availability in 2019, beating the target of 99.95%. Through its accounts set up with the two Mainland central securities depositories, the CMU facilitates the settlement of transactions conducted under Bond Connect Northbound Trading and the holding of Mainland debt securities on behalf of relevant CMU members.\n\nThe FPS, which serves as an extension of Hong Kong dollar RTGS system to enable the public to make instant retail fund transfers and payments across different banks and stored value facilities (SVFs) on a round-the-clock basis, ran smoothly in its first year of operation. Users’ adoption of the facility had increased steadily, as manifested in the four million registrations and tripling of transaction volumes by the end of 2019. The FPS brings new opportunities to the retail payment industry and promotes fintech innovation.\n\nTo ensure the general safety and efficiency of the local retail payment industry, the HKMA has designated and is overseeing a total of six retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). The HKMA also issued two new SVF licences in May, bringing the total number of SVF licensees to 18. SVF licensees continued to launch new products and services actively during the year to diversify customer choices and enhance user experience.\n\n# REVIEW OF 2019\n\n# Hong Kong as a Fintech Hub in Asia\n\n# Smart Banking initiatives\n\nThe seven Smart Banking initiatives were announced by the HKMA in September 2017 with the aim of helping the banking sector achieve higher standards of operation and embrace the enormous opportunities brought about by the convergence of banking and technology. During the year, considerable progress was made in implementing these initiatives and transforming the fintech ecosystem of Hong Kong.\n\n# Faster Payment System\n\nThe launch of the FPS in September 2018 was a major milestone in the financial infrastructure development of Hong Kong in the digital era. The FPS further promotes the adoption of e-payment in Hong Kong by providing efficient and convenient payment services to the general public and corporates. Since the launch of the FPS, the number of participating service providers had increased to 30 banks and 11 SVFs, with the addition of nine banks and one SVF, by the end of 2019.\n\nUsage of the FPS has also grown steadily. As of 31 December 2019, the FPS recorded four million registrations (Chart 1) and processed 44 million transactions involving an aggregate amount of HK$748.5 billion and RMB17 billion. In December 2019, average daily turnover reached 168,000 transactions worth HK$2.4 billion and RMB38 million (Chart 2), as compared with 51,000 transactions during its first full month of operation in October 2018.\n\nFaster payment System recorded: \n- 4 million registrations as of 31 December 2019\n- 44 million transactions as of 31 December 2019\n- 168,000 transactions worth HK$2.4 billion and RMB38 million of average daily turnover in December 2019\n\nThe HKMA works with the industry to extend FPS usage from person-to-person payments to bill payments and other merchant payments. For example, enhancements were made to enable merchants to use a variety of proxy identifiers and accept partial or over-payments via a QR code. A technical specification was developed to facilitate the invocation of a mobile banking or SVF e-wallet mobile application (app) from a business mobile app for FPS payment. This would greatly improve customer experience in making merchant and business payments via the FPS using mobile devices.\n\nThe HKMA also works closely with relevant Government departments to assist them in using the FPS to accept bill payments from the public. From 1 November, bills issued by the Inland Revenue Department, the Rating and Valuation Department and the Water Supplies Department were printed with an FPS QR code so that the public could scan the QR code easily with supporting mobile banking or SVF e-wallet apps to make payment. The HKMA will continue working with various Government departments and public bodies to explore other potential use cases which can make it convenient for the public to make payment via the FPS.\n\nTo raise public awareness of the FPS, the HKMA has developed a new series of education and publicity materials, such as Announcements in the public Interest for broadcast on television and radio, as well as videos and electronic banners for digital platforms. The HKMA also participated in trade fairs to promote the FPS to small and medium-sized enterprises (SMEs) and corporates. Various FPS participating banks and SVFs launched promotion campaigns and offered incentives to encourage customers to register with the FPS and to use it for fund transfer and bill payment.\n\nIn addition, the HKMA engaged a number of industry organisations and institutions to provide briefings on the FPS so as to introduce its functionalities and the potential benefits it may bring to different businesses in collecting and making payment.\n\nThe Government has adopted FPS for bill payments on taxes, rates and Government rent and water charges.\n\n# Open Application Programming Interface\n\nThe HKMA continued to facilitate the banking sector’s development and adoption of Open API in accordance with the four-phase approach of the Open API Framework. Under phase I, 20 retail banks opened up over 500 Open API endpoints in January, covering information of banking products and services. Under phase II, the banks opened up in October over 300 APIs to support applications for banking products and services.\n\n# Research and talent development\n\nOn trade finance, a proof-of-concept (PoC) study on linking up eTradeConnect and we.trade was completed in the first quarter of the year. In November, a Memorandum of Understanding (MoU) was signed between the subsidiaries of Hong Kong Interbank Clearing Limited and the Institute of Digital Currency of the People’s Bank of China (PBoC) to conduct a PoC study on linking up eTradeConnect and the PBoC Trade Finance platform to provide firms in both Hong Kong and Mainland China with more convenient trade finance services.\n\nOn Central Bank Digital Currency (CBDC), the HKMA and the Bank of Thailand embarked on a joint research project named project Inthanon-LionRock to study the application of CBDC to cross-border payments, with a view to facilitating HKD-THB payment-versus-payment (pvp) among banks in Hong Kong and Thailand.\n\nHKMA Executive Director (Financial Infrastructure), Mr Colin Pou (first from left), together with Director-General of the Institute of Digital Currency of the PBoC, Mr Mu Changchun (first from right), witness the signing ceremony of an MoU to conduct a PoC trial on linking up eTradeConnect and the PBoC Trade Finance Platform. The MoU is signed between Chief Executive Officer of the Hong Kong Trade Finance Platform Company Limited, Ms Haster Tang (second from left), and Deputy Director-General of the Institute of Digital Currency of the PBoC and Director of the Shenzhen Fintech Institute, Mr Di Gang (second from right).\n\nOn artificial intelligence (AI), the HKMA carried out a study on the application of AI technology in the Hong Kong banking industry. Key findings of an industry-wide AI survey were published in November, followed by the issuance of the full report, titled “Reshaping Banking with Artificial Intelligence”, in December.\n\nThe report “Reshaping Banking with Artificial Intelligence” is published in December.\n\nA fact sheet is published to highlight the key facts and figures derived from a survey on the use of AI in the Hong Kong banking industry.\n\nIn an effort to enlarge the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners to nurture young talent at various stages of their career development. Over 220 students benefited from the programme last year.\n","zh":"# 國際金融中心\n\n香港是全球具競爭力的國際金融中心。智慧銀行項目的推行進度良好，有助進一步將香港發展成為金融科技樞紐。 把握內地金融市場開放所帶來的機遇，在推動粵港澳大灣區的金融合作方面取得了顯著進展，尤其是在便利香港居民在大灣區內跨境使用金融及銀行服務方面。\n\n同時，亦致力於開拓新的機會，以進一步強化香港金融平台的競爭力，包括基礎設施投資融資、綠色金融及私募基金等。香港金融學院的成立，旨在以可持續的方式提升香港的軟實力。\n\n在中央銀行及監管領域內，香港金融管理局在多個區域性及國際性委員會中發揮領導作用，這明確體現了香港在國際事務上的專業知識與貢獻。\n\n# 概覽\n\n為加強香港作為亞洲金融科技中心的地位，香港金融管理局致力推動2017年9月宣布的七項智慧銀行計劃，旨在促進金融科技在銀行及支付業界的發展與應用。這些計劃本年度的主要進展包括：\n\n擴展快速支付系統（FPS）的應用；\n促進銀行業實施開放應用程式介面（Open API）框架的第一及第二階段；\n進一步加強金融科技研究和人才發展；\n加強金融科技領域的跨境合作；\n頒發八張虛擬銀行牌照；\n促進業界更廣泛地利用金融科技監管沙盒（FSS 2.0）推出金融科技創新方案；以及\n透過「銀行業務簡化」計劃，進一步推廣監管科技（Regtech）的應用。\n\n香港金融科技促進辦公室（FFO）與香港金融管理局銀行業監管部攜手合作，在推動這些措施的實施方面發揮著關鍵作用。\n\n香港在促進國際投資者配置人民幣資產方面扮演著不可或缺的角色，其透過「滬港通」及「債券通」機制，享有通往內地市場無與倫比的便捷通道。過去一年，「債券通」的註冊投資者數量及每日成交額均增長三倍，充分體現了這一點。為提升國際投資者投資內地證券的便利性及靈活性，「滬港通」及「債券通」亦已進一步優化。香港金融管理局亦與內地當局緊密合作，探討並推行一系列金融便利措施，讓香港居民能夠更便捷地在粵港澳大灣區跨境使用金融及銀行服務，其中包括一項具前景的雙向財富管理「通」計畫。香港持續穩居全球離岸人民幣業務的樞紐地位。根據國際清算銀行（BIS）三年一度的外匯及衍生工具市場成交量調查，香港仍然是全球最大的離岸人民幣外匯中心。\n\n為提升香港金融平台的競爭力，我們持續開拓新領域，並積極拓展相關機會。為促進香港基金業務發展，香港金融管理局（金管局）與政府及業界緊密合作，致力為基金設立提供更優惠的稅務及監管環境。為推廣香港作為綠色金融、基礎設施投資及融資，以及企業財務中心（CTCs）的樞紐，我們亦舉辦一系列大型活動及有針對性的推廣活動。為加強香港的軟實力，香港金融學院（AoF）於六月成立，旨在培育金融領導人才並促進研究合作。\n\n在中央銀行和監管界，香港金管局在多個地區和國際委員會中扮演領導角色。香港金管局曾於2019年8月31日之前擔任金融穩定理事會（FSB）常設監管合作與合作委員會（SRC）的主席。目前，香港金管局正擔任巴塞爾銀行監督委員會（巴塞爾委員會）的監督與實施工作小組（SIG）的主席，以及亞太地區中央銀行行長會議（EMEAP）下設立的金融市場工作小組（WGFM）的主席。此外，香港金管局還與美國證券交易委員會共同擔任金融穩定理事會（FSB）的非銀行監測專家小組（NMEG）的共同主席。\n\n香港金融基礎設施的安全高效運作，為香港作為國際金融中心的地位奠定了堅實基礎。2019年，四個銀行間即時全額結算系統（RTGS）、中央貨幣市場單位（CMU）及香港交易存管處（HKTR）均實現100%系統可用率，超越99.95%的目標。CMU透過在兩家內地中央證券存管機構開設的賬戶，協助完成債券通北向交易的結算，並為相關CMU成員代為持有內地債務證券。\n\n作為香港美元實時結算系統的延伸，FPS 讓公眾可全天候透過不同銀行及儲值支付工具（SVF）進行即時零售資金轉帳及付款，其運作在營運第一年表現順利。用戶對該系統的採用情況持續上升，截至2019年底，已累計四百萬用戶登記，交易量更增加三倍。FPS 為零售支付行業帶來新機遇，並推動金融科技創新。\n\n為確保本地零售支付行業的整體安全及效率，香港金融管理局（HKMA）根據《支付系統及儲值支付工具條例》（PSSVFO）監管共六個零售支付系統（RPS）。香港金融管理局亦於五月份發出兩張新的儲值支付工具牌照，使牌照持有人數增至18間。全年內，儲值支付工具牌照持有人持續積極推出新產品及服務，以拓展客戶選擇及提升用戶體驗。\n\n# 2019年總結\n\n# 香港：亞洲金融科技樞紐\n\n# 智慧銀行創新方案\n\n香港金融管理局於2017年9月宣布了七項智慧銀行計劃，旨在提升銀行業的運作效率與水平，並把握銀行與科技融合所帶來的巨大機遇。在過去一年中，這些計劃的落實工作取得了顯著進展，有效推動了香港金融科技生態圈的發展。\n\n# 快速支付系統\n\n二零一八年九月「快速支付系統」（FPS）正式推出，是香港金融基礎設施在數碼時代發展的一個重要里程碑。快速支付系統進一步促進香港電子支付的普及，為公眾及企業提供高效便捷的支付服務。自快速支付系統推出以來，參與服務供應商的數量已增至三十間銀行及十一間支付系統運營商（SVF），至二零一九年底，再增加九間銀行及一間支付系統運營商。\n\nFPS 的使用量亦持續穩步增長。截至 2019 年 12 月 31 日，FPS 累計註冊用戶達四百萬名（圖 1），並處理了涉及總金額港幣 7485 億元及人民幣 170 億元的 44,000 萬筆交易。2019 年 12 月，平均每日交易量達 168,000 笔，總值港幣 24 億元及人民幣 3800 萬元（圖 2），較其於 2018 年 10 月首個完整營運月的 51,000 笔交易為高。\n\n加速支付系統記錄：\n- 截至2019年12月31日，已有400萬註冊用戶。\n- 截至2019年12月31日，共有4400萬筆交易。\n- 2019年12月平均每日成交額為港幣24億元及人民幣3800萬元，總成交宗數為168,000宗。\n\n香港金融管理局與業界合作，將快速支付系統的應用範圍從個人對個人付款擴展至帳單付款及其他商戶付款。例如，已作出改進，使商戶可使用多種代理識別碼，並透過QR碼接受部分或超額付款。為簡化從商戶手機應用程式啟動行動銀行或SVF電子錢包手機應用程式（應用程式）進行快速支付系統付款的流程，已開發了一項技術規範。這將大幅提升客戶透過行動設備使用快速支付系統進行商戶及企業付款的體驗。\n\n香港金融管理局亦與相關政府部門緊密合作，協助他們利用快速支付系統收取公眾繳費。由11月1日起，稅務局、評估及物業評定署和水務署發出的繳費單均印有快速支付系統二維碼，方便公眾使用支援的流動銀行或SVF電子錢包應用程式掃描二維碼以進行繳費。香港金融管理局將繼續與各政府部門和公共機構合作，探索其他潛在應用，以方便公眾透過快速支付系統繳費。\n\n為提高公眾對FPS的認識，香港金融管理局（HKMA）研發了一系列教育及宣傳材料，例如以公眾利益為宗旨的電視及電台廣播公告，以及適用於數字平台的視頻和電子橫幅。香港金融管理局亦參與展覽會，向中小企業及企業推廣FPS。多間參與FPS的銀行及SVF亦發起了推廣活動，並提供激勵措施，鼓勵客戶註冊使用FPS，以進行資金轉帳及繳付賬單。\n\n此外，香港金管局與多家業界組織及機構合作，就快速支付系統 (FPS) 進行簡報，以介紹其功能及其可能為不同企業在收款及付款方面帶來的潛在好處。\n\n政府已採用快速支付系統（FPS）用於繳納稅款、差餉、政府租賃費用及水費。\n\n# 開放應用程式編程介面\n\n香港金融管理局（HKMA）繼續按照「開放API架構」的四階段方法，推動銀行業發展和採用開放API。在第一階段，20間零售銀行於1月開放超過500個開放API端點，涵蓋銀行產品及服務的資訊。在第二階段，銀行於10月開放超過300個API，以支援銀行產品及服務的應用程式。\n\n# 研究與人才發展\n\n在貿易融資方面，今年第一季已完成有關連接eTradeConnect與we.trade的概念驗證（PoC）研究。11月，香港銀行間清算有限公司的子公司與中國人民銀行數字貨幣研究所（PBoC）簽署備忘錄（MoU），將開展概念驗證（PoC）研究，以連接eTradeConnect與中國人民銀行貿易融資平台，為香港和中國內地的企業提供更便捷的貿易融資服務。\n\n就中央銀行數字貨幣（CBDC）而言，香港金融管理局與泰國銀行已展開一項名為「Inthanon-LionRock項目」的聯合研究項目，以研究CBDC在跨境支付中的應用，旨在促進香港與泰國銀行之間的港元兌泰銖的即時交收（PvP）。\n\n香港金融管理局金融基建高級總監蒲冠龍先生與中國人民銀行數字貨幣研究所所長穆長春先生共同見證香港貿易金融平台公司有限公司首席執行官唐濤女士及中國人民銀行數字貨幣研究所副所長兼深圳金融科技研究院院長狄剛先生簽署備忘錄，以展開eTradeConnect與中國人民銀行貿易金融平台連接的實證試點。\n\n在人工智能（AI）方面，香港金融管理局進行了一項研究，探討人工智能技術在香港銀行業的應用。 該局於十一月發表了全行業人工智能調查的主要發現，隨後於十二月發布了題為《人工智能重塑銀行業》的完整報告。\n\n《利用人工智能重塑銀行業》報告將於十二月發布。\n\n一份資料表已發布，重點介紹香港銀行業人工智能應用調查的主要數據與結果。\n\n為擴大金融科技人才庫，香港金融管理局（HKMA）持續與其戰略夥伴合作推行「金融科技職業加速器計劃2.0」，以培育處於不同職業發展階段的年輕人才。去年逾220名學生受惠於該計劃。\n"}
{"en":"# Reserves Management\n\nGlobal financial markets performed better than expected in 2019 as the effect of accommodative monetary policies from major central banks outweighed concerns about the global growth slowdown and US-China trade tensions. Global equity markets rebounded following a significant correction in the fourth quarter of 2018, while major government bond yields declined and bond prices went up. Under such a favourable environment, the Exchange Fund recorded an investment income of HK$262.2 billion in 2019, representing an investment return of 6.6%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The HKMA, under the delegated authority of the Financial Secretary (FS) and within the terms of the delegation, is responsible to the FS for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes. This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at the aggregate of one-third of the accumulated surplus of the Exchange Fund and the portion of the Future Fund and placements by subsidiaries of the Exchange Fund linked to the LTGP.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes. This Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP, with the major exception of the Future Fund, which links its interest rate to both the IP and the LTGP with reference to the portfolio mix. As at the end of 2019, the portfolio mix of the Future Fund between the IP and the LTGP was about 40:60.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the FS in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nThe HKMA set up the Exchange Fund Investment Office (EFIO) in August 2018 to house its investment and related risk management functions. Staff members of the EFIO directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain their market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management. Stringent controls and investment guidelines are in place for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. As the investment environment has become more complex, risk assessment has been strengthened to support the Exchange Fund’s increased level of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, enabling the HKMA to assess how to make the best use of the investment skills of both internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment (RI) by weaving environmental, social and governance (ESG) factors into the investment process for both public and private market investments of the Exchange Fund.\n\nIn terms of public market investments, the HKMA implements both process-related and investment-related measures. One process-related measure taken by the HKMA is the adoption of the Principles of Responsible Ownership (PRO) issued by the Securities and Futures Commission in 2016, which help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. In managing the Exchange Fund, the HKMA has developed internal guidelines on ESG factors covering the process of selection, appointment and monitoring of external fund managers. The appointed external fund managers for the HKMA’s Hong Kong equities and Mainland active equities portfolios are required to adhere to the pRO in managing the investments on a “comply-or-explain” basis, and external fund managers appointed to manage the HKMA’s portfolios in developed market equities need to adhere to internationally recognised ESG standards. Apart from externally managed funds, ESG factors are also incorporated into the credit risk analysis of the HKMA’s internally managed bond investment.\n\nAs for ESG investments in the public market, the HKMA has invested in green bonds since 2015 as one of the early investors in this market, and participates in the Managed Co-Lending Portfolio Programme, which is run by the International Finance Corporation with a focus on sustainable investments across emerging markets. Going forward, the HKMA will continue to grow its green bond portfolio by either direct investment or investing in green bond funds. The HKMA also plans to construct ESGthemed mandates in equities investment by adopting an ESG equities index as a benchmark for passive portfolios and engaging active equities managers who apply ESG factors in their investment decisions.\n\nWith respect to private market investments, the HKMA examines the ESG policies and practices of general partners as part of its due diligence process. In particular, ESG risk evaluation is conducted as a mandatory part of due diligence in all LTGP investments. For the LTGP, the HKMA invests in projects with sustainable features; for instance, the HKMA has invested in renewables since 2013 in direct and co-investments in the energy sector, as well as green buildings and warehouses with green and sustainable features in its real estate portfolio. Going forward, the HKMA will continue to source projects with sustainable features and include green accreditation as a predominant factor in real estate investment.\n\nThe HKMA will monitor the development of ESG standards closely and assess how these standards can be further integrated into its investment process. The process is facilitated by its collaboration with like-minded investors and relevant international organisations. In particular, being a signatory of the UN-supported principles for Responsible Investment, which is the world’s leading proponent of RI, the HKMA expects to participate in the formulation of ESG best practices and to motivate other investors in adopting RI. Besides, the HKMA is also a member of FCLTGlobal, a not-for-profit organisation that works to encourage a longer-term focus in business and investment decision-making through workshops and research studies. In 2019, the HKMA also became a supporter of the Task Force on Climate-related Financial Disclosures.\n\nFor more details about the HKMA’s RI policy framework, see the Corporate Social Responsibility chapter.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2019\n\nDespite concerns about the global growth slowdown and US-China trade tensions, global financial markets performed well in 2019 on the back of accommodative monetary policies from major central banks. Following a significant correction in the fourth quarter of 2018, global equity markets rallied in 2019. In the bond markets, major government bond yields declined markedly while bond prices went up in the first three quarters of 2019 as a result of monetary easing. Although bond prices retreated in the fourth quarter amid a slight rebound in yields, the overall gains in the bond markets were still satisfactory in 2019.\n\nIn the currency markets, major currencies performed differently against the US dollar. After declining by 3.8% in the third quarter due to an escalation of US-China trade tensions, the renminbi recovered part of its earlier losses in the fourth quarter given easing trade tensions. Overall, the renminbi depreciated by 1.4% against the US dollar. While the pound fell by 3.2% in the third quarter due to the heightened risk of a no-deal Brexit, it had since rebounded significantly as more clarity on Brexit emerged in the fourth quarter, eventually gaining 4.0% against the US dollar.\n\nThe performances of major currency, bond and equity markets in 2019 are shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$262.2 billion in 2019. This comprised gains on bonds of HK$114.5 billion, gains on Hong Kong equities of HK$22.1 billion, gains on other equities of HK$100.7 billion, a negative currency translation effect of HK$13.0 billion on non-Hong Kong dollar assets, and gains of HK$37.9 billion on other investments held by the investment holding subsidiaries of the Fund. Separately, the Strategic portfolio recorded a valuation gain of HK$2.5 billion.\n\nThe total assets of the Exchange Fund reached HK$4,206.7 billion at the year end. The market value of investments under the LTGP totalled HK$335.1 billion, with private equity amounting to HK$233.4 billion and real estate at HK$101.7 billion. Outstanding investment commitments reached HK$219.3 billion.\n\nThe investment return of the Exchange Fund in 2019, excluding the Strategic portfolio, was 6.6%. Specifically, the IP achieved a rate of return of 9.7%, while the Bp gained 2.5%. The LTGP has recorded an annualised internal rate of return of 12.6% since its inception in 2009.\n","zh":"# 資產管理\n\n2019年全球金融市場表現優於預期，因主要央行的寬鬆貨幣政策效果超越了對全球增長放緩及中美貿易緊張關係的擔憂。全球股市在2018年第四季大幅回調後出現反彈，同時主要政府債券收益率下降，債券價格上漲。在這樣有利的環境下，金管局投資基金在2019年錄得投資收入達2622億港元，投資回報率為6.6%。\n\n# 外匯基金\n\n根據《外匯基金條例》的規定，外匯基金的主要目標是直接或間接影響香港貨幣的匯價。基金亦可用於維持香港貨幣及金融體系的穩定和健全，以協助鞏固香港國際金融中心的地位。香港金融管理局根據財政司司長授予的權力，並在授權範圍內，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標與投資組合架構\n\n外匯基金諮詢委員會（EFAC）已為外匯基金設定了以下投資目標：\n\n(a) 以保本為首要目標；\n(b) 確保貨幣基礎在任何時候均以高度流動的美元計價資產充分支持；\n(c) 確保有足夠的流動性以維持貨幣及金融穩定；以及\n(d) 在符合(a)至(c)的前提下，實現投資回報，以協助維持基金的長期購買力。\n\n這些目標充分考慮了外匯基金的法定宗旨，並已融入基金的投資組合結構和目標資產配置。\n\n廣義而言，儲備基金擁有兩個主要投資組合：擔保組合（BP）和投資組合（IP）。BP持有高流動性的美元資產，以根據貨幣局制度的要求，為貨幣基礎提供充分擔保。IP則主要投資於經濟合作與發展組織成員國的債券和股票市場，以維護其資產的價值和長期購買力。\n\n為更好地管理風險並提升中長期回報，香港金融管理局（HKMA）會以審慎且循序漸進的方式，將部分外匯基金的投資分散至更廣泛的資產類別，包括新興市場及內地債券和股票、私募股權（包括基礎設施）以及房地產。新興市場及內地債券和股票由投資組合（IP）持有，而私募股權及房地產投資則由長期增長投資組合（LTGP）持有。LTGP下投資的市值上限，訂定為外匯基金累計盈餘的三分之一總額，並加上與LTGP相關的未來基金及香港金融管理局附屬機構的投資總額。\n\n於2007年成立的戰略投資組合，持有由政府購入以用作貨幣發行基金帳戶之戰略目的的香港交易所及結算所有限公司股份。此投資組合因其獨特性質，不計入貨幣發行基金投資表現評估。\n\n# 外匯基金的投資配置\n\n外匯基金不時接受財政儲備、政府資金及法定機構的資金配置。利率一般與投資組合表現相關，但未來基金為例外，其利率與投資組合表現及長期政府債券均有連繫，並根據投資組合比例而定。截至2019年底，未來基金在投資組合表現與長期政府債券之間的配置比例約為40:60。\n\n# 投資流程\n\n交易所基金的投資過程基於兩種資產配置的決定：戰略性資產配置和戰術性資產配置。戰略性資產配置反映在投資基准中，代表基於交易所基金投資目標的長期資產配置。在戰略配置的指導下，資產進行戰術性配置，以期實現超過投資基准的超額回報。這意味著實際配置往往與投資基准（或戰略性）配置不同。實際配置與投資基准配置之間的差異稱為「戰術性偏差」。而投資基准及追蹤誤差上限由財政司與交易所基金顧問委員會磋商後確定，而戰術性決策及戰術性偏差的允許範圍則由香港金融管理局在授權範圍內制定。在戰術性偏差允許的範圍內，資產組合經理可建立頭寸，以利用短期市場波動。\n\n# 投資管理\n\n# 外資直接投資\n\n香港金融管理局於二零一八年八月成立外匯基金投資事務處（EFIO），集中其投資及相關風險管理職能。外匯基金投資事務處的職員直接管理外匯基金約百分之七十一的投資，包括全部的本金部分及部分投資組合。這部分投資組合包括投資於全球固定收益市場的一系列投資組合，以及實施基金宏觀風險管理策略的各項衍生工具投資組合。\n\n# 使用外部經理人\n\n除了內部管理資產外，香港金管局還聘用外部基金經理管理約佔投資基金約29%的資產，包括所有上市股本投資組合及其他專業資產類別。聘用外部經理旨在利用市場上最佳的投資專業知識，以實現可持續的回報，借鑒多元且互補的投資風格，並獲取他們在投資方面的市場洞察力和專業技術。\n\n與使用外部經理相關的支出包括基金管理費及保管費、交易費用以及扣繳及其他稅費。此類支出主要由市場因素決定，並可能每年有所變動。\n\n# 風險管理與合規\n\n投資環境日益複雜，更凸顯風險管理的重要性。無論是內部或外部管理的投資組合，均已建立嚴格的控制和投資指引，並對其遵守情況及法規進行密切監察。隨著投資環境變得更加複雜，風險評估已得到加強，以支持外匯基金投資組合多元化的程度提高。我們運用風險控制工具，評估在正常及不利市場情況下的市場風險。此外，我們還會進行詳細的績效歸因分析，以確定績效來源，從而協助金管局評估如何最佳地運用內部及外部經理的投資技能。\n\n# 負責任投資\n\n香港金融管理局支持負責任投資，將環境、社會及管治因素融入外匯基金的公眾及私人市場投資流程。\n\n就公開市場投資而言，金管局實施程序性和投資相關的措施。金管局採取的其中一項程序性措施是採用證券及期貨事務監察委員會於2016年發佈的《責任投資原則》（PRO），協助投資者確定在對香港上市公司的投資中，如何最好地履行其所有者責任。在管理外匯基金方面，金管局已制定內部指引，涵蓋外部基金經理的選擇、委任和監察過程中的環境、社會和管治（ESG）因素。獲委任管理金管局香港股票及內地主動股票投資組合的外部基金經理，被要求在投資管理上遵循《責任投資原則》，並採取「遵守或解釋」原則；而委任管理金管局發達市場股票投資組合的外部基金經理則需遵守國際公認的ESG標準。除了外部管理的基金外，ESG因素亦被納入金管局內部管理的債券投資的信用風險分析中。\n\n至於公開市場的ESG投資，香港金融管理局自2015年起即為綠色債券的早期投資者之一，並參與國際金融公司主辦的共同貸款投資組合計劃，該計劃專注於新興市場的可持續投資。未來，香港金融管理局將繼續透過直接投資或投資綠色債券基金等方式擴充綠色債券投資組合。此外，香港金融管理局計劃在股票投資中構建ESG主題的投資策略，採用ESG股票指數作為被動投資組合的基準，並與在投資決策中應用ESG因素的主動股票經理合作。\n\n關於私募市場投資，香港金融管理局（HKMA）會在其盡職調查過程中審視普通合夥人的環境、社會及治理（ESG）政策與實踐。特別是在所有長期一般合夥人（LTGP）投資中，ESG風險評估已作為盡職調查的必備環節。針對LTGP，HKMA投資具可持續特徵的項目；例如，自2013年起，HKMA已在能源領域進行直接及共同投資，投資可再生能源，並在其房地產組合中投資具綠色及可持續特徵的綠色建築及倉庫。展望未來，HKMA將持續尋找具可持續特徵的項目，並將綠色認證作為房地產投資的主要考量因素。\n\n香港金融管理局（HKMA）將密切監測環境、社會及管治（ESG）標準的發展，並評估這些標準如何進一步融入其投資流程。為此，金管局將與理念相近的投資者及相關國際組織緊密合作。作為聯合國支持的《責任投資原則》的簽署方，金管局期望參與制定ESG最佳實踐，並鼓勵其他投資者採納責任投資。此外，金管局亦是FCLTGlobal的成員，該組織致力於透過研討會及研究，促進企業及投資決策的長期導向。2019年，金管局更成為氣候相關財務披露工作小組的支持機構。\n\n如需了解更多關於香港金融管理局（HKMA）的責任投資政策框架詳情，請參閱《企業社會責任》章節。\n\n# 外匯基金績效\n\n#2019年金融市場\n\n儘管存在對全球經濟增長放緩及中美貿易緊張局勢的擔憂，2019年全球金融市場在主要央行寬鬆貨幣政策的支撐下表現良好。繼2018年第四季度出現顯著回調後，全球股市在2019年強勁反彈。在債券市場方面，主要國家政府債券收益率在2019年前三個季度顯著下降，債券價格則因貨幣政策放鬆而上漲。儘管第四季度債券價格在收益率小幅回升的背景下有所回落，但整體而言，2019年債券市場的表現仍屬令人滿意。\n\n在外匯市場中，主要貨幣對美元的表現各異。 由於美中貿易緊張局勢升級，人民幣在第三季度下跌了 3.8%，但在第四季度隨著貿易緊張局勢緩和，部分收復了前期跌幅。 總體而言，人民幣對美元貶值了 1.4%。 由於脫歐無協議的風險增加，英鎊在第三季度下跌了 3.2%，但隨著第四季度脫歐局勢更加明朗，其後顯著反彈，最終對美元升值了 4.0%。\n\n2019年主要外匯、債券及股票市場的表現如表1所示。\n\n# 匯風基金表現\n\n交易所基金於2019年錄得投資收入2622億港元，包括債券收益1145億港元、香港股市收益221億港元、其他股票收益1007億港元、非港元資產的負面貨幣兌換效應130億港元，以及基金投資控股附屬公司持有的其他投資收益379億港元。順便一提，戰略組合錄得評值收益25億港元。\n\n截至年尾，儲備基金總資產達到4,206.7億港元。長期投資計劃（LTGP）下的投資市值總計3,351億港元，其中私人股權為2,334億港元，房地產則為1,017億港元。未償還的投資承諾達2,193億港元。\n\n2019年交易所基金（不計戰略投資組合）的投資回報率為6.6%。具體而言，IP的回報率為9.7%，而BP則獲利2.5%。自2009年成立以來，LTGP的年化內部收益率已達12.6%。\n"}
{"en":"# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the traditional media, social media platforms, its website, the Information Centre and various other channels to facilitate public understanding about its policies and operations. Within the institution, conscientious efforts are made to improve the HKMA’s corporate governance by supporting the professional development of staff, instituting rigorous financial discipline, enhancing information technology security, and promoting a culture of innovation to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. During the year, 125 open press events were held, comprising 10 press conferences, 12 stand-up interviews and 103 other public functions. A further 25 media interviews were arranged. A total of 466 bilingual press releases were issued and a large number of media enquiries were handled every day.\n\nTo raise awareness of the HKMA’s key functions, the HKMA organised media briefings and educational workshops for local and overseas media as well as key opinion leaders in the community to facilitate understanding on a wide range of topics, such as the Linked Exchange Rate System (LERS), virtual banking, green finance, and Hong Kong as a competitive international financial centre.\n\nSince July 2018, the HKMA has launched various social media channels to strengthen public education and communication. Five social media channels are currently in operation: Facebook, Instagram, LinkedIn, Twitter and YouTube, reaching out to a total of over 45,000 followers as at end-December 2019. Amid the social incidents in the second half of 2019, the HKMA made use of social media to rebut unfounded rumours regarding banking operations and financial stability, a move which proved to be highly effective in disseminating facts and preventing the rumours from spreading further.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 9,742 enquiries were handled in 2019, about half of which were related to banking policies and regulations, consumer banking, and notes and coins. Some of the notable enquiries raised were about the Coin Collection programme, banking products and services, banking-related guidelines and circulars, the Faster Payment System (FPS), and monetary and economic statistics.\n\nChart 1 shows the number of public enquiries received since 2016 and Chart 2 provides a breakdown by enquiry nature in 2019.\n\nHKMA Chief Executive, Mr Eddie Yue, speaks at the Hong Kong Association of Banks Distinguished Speaker Luncheon.\n\nHKMA Chief Executive, Mr Eddie Yue (left), and HKMA's then Chief Executive, Mr Norman Chan, meet with media after the announcement of the appointment of Mr Eddie Yue as the next Chief Executive of the HKMA.\n\n# Publications\n\nApart from the HKMA Annual Report, in 2019 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, four issues of the Quarterly Bulletin, and regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA published 19 inSight articles, covering various topics related to its work. The inSight articles provide a useful channel for the HKMA to elucidate the rationale behind its major new initiatives or policies, and provide timely response to topical issues which are of interest to the public.\n\n# HKMA website\n\nThe HKMA official website (www.hkma.gov.hk) presents more than 40,000 pages of content in English and traditional and simplified Chinese, and is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of the securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the payment Systems and Stored Value Facilities Ordinance. The HKMA official website underwent a major revamp and was relaunched in September with a new design layout, enriched content, an enhanced navigation structure, and more convenient search functions. The revamped website enables users to search information more easily and conveniently based on their own preferences. In particular, the revamped website carries a new section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products or services. This is in line with the HKMA’s long-standing efforts to promote “smart and responsible” use of banking services.\n\nThe HKMA launches its revamped website.\n\nThe revamped HKMA website carries a new section on “Smart Consumers”.\n\nThe HKMA has been opening up financial data and important information published on its website via Open Application Programming Interface (Open API) by phases since 2018. By 2019, the HKMA has opened up 130 sets of Open ApIs on the HKMA’s website as originally planned. The HKMA embraces the development and application of Open API.\n\n# HKMA Information Centre\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area describes the HKMA’s work and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe HKMA completed the last phase of revamp of its Information Centre — the Historical Timeline — during the year. The revamped Historical Timeline, featuring multimedia and digital display panels for visitors to review the major monetary and financial events in Hong Kong and globally in a more interactive manner, was re-opened to the public in October.\n\nThe first section of the Historical Timeline is made up of a multimedia display panel presenting major events from 1842 to 1993.\n\nThe second section of the Historical Timeline is a digital display panel presenting major events from 1993, when the HKMA was established, to the present.\n\nThe Information Centre organises guided tours for visitors. During the year, it received more than 48,000 visitors and hosted over 480 guided tours for schools and other groups (Chart 3). More than 753,000 people have visited the Information Centre since it opened in December 2003.\n\nGuided tours of the Information Centre are organised for schools and other group visitors.\n\nThe library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\n# Public and consumer education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised a public education seminar for over 400 secondary school students and teachers in 2019. Topics covered in the seminar included an introduction to the work of the HKMA, Hong Kong’s banknotes, the FPS, SVFs, fintech and the Deposit Protection Scheme. More than 60,000 teachers and students have participated in this programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts attend the 2019 public education seminar.\n\nThe focus of the HKMA’s consumer education initiatives during the year was on educating the public to protect their “personal digital keys”, a concept introduced to help the public visualise the significance of safeguarding information for accessing their online accounts. The central message was that in the digital world, account login details and personal information related to internet banking and other digital financial services were as important as the keys to their home, and should be well protected. Extensive promotion was arranged across different media, including the TV, radio, mobile applications, social media, and other digital and out-of-home platforms, to highlight smart tips on how to protect personal digital keys.\n\nThe Flagship Campaign on Personal Digital Keys is conducted via extensive cross-media promotion.\n\nSustained initiatives were also carried out to educate the public to be smart and responsible financial consumers. For example, members of the public were urged to stay vigilant of bogus phone calls purportedly from banks, and of investment scams promoted on social media. Issues to note when handling personal credit products, in particular personal loans taken out during the tax season, were also promoted.\n\nTo enhance financial literacy among secondary school students, the HKMA co-organised the “Hong Kong Liberal Studies Financial Literacy Championship” with various stakeholders for the fifth year. Infographics were newly used in the Championship this year to help students better understand sophisticated financial concepts. An online quiz was conducted, attracting 10,450 submissions and culminating in the grand final competition, which was held at the HKMA for the first time. \n\nThe Championship, attracting over 10,000 online submissions, ends with a live competition at the HKMA.\n\nDuring the year, the HKMA kicked off the Second phase of its Cross-generation Outreach Educational programme, which was organised jointly with an education institution. The programme comprised bank simulation games, parents’ talks and train-the-trainer workshops, targeting kindergarten pupils, their parents and teachers, as well as young adults. Other initiatives on youth education included producing comic storybooks for primary school students and parents jointly with a professional association, as well as delivering talks to tertiary school students.\n\nThe HKMA continued to support the Investor and Financial Education Council in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with different stakeholders to maximise the impact of consumer education.\n\nThe Achievement Ceremony for the First Phase of the Crossgeneration Outreach Programme is held alongside the launch of the Second Phase.\n\nKindergarten pupils participate in the bank simulation game.\n\nComic storybooks are produced jointly with a professional association to disseminate smart tips on using banking and financial services to primary school students and their parents.\n\n# OUR PEOPLE\n\nWhile the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract people with the right experience and expertise. The HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities.\n\nThe establishment of the HKMA in 2019 was 1,005. During the year, the HKMA conducted a cross-departmental re-engineering exercise to enhance the efficiency of various work processes and redeploy existing resources to support new initiatives. As a result of this rigorous exercise, the overall establishment of the HKMA in 2020 remains unchanged at 1,005. Resources have been redeployed to undertake the following new tasks:\n\n# Banking and Financial Stability\n- Develop and implement a supervisory regime for virtual banks and cope with the increasingly complex prudential supervision standards\n- Enhance supervisory capacity for the new regulatory regime for insurance intermediaries\n- Step up ongoing monitoring of banks’ culture reform, and conduct ongoing supervision of banks and other relevant entities providing trust services\n\n# Reserves Management\n- Strengthen investment and risk management and other necessary support for the further expansion and diversification of the Exchange Fund’s investment activities\n\n# Hong Kong as an International Financial Centre\n- Support reforms that enhance the international competitiveness of Hong Kong’s tax regime regarding different financial services sectors\n- Enhance the daily qualitative market surveillance and analyses of Trade Repository data\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. the cash package consists of monthly fixed pay (or basic pay) and variable pay that may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the eFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time to reward individual meritorious staff members and to maintain the competitiveness of their pay.\n","zh":"# 公司職能\n\n香港金管局透過傳統媒體、社交媒體平台、其網站、資訊中心及其他各個渠道，與社會各界及市場保持有效溝通，以促進公眾對其政策及營運的理解。在機構內部，金管局致力改善其公司治理，包括支持員工的專業發展、實施嚴格的財務紀律、加強資訊科技安全，以及推廣創新文化，以應對實施新舉措及工作日益複雜所帶來的挑戰。\n\n# 與社區互動\n\n# 傳媒關係與社交媒體\n\n香港金融管理局與傳媒緊密合作，以提升透明度，並促進公眾對其政策及工作的理解。本年度共舉辦125場公開新聞活動，包括10場新聞發佈會、12場即席記者會及103場其他公開活動。此外，另安排25場媒體專訪。全年共發佈466份雙語新聞公報，並每日處理大量媒體查詢。\n\n為提高公眾對香港金融管理局（HKMA）主要職能的認識，金管局舉辦了針對本地及海外傳媒，以及社區內關鍵意見領袖的媒體簡報會和教育研討會，以加深他們對多個主題的了解，例如聯繫匯率制度（LERS）、虛擬銀行、綠色金融，以及香港作為具競爭力的國際金融中心。\n\n自2018年7月起，香港金融管理局（HKMA）已啟動多個社交媒體渠道，以加強公眾教育及溝通。目前運作中的社交媒體渠道共有五個，分別為Facebook、Instagram、LinkedIn、Twitter及YouTube，截至2019年底，總共擁有超過45,000名追蹤者。在2019年下半年的社會事件期間，香港金融管理局利用社交媒體反駁有關銀行運作及金融穩定的不實傳言，此舉在傳播事實及防止傳言進一步擴散方面成效顯著。\n\n# 公众询问\n\n公眾查詢服務為公眾提供了一個有效途徑，以更深入了解香港金融管理局（HKMA）的主要職能和運作。2019年共處理了9,742宗查詢，其中約一半涉及銀行政策與法規、消費者銀行服務以及紙幣和硬幣事宜。其中一些值得注意的查詢涉及硬幣收集計劃、銀行產品及服務、與銀行相關的指引及通函、快速支付系統（FPS）以及貨幣和經濟統計數據。\n\n圖表1顯示自2016年起收到的公眾查詢數量，圖表2則提供2019年各類查詢的分類細節。\n\n香港金融管理局主席艾迪葉在香港銀行協會名譽講者午宴上發言。\n\n香港金融管理局總裁葉偉信（左）與當時的香港金融管理局總裁陳諾文在宣布葉偉信接任香港金融管理局總裁後會見記者。\n\n# 出版品\n\n除《香港金融管理局年度報告》外，香港金融管理局於2019年亦發表了兩期《半年度貨幣與金融穩定報告》、四期《季度通訊》，以及定期更新《月度統計公報》，以提供香港貨幣、銀行及經濟議題的最新及主題性資訊與分析。此外，香港金融管理局亦發表了19篇inSight專欄文章，涵蓋與其工作相關的多個主題。inSight專欄文章為香港金融管理局提供了一個有用的渠道，用以闡明其重大新措施或政策的理據，並及時回應公眾關注的時事議題。\n\n# 香港金融管理局網站\n\n香港金管局官方網站（www.hkma.gov.hk）提供超過四萬頁的內容，分別以英文、繁體中文及簡體中文呈現，是公眾獲取金管局最新資訊的主要途徑。網站載有根據《銀行業條例》第20條規定的認可機構（「認可機構」）及本地代表辦事處的登記冊，以及認可機構證券人員的登記冊，還有根據《支付系統及儲值設施條例》維持的儲值設施（「儲值設施」）持牌人登記冊。金管局官方網站已於九月完成翻新並重新推出，採用全新設計佈局、更豐富的內容、更完善的導航結構及更便捷的搜尋功能。翻新後的網站讓用戶能更輕鬆地根據個人喜好搜尋資訊。特別是，網站新增了「精明理財」專區，公眾可以在此找到有關銀行及相關產品或服務的有用資訊和貼士。此舉符合金管局長期以來推廣「精明及負責任」使用銀行服務的目標。\n\n香港金管局推出全新網站。\n\n香港金管局的全新網站設有「智慧消費者」專區。\n\n自2018年起，香港金融管理局（HKMA）已分階段透過開放應用程式介面（開放API）開放財務數據及網站上發佈的重要資訊。至2019年，HKMA已如預期計劃般在HKMA網站上開放了130組開放API。HKMA積極支持開放API的發展與應用。\n\n# 香港金融管理局資訊中心\n\n香港金融管理局資訊中心位於二國際金融中心第55層，是一個重要的資源，向社區介紹香港金融管理局的工作，並提高公眾對貨幣及銀行事務的認識。資訊中心由展覽區和圖書館組成，並於每週六天向公眾開放。展覽區介紹香港金融管理局的工作以及香港貨幣和銀行業的發展，並包含有關香港貨幣、銀行及金融事務的閱讀資料和展品，供公眾研究。\n\n香港金融管理局於本年完成資訊中心「歷史時間軸」最後一階段的翻新工程。翻新後的「歷史時間軸」設有互動式多媒體及數碼顯示面板，讓訪客能以更生動互動的方式回顧香港及全球主要的貨幣和金融事件，並於十月重新對公眾開放。\n\n歷史時間軸的第一部分由一個多媒體展示面板組成，該面板呈現了1842年至1993年發生的重大事件。\n\n歷史時間軸的第二部分是一個數位展示面板，展示從1993年香港金融管理局（HKMA）成立至今的重要事件。\n\n資訊中心為遊客提供導覽服務。全年接待訪客逾四萬八千人次，並為學校及其他團體舉辦超過四百八十場導覽活動（圖表3）。自2003年12月開幕以來，資訊中心已接待超過七十五萬三千人次蒞臨參觀。\n\n資訊中心會為學校及其他團體訪客安排導覽行程。\n\n圖書館位於展覽區旁，收藏超過二萬六千冊有關香港貨幣、銀行及金融事務和中央銀行相關主題的書籍、期刊及其他出版物。根據《銀行條例》第20條的規定，圖書館亦負責維護授權金融機構及其本地代表辦事處的登記冊，以及授權金融機構證券從業人員的登記冊。\n\n# 公眾及消費者教育\n\n為加強與社區的聯繫，並提高公眾對香港金融管理局（HKMA）工作的認識，HKMA 於 2019 年舉辦了一場公眾教育研討會，逾 400 名中學生及教師參與。研討會內容涵蓋 HKMA 的工作簡介、香港紙幣、快速支付系統（FPS）、儲值設施（SVFs）、金融科技及存款保障計劃等主題。自 1998 年該計劃啟動以來，已有逾 60,000 名教師及學生參與。\n\n來自不同地區中學的學生與教師參加2019年公共教育研討會。\n\n香港金融管理局本年度消費者教育的重點，在於提升公眾對保護「個人數碼密匙」的意識。此概念旨在幫助公眾認識到，保障登入網上帳戶的資訊至關重要。核心訊息是，在數碼世界中，網上銀行及其他數碼金融服務的帳戶登入資料和個人資訊，猶如家門鑰匙般重要，務必妥善保管。為此，管理局透過電視、電台、手機應用程式、社交媒體以及其他數碼及戶外平台，廣泛宣傳保護個人數碼密匙的實用方法。\n\n旗艦型個人數位金鑰推廣活動透過廣泛的跨媒體宣傳進行。\n\n持續推動各項措施，旨在提升公眾的金融知識，培養其成為精明且負責任的消費者。例如，提醒民眾時刻留意冒充銀行的電話詐騙，以及在社交媒體上流傳的投資詐騙。同時，也應注意處理個人信貸產品時的相關事項，尤其是在報稅期間申請個人貸款時更需謹慎。\n\n為提升中學生的財務知識水平，香港金融管理局（HKMA）與各相關機構第五年共同舉辦「香港通識教育財務知識大賽」。今年大賽首次引入資訊圖表，協助學生更深入理解複雜的財務概念。大賽進行網上測驗，吸引逾10,450人次參與，最終舉行總決賽，並首次於香港金融管理局舉行。\n\n這項錦標賽吸引了超過一萬份線上投稿，最終在香港金融管理局舉行現場競賽。\n\n在年內，金管局啟動了其跨代別普惠教育計劃的第二階段，該計劃與一間教育機構合辦。計劃內容包括銀行模擬遊戲、家長講座和培訓導師工作坊，目標對象為幼稚園學童、他們的家長和老師，以及年輕成人。其他關於青少年教育的舉措包括與一間專業機構合作，為小學學生和家長製作漫畫故事書，以及向大專院校學生進行講座。\n\n金管局一如既往地支持投資者及金融教育諮詢委員會，推廣香港的金融知識及能力，並將進一步探討與各持份者合作，以最大限度地提升消費者教育的成效。\n\n第一期跨代交流計劃成果典禮與第二期啟動禮同日舉行。\n\n幼稚園學童體驗銀行模擬遊戲。\n\n漫畫故事書由專業協會與相關機構共同製作，旨在向小學生及其家長普及使用銀行及金融服務的實用技巧。\n\n# 我們的同仁\n\n雖然香港金融管理局是政府的重要組成部分，但其僱用員工的條件與公務員制度不同，以吸引具備合適經驗和專業知識的人士。香港金融管理局透過招募、培訓及培育一支高度專業化的專業人才隊伍，以支持其政策目標，並靈活應對不斷變化的工作重點。\n\n2019年香港金融管理局的編制人數為1,005人。當年，香港金融管理局進行了一項跨部門的流程再造計劃，以提升各項工作流程的效率，並重新配置現有資源以支援新舉措。由於這項嚴謹的流程再造計劃，香港金融管理局2020年的總體編制人數維持不變，仍為1,005人。現有資源已重新配置，以執行以下新任務：\n\n# 銀行業與金融穩定\n- 制定並實施虛擬銀行監管制度，以應對日益複雜的審慎監管標準。\n- 提升對保險中介新監管制度的監管能力。\n- 加強對銀行文化改革的持續監測，並對銀行及其他提供信託服務的相關單位進行持續監管。\n\n# 儲備管理\n- 加強投資及風險管理，以及為外匯基金投資活動的進一步擴展和多元化提供其他必要支持。\n\n# 香港作為國際金融中心  \n- 支持旨在提升香港稅制在不同金融服務領域國際競爭力的改革措施  \n- 加強對交易資料庫數據的日常定性市場監察及分析\n\n表 1 概述了香港金融管理局的成立和職能。\n\n# 薪酬政策及審核機制\n\n財政司司長（FS）根據外匯基金諮詢委員會（EFAC）轄下的管治小組（GSC）的建議，並參考現行市場薪酬水平及慣例，決定香港金融管理局（HKMA）員工的薪酬及服務條件。薪酬包括總現金薪酬及公積金計劃，實物福利極少。現金薪酬包括每月固定薪金（或基本薪金）以及根據個人表現，每年以一次性形式發放的變動薪金。\n\n香港金管局員工薪酬每年由財政司長根據金管局薪酬諮詢委員會透過電子化平台提出的建議進行檢討，並會參考金管局薪酬諮詢委員會對前一年表現的評估、獨立人力資源顧問就金融界進行的薪酬調查結果，以及其他任何相關因素。有時亦會作出特別薪酬調整，以嘉獎表現卓越的員工，並維持其薪酬的競爭力。\n"}
{"en":"# Corporate Social Responsibility\n\nThe HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable and environment-friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# MARKETPLACE\n\n# Green and sustainable banking\n\nClimate change is one of the major risks threatening the well-being of mankind and the sustainability of the world economy. The financial sector in which banks operate, being an integral part of the society, will also be impacted and hence should be more proactive in managing climate risks. The HKMA is committed to exploring ways to address this challenge. Against this background, the HKMA unveiled in May a number of measures for promoting the development of green finance in Hong Kong, including the adoption of a three-phased approach to promote green and sustainable banking.\n\n# Responsible investment\n\nAs the investment manager of the Exchange Fund, the HKMA believes that the concept of responsible investment (RI) is highly relevant to its investment work. As the HKMA is one of the world’s largest asset owners, it will have a major impact on how fund managers pick assets.\n\n# Our Beliefs\n\nThe HKMA sees RI as an investment approach that takes into account the impact of various environmental, social and governance (ESG) factors on long-term investment returns and their sustainability. The HKMA believes that, by putting an appropriate emphasis on RI and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with the ESG-related matters of its underlying investments.\n\n# Our Principles\n\nThe HKMA’s guiding principle is that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments. Where appropriate, the HKMA adopts in its investment process the following RI principles that underpin its beliefs as a responsible long-term investor:\n\n# Integration\n\nThe HKMA incorporates ESG factors into its investment analysis processes to identify risks and opportunities, as it believes that these factors can materially affect the long-term value of its investments. Specifically, the HKMA has been integrating ESG factors into its investment process for both public and private market investments. For public market investments, the HKMA incorporates ESG factors in its credit risk analysis of bond investment. External managers that share the HKMA’s RI beliefs are selected and appointed. The HKMA communicates its RI beliefs to all its external managers and expects them to align in such a way that the overall sustainable long-term economic performance target is attainable. For private market investments, the ESG policies and practices of the HKMA’s general partners are examined as part of its due diligence process.\n\n# Active ownership\n\nThe HKMA exercises shareholder rights in its public equity holding in a manner that helps safeguard the long-term value of its investments. The HKMA believes that responsible corporate behaviour guided by ESG factors will help create shareholder value in the long term. The HKMA’s asset managers are expected to help the HKMA discharge its ownership responsibilities in the underlying investments by adopting active ownership through exercising voting rights and engaging with the corporates concerned.\n\n# Collaboration\n\nThe HKMA seeks to join hands with like-minded investors and regulators to promote good practices for the long-term management of investments. It participates in and speaks at public events to share views and encourage the investment community to adopt RI.\n\nSee the Reserves Management chapter for more details about the HKMA’s work on RI during the year.\n\n# Promoting financial inclusion\n\nThe HKMA attaches great importance to financial inclusion and has been making significant effort in promoting access to basic banking services by different segments of the society to meet the basic daily needs of the general public and the operational needs of legitimate businesses. In particular, the HKMA has been working closely with the banking industry on the following priority areas:\n\n- Encouraging banks to launch more physical banking facilities and develop digital and innovative channels for the delivery of basic banking services to serve the general public, particularly residents of remote areas and public housing estates, and the elderly;\n\n- Facilitating and monitoring the accessibility of bank accounts to individuals and small and medium-sized enterprises (SMEs);\n\n- Enhancing the accessibility of banking services to specific customer groups, for example, customers with disabilities and ethnic minorities;\n\n- Facilitating and monitoring the accessibility of bank credit to SMEs; and\n\n- Granting authorization to eight virtual banks, which will play an active role in promoting financial inclusion in delivering their banking services.\n\n# COMMUNITY\n\n# Promoting financial literacy\n\nThe HKMA promotes financial literacy through various channels. Apart from running educational programmes to promote smart and responsible use of banking and financial services by the public, the HKMA features on its revamped official website a new dedicated section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products and services. Social media platforms such as Facebook, LinkedIn, YouTube, Instagram and Twitter are used in addition to the HKMA official website and publications to provide up-to-date information on banking and financial affairs.\n\nThe HKMA Information Centre, serving as the HKMA’s major public education and research resource since 2003, introduces the work of the HKMA to the community and promotes public awareness of monetary and banking matters. Educational guided tours are offered daily for group visitors from schools and non-profit making organisations. public education seminars and other activities are also organised for students to enhance their financial knowledge and literacy. In addition, the HKMA works closely with the Investor and Financial Education Council to promote financial literacy in Hong Kong via its financial education platform, The Chin Family.\n\nSee the Corporate Functions chapter for more details about the HKMA’s work on promoting financial literacy during the year. See the Banking Stability chapter for more details about the HKMA’s work on promoting financial inclusion during the year.\n\n# Addressing the needs of special groups \n\n# Accessibility of Hong Kong banknotes\n\nThe 2018 Series of Banknotes retains accessibility features used in the previous series of banknotes to help the visually impaired differentiate between the denominations. These accessibility features include Braille, tactile lines and high-tactility numerals.\n\nTo help the visually impaired differentiate between the denomination of the banknotes, a mobile app, sponsored by the HKMA and developed by the Hong Kong Society for the Blind, uses the phone’s camera to scan the banknote patterns for the denomination. The app is available for download from Apple App Store and Google play Store for free. A note-measuring template sponsored by the HKMA and the three note-issuing banks has also been introduced to measure the length of the note. It can measure both the 2018 Series and the notes currently in circulation. The template is embossed with Braille on one side and symbols on the other. It is freely distributed at voluntary agencies serving the visually impaired community.\n\n# Coin Collection Programme\n\nUnder the Coin Collection programme, the HKMA collaborates with the Hong Kong Council of Social Service to deploy the Coin Carts to collect coins on flag days for non-governmental organisations.\n\n# Accessibility of public information\n\nThe revamped HKMA official website was launched in September. The revamped website has enhanced navigation structure to facilitate easy and convenient search by users based on their own preferences. In particular, the website contains a dedicated webpage “Information in Other Languages” under the “Smart Consumers” section, which provides useful information on banking services in seven languages commonly used by the ethnic minority community, namely Bahasa Indonesia, Hindi, Nepali, Punjabi, Tagalog, Thai and Urdu.\n\nThe HKMA is committed to ensuring that its website conforms to the maximum extent possible to the World Wide Web Consortium (W3C) Web Content Accessibility Guidelines (WCAG) 2.0 Level AA standard, to facilitate barrier-free access to its online information by people with special needs.\n\n# volunteer and charitable activities\n\nThe HKMA supports community services by taking part in volunteer and charitable activities. The Senior Citizen Home Safety Association awarded the Community Engagement Crystal Award to the HKMA for participating in the 2018 Love & Peace of Mind Corporate Engagement Programme.\n\nCharitable events participated in by the HKMA Volunteer Team in 2019\n\n“Yo! Let’s Walk the Road” by the Youth Outreach.\n\nArtists and representatives from the social enterprise, Arts with the Disabled Association Hong Kong, visit the HKMA office, where its artworks are displayed.\n\nHKMA staff members take part actively in Blood Donation Day, Territory-Wide Flag Day, Community Chest’s Green Day, Love Teeth Day, Skip Lunch Day, Dress Casual Day and regular campaigns that collect clothes, toys and other reusable items for donation to charities.\n\nHKMA staff members take part actively in Blood Donation Day, organised by the Hong Kong Red Cross.\n\n# Caring organisation\n\nIn recognition of its commitment to care for the community, the HKMA was accredited with the “10 Years Plus Caring Organisation Logo” by the Hong Kong Council of Social Service for the 13th consecutive year.\n\n# ENVIRONMENT\n\n# Green office measures\n\nThe HKMA has an established environmental policy to protect and preserve the environment. The policy and implementation measures are promulgated among its staff regularly. Green office measures include:\n\n# Paper\/Photocopying\/Printing\n\n- Encouraging the use of recycled paper and envelopes;\nDistributing electronic copies instead of hard copies of documents;\n- printing on both sides of the paper;\n- Using colour printing and copying only when necessary;\n- Avoiding the use of paper cups; and \n- Using environmentally friendly paper and ink for the HKMA’s Annual Report.\n\n# Electricity\n\n- Switching off PCs, printers, lights, audio-visual systems and other electrical appliances when these devices are not in use. Reactivating the preset power-saving mode installed in most equipment, such as water dispensers, electric punching machines and shredders, after use outside their preset operating hours; and \n- Reviewing regularly the need for additional air-conditioning beyond normal business hours.\n\n# Recycling\n\n- Making good use of recycled bins to collect different categories of waste, including paper, cans, bottles, batteries, CDs and ink cartridges.\n\n# WORKPLACE\n\n# Diversity and inclusion\n\n# Equal Opportunities Policy\n\nThe HKMA is an equal opportunities employer. It believes that everyone should be able to work in an environment free of discrimination, harassment, vilification and victimisation. The equal opportunities policy applies to job advertisements, recruitment, terms and conditions of employment, performance assessment, promotion, transfer, training, dismissal, grievance procedures and general conduct.\n\n# Key statistics on diversity\n\npeople are central to the work of the HKMA. We value the diversity of our workforce, which has a balanced gender representation and a spectrum of different age groups.\n\nFemale representation at the senior management levels, that is, Executive Director and above, made up 31% as of February 2020.\n\n# Human capital key statistics on 1 January 2020\n\n# Quality workplace\n\nTo cater for projected operational needs, the HKMA renovated the offices during the year to create an open layout, increase capacity and allow for more efficient use of space. Breakout areas and ergonomic furniture are part of the new office design. To enhance the staff’s physical health, height-adjustable desks were offered to staff members, allowing them to change their postures easily throughout the day between sitting and standing.\n\nHeight-adjustable desks improve office ergonomics.\n\n# Staff well-being\n\nThe HKMA promotes work-life balance and cares about the health and work safety of the staff. Regular talks on healthy lifestyles, stress management and workplace safety are organised and indoor air quality is monitored. Annual on-site medical check-ups and flu vaccinations are arranged. The HKMA also sponsors a professional counselling service comprising experienced psychologists and social workers.\n\nThroughout the year, different activities are organised to enhance the staff’s physical wellness, promote their sense of belonging, and foster co-operation and team spirit. Interest classes are held for staff members and their families. Inter-organisational and cross-divisional activities such as basketball and football competitions with fellow regulators provide opportunities to socialise.\n","zh":"#企業社會責任\n\n香港金融管理局致力履行其企業社會責任，目標是成為一個負責任且可持續發展的機構。這項承諾體現在多個方面，包括推動可持續及環保的市場環境、支持更廣泛的社區、保護環境以及營造關懷的工作環境。\n\n# 商圈\n\n# 綠色與永續的銀行業\n\n氣候變化是威脅人類福祉和世界經濟可持續發展的主要風險之一。銀行業作為社會不可或缺的一部分，同樣會受到影響，因此應更積極地管理氣候風險。香港金融管理局致力於探索應對此挑戰的方法。在此背景下，金管局於五月公布了一系列促進香港綠色金融發展的措施，其中包括採用分三階段策略，以推動綠色及可持續銀行業的發展。\n\n# 負責任投資\n\n作為發行基金的投資管理人，香港金融管理局認為，責任投資（RI）概念與其投資工作高度相關。由於香港金融管理局是世界最大的資產所有者之一，其對基金經理選擇資產的方式將產生重大影響。\n\n# 我們的核心價值觀\n\n金管局視責任投資為一種投資方法，它會考慮各種環境、社會及公司管治（ESG）因素對長期投資回報及可持續性帶來的影響。金管局認為，透過適當重視責任投資及可持續的長期經濟表現，有助於更好地實現投資基金的投資目標，並降低與其基礎投資的ESG相關問題所帶來的風險。\n\n# 我們的基石\n\n香港金融管理局的指導原則是，當長期風險調整後回報與其他投資相若時，通常會優先考慮環境、社會及管治（ESG）投資。在適當情況下，金管局於其投資過程中會採用以下責任投資原則，以體現其作為負責任長期投資者的信念。\n\n# 融合\n\n香港金融管理局將環境、社會及治理（ESG）因素納入其投資分析流程，以鑒別風險與機會，因其認為這些因素可能對其投資的長期價值產生重大影響。具體而言，香港金融管理局已將ESG因素納入其對公開市場及私營市場投資的投資流程。針對公開市場投資，香港金融管理局在債券投資的信貸風險分析中納入ESG因素，並選聘與其ESG理念一致的外部管理人。香港金融管理局會向所有外部管理人傳達其ESG理念，並期望他們能夠協調一致，以實現整體可持續的長期經濟表現目標。針對私營市場投資，香港金融管理局會在其盡職調查過程中審查其普通合伙人的ESG政策與實踐。\n\n# 積極擁有\n\n香港金融管理局在行使公眾股權時，致力保障其投資的長遠價值。金管局認為，以環境、社會及管治（ESG）因素為導向的負責任企業行為，有助於提升股東的長遠利益。金管局期望其資產管理人透過行使投票權及與相關企業溝通，積極履行股東責任，從而協助金管局實現其投資目標。\n\n# 合作\n\n香港金融管理局（HKMA）希望與志同道合的投資者及監管機構携手合作，推動投資長期管理的良好實踐。該機構參與並在公開活動上發表講話，分享觀點，以鼓勵投資界採納负责任投資（RI）實踐。\n\n請參閱儲備管理專章，以了解HKMA本年度在RI方面的工作詳情。\n\n# 推動金融包容性\n\n香港金管局非常重視金融普惠，並一直致力於推廣各個社會群體獲得基本銀行服務，以滿足一般公眾的基本日常需求以及合法商業的營運需求。 尤其地，金管局一直與銀行業密切合作，專注於以下幾個重點領域：\n\n鼓勵銀行開設更多實體銀行機構，並開發數字化及創新渠道以提供基礎銀行服務，服務一般公眾，尤其是偏遠地區居民、公共屋邨居民及長者；\n\n促進並監控個人及中小企業取得銀行帳戶的便利性。\n\n- 提升特定客户群体（例如残障人士和少数民族客户）获取银行服务的便利性；\n\n促進並監督銀行信貸對小微企業的可及性；以及\n\n授予八家虛擬銀行授權，它們將在推廣普惠金融和提供銀行服務方面發揮積極作用。\n\n# 社區\n\n# 推廣金融素養\n\n香港金融管理局透過多種渠道推廣金融知識。除了舉辦教育項目，鼓勵公眾明智且負責任地使用銀行及金融服務外，金管局亦在其全新改版的官方網站上設有「精明消費者」專區，公眾可以在此找到關於銀行及相關產品和服務的大量實用資訊及貼士。此外，金管局還利用Facebook、LinkedIn、YouTube、Instagram及Twitter等社交媒體平台，配合其官方網站及刊物，提供最新的銀行及金融資訊。\n\n香港金融管理局資訊中心自2003年起擔任香港金融管理局的主要公眾教育及研究資源，向社會各界介紹香港金融管理局的工作，並提高公眾對貨幣及銀行事務的認識。中心每日為來自學校及非牟利機構的團體提供教育導覽。此外，中心亦會舉辦公眾教育講座及其他活動，以增強學生的財務知識和素養。與此同時，香港金融管理局與投資者及財務教育委員會緊密合作，透過其財務教育平台「The Chin Family」推動香港的財務素養。\n\n請參閱「企業職能」章節，以了解更多關於香港金管局於年內推廣金融知識的相關工作。請參閱「銀行穩定性」章節，以了解更多關於香港金管局於年內推廣金融普惠的相關工作。\n\n# 滿足特殊群體的需求\n\n# 香港紙幣的可及性\n\n2018年版紙幣延續了先前系列紙幣的輔助視障人士識別面額的功能。這些輔助功能包括盲文、觸覺紋理以及高觸感數字。\n\n為協助視障人士識別紙幣面額，一款由香港金融管理局贊助、香港盲人輔導會開發的手機應用程式，利用手機鏡頭掃描紙幣圖案以辨識面額。此應用程式可於Apple App Store及Google Play Store免費下載。此外，香港金融管理局與三家發鈔銀行共同贊助推出了一款紙幣測量模板，用於測量紙幣長度，適用於2018年系列及現行流通的紙幣。此模板一側印有盲文，另一側則印有符號，並在服務視障人士的慈善機構免費派發。\n\n# 錢幣收藏計畫\n\n在香港幣幣收集計劃下，香港金融管理局與香港社會服務聯會合作，於非政府組織的節日當天派發幣車收集硬幣。\n\n# 公眾資訊的可及性\n\n金管局全新官方網站於九月正式啟用。新網站優化了導航結構，方便用戶根據自身偏好輕鬆便捷地搜尋所需資訊。特別是，網站於「明智消費者」專區內設有「其他語言資訊」專頁，提供印尼語、印地語、尼泊爾語、旁遮普語、塔加拉語、泰語及烏爾都語等七種常用語言的銀行服務資訊。\n\n香港金管局致力確保其網站盡可能符合世界網絡協會（W3C）網絡內容無障礙指南（WCAG）2.0 級別 AA 標準，以方便身心障礙人士無障礙地查閱其網上資訊。\n\n# 志願服務及慈善活動\n\n金管局一向支持社區服務，積極參與義工及慈善活動。長者安全協會頒發「社區參與卓越獎」予金管局，以表彰其參與2018年「關愛心安企事」企業參與計劃。\n\n2019年HKMA義工隊參與的慈善活動\n\n嘿！讓我們一起走吧——青年外展團隊。\n\n藝術家與來自香港殘疾藝術發展協會的代表們拜訪香港文物管理局辦公室，欣賞其展出的藝術作品。\n\n香港金融管理局員工積極參與獻血日、全港旗日、社聯綠日、愛牙日、午餐捐款日、休閒服裝日，以及定期舉辦的收集衣物、玩具和其他可再用物品捐贈慈善機構的活動。\n\n香港金融管理局員工積極參與香港紅十字會舉辦的獻血日活動。\n\n# 關懷組織\n\n為表彰其對社區關懷的承諾，香港金融管理局已連續第十三年獲香港社會服務聯會頒授「十年以上關懷機構標誌」認證。\n\n#環境\n\n# 綠色辦公措施\n\n香港金管局已制定完善的環境政策，以保護及保育環境。該政策及相關執行措施會定期向員工公佈。綠色辦公措施包括：\n\n# 紙張／影印／列印\n\n鼓勵使用再生紙及信封；\n盡量發放電子文件，減少紙本文件；\n雙面列印紙張；\n僅在必要時才使用彩色列印及影印；\n避免使用紙杯；\n以及為金管局年報選用環保紙張及墨水。\n\n# 電力概論\n\n關閉電腦、打印機、燈光、影音系統及其他電器設備，在不用時徹底斷電。使用完畢後，重新啟動大多數設備（例如飲水機、電動打卡機和碎紙機）內置的預設節能模式，使其在非預設工作時間外處於節能狀態；以及\n定期檢視在正常辦公時間以外額外使用冷氣的必要性。\n\n# 廢棄物回收\n\n善用回收箱分類收集各類廢物，包括紙張、罐頭、瓶子、電池、光碟及墨盒。\n\n# 職場\n\n# 多元共融\n\n# 機會均等政策\n\n香港金管局是平等機會僱主。我們相信每人均應能在沒有歧視、騷擾、誹謗及報復的環境中工作。平等機會政策適用於招聘廣告、招聘、僱傭條款及條件、績效評估、晉升、調任、培訓、解僱、投訴程序及一般行為。\n\n#主要多樣性統計數據\n\n香港金管局的工作以人為本。我們重視員工的多樣性，我們的團隊男女比例均衡，且涵蓋不同年齡層。\n\n截至2020年2月，高層管理階層（執行董事及以上職級）的女性佔比為31%。\n\n# 2020年1月1日人力資源關鍵統計數據\n\n# 良好工作環境\n\n為配合未來營運需求，金管局於年內翻新辦公室，採用開放式設計，增加辦公空間，並提升空間使用效率。新的辦公室設計包括了討論區和符合人體工學的家具。為提升員工的身體健康，金管局向員工提供可調節高度的書桌，讓他們可以隨時在坐姿和站姿之間輕鬆切換。\n\n可調節高度的辦公桌有助於改善辦公室人體工學。\n\n# 員工身心健康\n\n香港醫務管理學會致力推動工作生活平衡，並關心員工的健康與工作安全。學會定期舉辦健康生活、壓力管理及工作場所安全講座，並監測室內空氣質素。此外，學會每年安排員工進行體檢及接種流感疫苗。香港醫務管理學會亦贊助專業輔導服務，由經驗豐富的心理學家及社工組成。\n\n全年舉辦不同活動，以提升員工身心健康、增強歸屬感，並培養合作精神和團隊意識。為員工及其家屬舉辦興趣班，並舉辦跨機構及跨部門的活動，例如與其他監管機構進行籃球及足球比賽，提供社交機會。\n"}
{"en":"# The Exchange Fund\n\n- Report of the Director of Audit\n- Exchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 187 to 293, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2019, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2019, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report. I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2019. These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2019, the Group had financial assets totalling HK$3,874,223 million and financial liabilities totalling HK$1,158,686 million valued at fair value.\n\nFor 91% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 9% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs). Such financial assets totalled HK$338,758 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n\n- where quoted market prices were used, verifying the prices to independent sources;\n\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$22,481 million as at 31 December 2019. The Group also had interests in twenty two joint ventures totalling HK$44,506 million, whose principal activities were holding overseas investment properties. The fair values of these investment properties, whether held by the Group directly or by joint ventures, were mainly determined based on valuations by independent professional valuers. Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n\n- assessing the independence and qualifications of the valuers; and\n\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the 2019 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICpA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu\nDirector of Audit\n\nAudit Commission \n26th Floor\nImmigration Tower\n7 Gloucester Road\nWanchai, Hong Kong\n\n3 April 2020\n","zh":"# 匯豐儲備基金\n\n- 审計總監報告\n- 貨幣發行局財務報表\n\n# 審計處長報告\n\n# 獨立審計師報告致財務司\n\n# 觀點\n\n本人謹此證明，我已審核了交易基金及其附屬機構（「本集團」）於第187頁至293頁所載的財務報表，該財務報表包括交易基金及本集團於2019年12月31日的資產負債表，以及截至該日止年度的收入及支出表、全面收益表、權益變動表及現金流量表，以及財務報表附註，其中包括重要會計政策概要。\n\n依我之見，截至2019年12月31日止，基金及集團的財務狀況，以及該年度的財務表現和現金流量，其財務報表均根據香港會計師公會（「HKICPA」）頒佈的香港財務報告準則（「HKFRSs」）編製，並符合根據《儲備基金條例》（第66章）第7條頒佈的行政長官指示，真實而公允地反映了基金及集團的財務狀況。\n\n# 意見的依據\n\n我已按照《金融管理局條例》第七條及審計署審計準則，遵照行政長官的指示進行審計。根據該等準則，我的職責已在我的報告中「審計師對審計財務報表的責任」一節中進一步闡述。我已按照該等準則保持獨立於本集團，並已按照該等準則履行其他道德責任。我相信，我所取得的審計憑證已足夠且適當，足以作為我意見的依據。\n\n# 關鍵審計事項\n\n關鍵審計事項是指於我對截至2019年12月31日止年度的財務報表進行審計時，根據我的專業判斷，最具重要性的事項。這些事項已在審計整體財務報表時予以考量，並作為我形成審計意見的依據，我對此不提供獨立意見。\n\n# 金融資產及金融負債按公允價值估值\n\n請參閱財務報表的附註2.5、2.6及38.1。\n\n截至2019年12月31日，集團的金融資產總額為港幣3,874,223億元，金融負債總額為港幣1,158,686億元，並按公允價值計價。\n\n對於這些金融資產的91%以及所有金融負債，其公允價值或為活躍市場中相同資產或負債的報價（第一級輸入），或為基於可觀察市場數據的估值技術所估算（第二級輸入）。\n\n對於此類金融資產中剩餘的9%，其公允價值採用第三級評估方法估計。此類金融資產總計達港幣338,758億元，主要包括未上市投資基金。\n\n由於涉及金額龐大且包含許多估計，以公允價值計價金融資產及金融負債為一項重要審計事項。\n\n關於金融資產及金融負債公允價值評估的審計程序包括：\n\n了解用以評價不同類別金融資產及金融負債之程序，包括相關控制措施；\n\n評估和測試控制措施，包括電腦系統的相關應用控制；\n\n取得外部確認以驗證財務資產與財務負債的價值、存在性、權利義務及完整性；\n\n當採用市場報價時，務必與獨立來源核實。\n\n使用基於可觀察市場數據的估值技術時，評估估值方法的適當性及假設的合理性，並驗證輸入資料是否來自獨立來源。\n\n於採用以不可觀測市場數據為輸入的估值技術時，評估估值方法的適當性以及假設和輸入數據的合理性。\n\n# 投資性不動產按公允價值估值\n\n請參閱財務報表的附註2.11、18及19。\n\n本集團的投資物業按公允價值列賬，截至2019年12月31日總額為224.81億港元。本集團同時在二十二個合營企業中擁有權益，總額為445.06億港元，其主要業務為持有海外投資物業。 這些投資物業的公允價值，無論由本集團直接持有或由合營企業持有，主要乃根據獨立專業評估師的估值而定。 該等估值涉及重大判斷和估計，包括估值方法及所用假設。\n\n投資物業按公允價值評估的審計程序包括：\n\n取得並審閱本集團直接或透過合營企業持有的投資物業的估值報告，並核實其公允價值乃基於估值報告所載的估值。\n\n評估估價師的獨立性及資格；以及\n\n評估估值方法的適當性及假設及輸入資料的合理性。\n\n# 其他資訊\n\n香港金融管理局負責其他資訊。 這些資訊涵蓋香港金融管理局2019年年度報告中的所有內容，但不包括財務報表及我對該財務報表的審計報告。\n\n我的意見僅限於財務報表，不涵蓋其他資訊，且對此類資訊不提供任何保證。\n\n在審計財務報表的過程中，我的責任是審閱其他資訊，並在審閱時評估該資訊是否與財務報表或我在審計中取得的知識存在重大不一致，或是否明顯存在重大錯報。若根據我所執行的工作，我認為該資訊存在重大錯報，我必須報告此事實。在此方面，我無任何事項需報告。\n\n# 貨幣管理機構及外匯基金顧問委員會審計小組關於財務報表的職責\n\n香港金融管理局負責根據香港會計師公會頒布的香港財務報告準則，以及根據《外匯基金條例》第7條行政長官的指示編製真實公允的財務報表，並為此建立內部控制，以確保財務報表不存在因欺詐或錯誤而導致的重大錯誤陳述。\n\n在編製財務報表時，貨幣當局有責任評估集團持續經營的能力，並根據情況披露與持續經營相關的事項，並以持續經營為基礎進行會計處理。\n\n外匯基金諮詢委員會審計小組負責監管本集團的財務報告流程。\n\n# 會計師對財務報表審計的責任\n\n我的目標是就財務報表整體是否不存在因舞弊或錯誤所導致的重大錯報提供合理保證，並出具包含我意見的審計師報告。合理保證係指高度的保證水準，但不能保證依照審計委員會審計準則進行的審計，總能發現所有存在的重大錯報。錯報可能源於舞弊或錯誤，若其單獨或彙總效應可能合理預期會影響使用者基於此等財務報表所作出的經濟決策，則視為重大。\n\n作為遵照審計總署審計準則進行審計的一部分，我會運用專業判斷，並在整個審計過程中保持專業懷疑態度。此外，我還：\n\n辨識並評估財務報表重大錯誤陳述之風險，不論係因舞弊或錯誤所致；設計及執行相應之審計程序，並取得足夠及適切之審計證據，作為我提出意見之基礎。因舞弊所導致之重大錯誤陳述未被發現之風險，高於因錯誤所導致之風險，蓋因舞弊可能涉及共謀、偽造、故意遺漏、虛假陳述或繞過內控。\n\n為設計符合現況的審計程序，需了解與審計相關的內部控制，但此目的並非表達對集團內部控制成效的意見。\n\n評估貨幣當局所採用的會計政策的適當性，以及其會計估計及相關披露的合理性；\n\n評估貨幣當局採用持續經營會計基準的恰當性，並根據所取得的審計證據，判斷是否存在與集團持續經營能力產生重大疑慮的重大不確定性。若我認為存在重大不確定性，則有責任在審計報告中提請關注財務報表中的相關披露，或若該等披露不足，則應修改我的審計意見。我的結論基於截至審計報告日所取得的審計證據。然而，未來事件或情況可能導致集團無法持續經營。\n\n評估財務報表整體的呈報、結構及內容，包括披露事項，以及財務報表是否以達致公平呈報的方式反映其背後的交易與事項；並取得足夠且適當的審計證據，以對集團內各實體或業務活動的財務資訊發表意見。我負責集團審計的指揮、監督及執行。我對我的審計意見負有全部責任。\n\n我與交換基金顧問委員會審計小組就包括審計的計劃範圍及時間安排、重大審計發現，以及我在審計過程中所發現的重大內控缺陷等其他事項進行溝通。\n\n我亦向匯兌基金諮詢委員會審計小組呈交聲明，確認我已遵守有關獨立性的相關倫理要求，並向彼等通報所有可能或然影響我獨立性的關係及其他事項，以及在適用情況下，相關的保障措施。\n\n根據與發行機構顧問委員會審計小組所溝通的事項，我已評估出對本期財務報表審計而言最具重要性的事項，因此這些即為關鍵審計事項。除非法律或規則禁止公開披露有關事項，或在極少數情況下，我認為披露該事項的不利後果將合理地超過披露該事項對公共利益的效益，否則我會在審計師報告中說明這些事項。\n\n朱約翰  \n審計總監\n\n審計署\n香港灣仔告士威道7號\n入境事務大樓26樓\n\n2020年4月3日\n"}
