{"en":"# Chief Executive’s Statement\n\nIn 2017, the global economy and financial markets performed much better than expected: the real economy saw steady growth; inflation remained subdued; the three interest rate hikes and the reduction in the balance sheet by the US Federal Reserve during the year did not result in capital outflows from emerging market economies or a strengthening of the US dollar. Amid bullish sentiment, global stock markets, including the three major US stock indices, kept hitting new highs. The MSCI Emerging Markets Index surged by 34%. The Hang Seng Index gained nearly 8,000 points (or 36%) in 2017 and surpassed the 30,000-point level to reach an all-time high in January 2018.\n\nMany investors were filled with optimism, even exuberance, in such a favourable environment. However, this was until early February this year when the latest data showed a higher than expected wage increase in the US, prompting investors to reappraise inflation risks and triggering significant corrections to global stock markets. The Dow Jones Index fell more than 1,000 points in two days during the second week of February, and the Hang Seng Index dropped more than 3,000 points in the same week. The 10-year US Treasury yield surged to as high as 2.95%. The swift reversal of fund flows indicated that the record high market valuation was not built on a solid foundation. It also reminded us of the importance of a sound and robust financial system for Hong Kong to meet the challenges brought by asset market volatility and capital outflows.\n\n# Banking system resilience boosted by precautionary measures\n\nAs the saying goes, “prevention is better than cure”. The HKMA implemented further risk mitigation measures in 2017 to safeguard the stability of Hong Kong’s banking and financial systems. In May, we introduced the eighth round of countercyclical measures for banks’ mortgage loans and strengthened banks’ credit risk management on lending to property developers, with the aim of enhancing the banking system’s resilience to shocks arising from any downturn in the property market. With the several rounds of measures, the average loan-to-value ratio of new residential mortgage loans fell to 49% at the end of 2017 from 64% in September 2009, while the average debt servicing ratio also declined to 35% from 41% in August 2010.\n\nIn 2017, we established the Resolution Office to implement international standards on the resolution of non-viable financial institutions that are considered “too big to fail”. This will help prevent a recurrence of a global financial crisis similar to the one in 2008 where public money was used to save failing financial institutions, and will minimise the impact of their closures on the financial system, the economy and the community at large.\n\nRobust risk management is the cornerstone of steady and sustainable development of the banking sector. The liquidity ratio and capital adequacy ratio of Hong Kong’s banking system are well above the applicable statutory requirements and among the highest in the world. This undoubtedly reflects the high resilience of Hong Kong’s banking system. Indeed, the banking sector registered strong growth in 2017, with total loans increasing by 16%, while the asset quality also held up well. The classified loan ratio of retail banks fell to 0.54% from 0.72% in 2016, well below the long-term average of 2.2% since 2000. The banking industry’s overall return on equity (based on pre-tax operating profits) reached 11.74% in 2017, a very healthy level compared with other international financial centres.\n\n# Sound banking the key to long-term financial stability\n\nThe 2008 global financial crisis revealed the limitations of relying solely on rules and regulations to restrain the financial industry from pursuing profitability without regard to their primary responsibilities. In light of this, the HKMA has stepped up the promotion of “sound banking” practices in recent years, encouraging banks to develop and pursue good corporate culture and values. In particular, to address the issue of bank staff pursuing short-term profits at the expense of the long-term interests of their customers or banks, we are encouraging banks to put in place appropriate incentive systems that are in line with their corporate culture and values. As part of this campaign, we arranged the inaugural Annual Conference for Independent Non-Executive Directors (INEDs) in March 2017 to highlight the importance of establishing a good banking culture and to empower the INEDs to perform their oversight and monitoring roles more effectively.\n\nWith the support of the banking industry, 2017 was a successful year for the HKMA in the advancement of financial inclusion. Six physical bank branches and three mobile branches began operating in remote areas. The Hong Kong Association of Banks worked out an arrangement with EPS and a convenience store chain to launch a pilot scheme allowing the elderly to withdraw cash from the stores in remote areas without the need to make purchases. Hongkong Post is also launching this year a cash withdrawal service for the elderly at seven Post Offices mainly on outlying islands and in the New Territories. Regarding account opening, the HKMA last year set up a webpage and an email account with a dedicated team to follow up public enquiries or complaints relating to the opening of bank accounts. Thanks to the concerted efforts of various stakeholders, there has been a significant improvement in customer experience in opening individual and corporate bank accounts.\n\n# Fintech a game changer for the banking industry\n\nIn an era of rapid technological advancement, fintech has been gradually integrated into our daily lives. In this ever changing technological environment, banks must embrace new developments and pursue innovation in their application of fintech. With the new era of Smart Banking, the HKMA launched seven initiatives in September (see page 106 for details) promoting the adoption of fintech in banking to improve the quality of banking products and services for customers. While these initiatives are independent of one another, they are complementary and will be a game changer for the future landscape of payment and banking services in Hong Kong. Customers will not only enjoy more convenient, efficient and secure payment and banking services, they will also have more choices and greater control over their financial transactions. Fintech will be the key to banks’ future business success, and moving into the new era of Smart Banking will be a great opportunity for the banks to upgrade and transform themselves.\n\n# Enormous opportunities created by the Belt and Road and the Bay Area Initiatives\n\nWith competition among international financial centres becoming more intense, a diversified financial industry is of paramount importance to Hong Kong. In 2017, the HKMA stepped up its work on enhancing Hong Kong’s competitiveness as an international financial centre. Given Hong Kong’s unparalleled advantage of “having the Mainland as our hinterland while maintaining an international outlook”, the Belt and Road Initiative and the development of the Guangdong-Hong Kong-Macao Bay Area (Bay Area) will offer enormous opportunities for the financial and banking sectors and give new impetus to the economic growth of Hong Kong. The HKMA Infrastructure Financing Facilitation Office, which was established in response to the Belt and Road Initiative, saw the number of its partners grow to around 90 since launch, laying a solid foundation for promoting Hong Kong as a financing hub for infrastructure investments. The issuance of the first Belt and Road bond in Hong Kong by the China Development Bank in 2017 highlighted the pivotal role Hong Kong can play in facilitating the financing of these infrastructure projects.\n\nIn addition to infrastructure financing, we are actively involved in the development of Hong Kong as a hub for corporate treasury centres, private equity funds and Asian derivatives businesses, by attracting multinational corporations and major financial institutions to manage their funds, assets and various financial risks in the city. These initiatives will further consolidate and upgrade Hong Kong’s financial and related professional services sectors. The HKMA also maintains close dialogue with the relevant authorities responsible for the development of the Bay Area to strengthen collaboration with a view to contributing to the financial development of the area as a world-class city cluster.\n\nOver the years, Hong Kong’s financial industry has been developing under the theme of “leveraging Hong Kong’s advantages, meeting the country’s needs”. With the introduction of the Shanghai-Hong Kong Stock Connect in 2014, the Shenzhen-Hong Kong Stock Connect in 2016 and the Northbound Trading of Bond Connect in July last year, the mutual market access between the Mainland and the rest of the world through Hong Kong’s financial platform has been expanded from stock markets to bond markets. This underscores Hong Kong’s unique role as a financial intermediary in facilitating global investors’ access to the Mainland’s financial markets. In 2017, Hong Kong maintained its position as the leading global hub for offshore renminbi business. Average daily turnover of the renminbi Real Time Gross Settlement system stood at RMB900 billion. In addition, according to SWIFT statistics, more than 70% of global renminbi payment transactions were handled through Hong Kong during the year. The offshore renminbi market continued to operate smoothly and develop steadily.\n\n# Nurturing talent to strengthen the soft power of the banking industry\n\nWith the continuing growth of the financial industry, nurturing talent is crucial to its sustainable development. The HKMA attaches great importance to the soft power of the banking industry, and we have been encouraging and supporting ongoing capacity building of banking practitioners. Following the introduction of two modules on anti-money laundering and counter-financing of terrorism and cybersecurity under the Enhanced Competency Framework, we expanded its coverage last year by including retail wealth management and treasury management to enhance the level of core competence of banking practitioners through continuing professional development. The HKMA is also committed to nurturing young talent for the banking industry. In 2017, we launched the Pilot Apprenticeship Programme for Private Wealth Management and the Fintech Career Accelerator Scheme in collaboration with the industry. Given the overwhelming response, the coverage of these programmes will be further expanded in the future.\n\n# Prudent investment strategy achieving a reasonable and stable return over the medium to long term\n\nOn the back of strong global economic growth, the Exchange Fund achieved a record high investment income of HK$264 billion last year with gains across the board, including equities, bonds and foreign exchange. The overall investment return was 7.4%. The Investment Portfolio achieved a rate of return of 12.1%, while the Backing Portfolio gained 1.8%. The Long-Term Growth Portfolio (LTGP)’s annualised internal rate of return since its inception in 2009 reached as high as 13.7%. While the investment performance last year was satisfactory, the increasingly complex investment environment requires the HKMA to continue its prudent management of the Exchange Fund. We will remain agile and nimble, monitor market developments closely and deploy defensive measures as and when appropriate. Investments under the LTGP will also be further expanded. As always, the investment principle of “capital preservation first, long-term growth next” within acceptable risk levels will be adhered to when managing the wealth for the people of Hong Kong.\n\nWhile the global real economy is extending last year’s growth momentum, uncertainties and risks still abound in 2018. These include a faster-than-expected pace of US interest rate hikes in case inflation picks up, escalating trade frictions and a deteriorating geopolitical landscape. Should these downside risks materialise, they will have significant and widespread implications for global financial markets, and knock-on effects for Hong Kong’s fund flows, asset prices and real economy. It is therefore advisable that we should all manage the risks prudently.\n\nIn the coming months, it is likely Hong Kong dollar interest rate movements will remain in the spotlight. The US Federal Reserve has raised interest rates six times since December 2015. With widening spreads between Hong Kong dollar interest rates and their US dollar counterparts, there is a greater incentive for funds to flow from the Hong Kong dollar into the US dollar. The Hong Kong dollar has been under weakening pressure recently and the 7.85 weak-side Convertibility Undertaking (CU) has been triggered. As we have repeatedly stated, when the 7.85 weak-side CU is triggered, the HKMA will act as a “super money changer” by buying Hong Kong dollars and selling US dollars in the market to ensure that the Hong Kong dollar exchange rate will not weaken beyond the 7.85 level. Such operations are normal and in accordance with the design of the Linked Exchange Rate System. This should not cause any concern. Indeed, the Exchange Fund currently holds more than HK$4 trillion worth of assets, of which the Hong Kong dollar Monetary Base amounts to about HK$1.7 trillion, providing a strong buffer in the event of fund outflows. Over the years, the HKMA has put in place various lines of defence to safeguard the stability of the banking and financial systems. From a positive perspective, capital outflows will lead to a gradual increase in Hong Kong dollar interest rates, which will be conducive to the normalisation of the interest rate environment in Hong Kong and hence the sustainable development of the local economy and asset markets. During this process, the HKMA will stay vigilant and make every effort to maintain monetary and banking stability in Hong Kong.\n","zh":"# 行政長官致辭\n\n2017年，全球經濟與金融市場表現優於預期：實體經濟穩步增長；通貨膨脹維持低位；美國聯邦儲備系統當年三次升息及縮減資產負債表，並未引發新興市場經濟體的資金外流或美元走強。在樂觀市場情緒的推動下，全球股市持續上漲，包括美國三大股指均屢創新高。MSCI新興市場指數上漲34%。恆生指數在2017年上漲近8,000點（或36%），並於2018年1月突破30,000點關卡，創下歷史新高。\n\n在如此有利的環境下，許多投資者充滿樂觀情緒，甚至過度樂觀。然而，這種情況持續到今年二月初，當時最新數據顯示美國工資上漲幅度高於預期，促使投資者重新評估通脹風險，並引發全球股市的重大修正。道瓊斯指數在二月第二週兩天內下跌超過1,000點，而恆生指數在同一週內下跌超過3,000點。美國10年期國債收益率急升至高達2.95%。資金流動迅速反轉，顯示創紀錄的高估值並非建立在穩固的基礎之上。這也提醒我們，香港需要一個穩健且強大的金融體系，以應對資產市場波動和資金外流帶來的挑戰。\n\n# 銀行體系韌性因應預防措施而增強。\n\n俗話說：「預防勝於治療」。香港金融管理局於2017年實施進一步的風險緩衝措施，以保障香港銀行及金融系統的穩定。五月份，我們推出了銀行按揭貸款的第八輪逆週期措施，並加強銀行對房地產發展商貸款的信貸風險管理，旨在提高銀行系統對樓市下行所帶來衝擊的應對能力。經過多輪措施，至2017年底，新住宅按揭貸款的平均貸款與樓價比率由2009年9月的64%降至49%，而平均償債比率亦由2010年8月的41%降至35%。\n\n於2017年，我們設立了解決方案辦公室，以執行關於解決「大到無法倒閉」的金融機構國際標準。此舉旨在防止再次發生類似2008年全球金融危機的情況，當時公帑被用於拯救陷入困境的金融機構，並將其倒閉對金融系統、經濟及社會大眾的影響降至最低。\n\n健全的風險管理是銀行業穩健和可持續發展的基石。香港銀行體系的流動性比率及資本充足率遠高於適用的法定要求，並位居全球最高水平之列。這無疑反映了香港銀行體系的高抗風險能力。事實上，銀行業在2017年實現強勁增長，總貸款額增加16%，資產質量亦保持良好。零售銀行的分類貸款比率由2016年的0.72%降至0.54%，遠低於自2000年以來的長期平均水準2.2%。銀行業整體股東權益回報率（以稅前營運利潤計算）在2017年達到11.74%，相較於其他國際金融中心而言，是一個非常健康的水平。\n\n# 健全的銀行體系是長期金融穩定的關鍵。\n\n2008 年全球金融危機揭示了單純依靠規則和法規來約束金融業追求利潤，而忽略其首要責任的局限性。鑑於此，金管局近年來加強推廣「穩健銀行」行為準則，鼓勵銀行發展並秉持良好的企業文化和價值觀。特別是為了應對銀行員工為了追求短期利益而犧牲客戶或銀行的長期利益的問題，我們鼓勵銀行建立與其企業文化和價值觀相符的適當激勵機制。作為這項工作的一部分，我們於 2017 年 3 月舉辦了首屆獨立非執行董事（INED）年度會議，旨在強調建立良好銀行文化的重要性，並賦能獨立非執行董事更有效地履行其監督和監察職能。\n\n得益於銀行業的支持，金管局在推動金融普惠方面於2017年取得顯著進展。六間實體銀行分行及三間流動銀行分行已開始在偏遠地區營運。香港銀行公會與電子支付系統（EPS）及一間便利店連鎖店合作，推出試驗計劃，讓長者可以在偏遠地區的便利店提取現金，而無需進行購物。此外，香港郵政今年亦將在七個郵局（主要位於離島及新界）推出長者現金提取服務。至於開戶方面，金管局去年設立了一個網頁及一個電子郵件地址，並組建了專責團隊跟進公眾對銀行開戶的查詢或投訴。 由於各方利益相關者的共同努力，在開立個人及公司銀行帳戶的客戶體驗方面有了顯著改善。\n\n# 金融科技為銀行業帶來變革。\n\n在科技日新月異的時代，金融科技已逐漸融入我們的日常生活。在瞬息萬變的科技環境下，銀行必須擁抱新發展，並積極在金融科技的應用上追求創新。為迎接智慧銀行的新紀元，金管局於九月推出七項舉措（詳見第106頁），旨在推動銀行採用金融科技，以提升銀行產品及服務的質素。 這些舉措雖然各自獨立，但彼此互補，將會徹底改變香港支付及銀行服務的未來格局。客戶不僅可以享用更便捷、更高效、更安全的支付及銀行服務，更可擁有更多選擇及對其財務交易更大的控制權。金融科技將會是銀行未來業務成功的關鍵，而邁入智慧銀行的新紀元，亦將為銀行提供一個升級轉型的大好機會。\n\n# 一帶一路與粵港澳大灣區建設所帶來的巨大機遇\n\n隨著國際金融中心之間的競爭日益激烈，多元化的金融產業對香港至關重要。2017年，香港金融管理局加強了提升香港作為國際金融中心競爭力的工作。鑒於香港獨有的立足內地、面向國際的優勢，「一帶一路」倡議及粵港澳大灣區的發展，將為金融及銀行業帶來巨大的商機，並為香港經濟增長注入新動力。為響應「一帶一路」倡議而設立的香港金融管理局基礎設施融資促進辦公室，自成立以來合作夥伴數量已增至約九十間，為推動香港成為基礎設施投資的融資樞紐奠定了堅實基礎。2017年，中國開發銀行在香港發行首期「一帶一路」債券，凸顯了香港在促進這些基礎設施項目融資方面所能發揮的關鍵作用。\n\n除了基礎設施融資外，我們正積極參與香港發展成為企業財務中心、私募股本基金及亞洲衍生品業務的樞紐，致力吸引跨國企業和主要金融機構來港管理其資金、資產及各種金融風險。 這些舉措將進一步鞏固和提升香港的金融及相關專業服務業。 香港金管局亦與負責大灣區發展的相關部門保持密切溝通，以加強合作，為將大灣區打造為世界級城市群的金融發展貢獻力量。\n\n多年來，香港的金融業一直以「發揮香港優勢，服務國家需要」為主題持續發展。自2014年推出滬港通、2016年推出深港通，以及去年七月推出債券通北向交易後，香港作為金融平台，使內地與世界其他地區的互聯互通範圍由股票市場擴展至債券市場。這凸顯了香港作為金融中介的獨特角色，協助全球投資者進入內地金融市場。2017年，香港繼續保持全球最大離岸人民幣業務樞紐的地位。人民幣即時全額結算系統的日均交易額達人民幣9000億元。此外，根據SWIFT統計數據，當年全球逾70%的人民幣支付交易均經香港處理。離岸人民幣市場持續順利運作，穩定發展。\n\n# 培養人才，強化銀行業的軟實力\n\n隨著金融行業持續發展，培養人才對其可持續發展至關重要。香港金融管理局（HKMA）非常重視銀行業的軟實力，並一直鼓勵及支持銀行從業人員持續專業發展。在引入反洗錢及反恐融資以及網絡安全兩個模塊的增強能力框架後，我們去年擴展了該框架的範疇，加入了零售財富管理及財務管理，以透過持續專業發展提升銀行從業人員的核心能力。香港金融管理局亦致力於培育銀行業的年輕人才。2017年，我們與業界合作推出了私人財富管理見習學徒計劃及金融科技職業加速計劃。考慮到反應熱烈，這些計劃的覆蓋範圍將在未來進一步擴展。\n\n# 穩健投資策略，實現中長期合理且穩定的回報。\n\n在全球經濟強勁增長的帶動下，去年香港發鈔銀行基金錄得創紀錄的投資收入2640億港元，股票、債券及外匯等各類資產均獲利。整體投資回報率為7.4%。投資組合的回報率為12.1%，而輔助投資組合則錄得1.8%的收益。自2009年成立以來，長期增長組合的年化內部回報率已高達13.7%。儘管去年的投資表現令人滿意，但日益複雜的投資環境仍要求香港金融管理局繼續審慎管理發鈔銀行基金。我們將保持靈活應變，密切監察市場動態，並在適當時候採取防禦措施。長期增長組合的投資規模亦將進一步擴大。與往常一樣，在管理香港市民的財富時，我們將堅持「以資本保值為先，追求長遠增長」的投資原則，並在可接受的風險水平內運作。\n\n儘管全球實體經濟延續去年的增長勢頭，2018年仍潛藏諸多不確定性與風險。這些風險包括：倘若通脹壓力升高，美國可能加快升息步伐；貿易摩擦加劇；以及地緣政治局勢惡化。一旦這些下行風險顯現，將對全球金融市場造成重大且廣泛的影響，並對香港的資金流動、資產價格及實體經濟產生連帶效應。因此，我們務必審慎管理相關風險。\n\n未來幾個月，港元利率的走勢很可能持續受到關注。自2015年12月以來，美國聯邦儲備系統已加息六次。隨著港元利率與美元利率之間的利差擴大，資金流向美元的誘因也隨之增強。近期港元面臨貶值壓力，7.85弱方兌換保證（CU）已被觸發。正如我們多次指出，當7.85弱方CU被觸發時，金管局將以「超級兌換商」的角色，在市場上買入港元、賣出美元，以確保港元匯率不會跌破7.85水平。此類操作屬正常範疇，亦符合聯繫匯率制度的設計，並無可擔憂之處。事實上，儲備基金目前持有的資產規模超過4萬億港元，其中港元貨幣基礎約為1.7萬億港元，為資金外流提供了強大緩衝。多年來，金管局已建立多項防禦措施，以維護銀行及金融體系的穩定。從正面角度看，資金外流將導致港元利率逐步上升，有助於香港利率環境的正常化，進而促進本地經濟和資產市場的可持續發展。在此過程中，金管局將保持警覺，全力以赴維護香港的貨幣和銀行體系穩定。\n"}
{"en":"# Highlights of 2017\n\n# Economic and Financial Environment\n\nThe Hong Kong economy grows at a faster pace on the back of synchronised expansion of the global economy. The local stock market rallies and residential property market maintains its upward momentum, while housing affordability stretches further.\n\nThe Hong Kong banking sector remains safe and sound, with strong capital and liquidity positions and healthy asset quality.\n\n# Monetary Stability\n\nThe Hong Kong dollar eases against the US dollar as a result of the widening negative interest rate spreads between the two currencies. Nevertheless, the public remains highly confident in the Linked Exchange Rate System.\n\nThe money markets continue to operate smoothly with ample interbank liquidity. The Base Rate in Hong Kong is adjusted upwards by a total of 75 basis points to 1.75%, in tandem with the increase in the target range for the US federal funds rate.\n\n# Banking Stability\n\nThe HKMA places its supervisory focus on the effectiveness of banks’ risk governance framework, including credit, liquidity and technology risk management. The eighth round of countercyclical macroprudential measures is introduced to strengthen the resilience of the banking sector against any downturn in the property market.\n\nOn the policy side, substantial progress is made on the local implementation of international supervisory standards. The resolution regime comes into operation, establishing a new line of defence for banking stability. The Resolution Office is established as part of the HKMA’s efforts to make the resolution regime operational for the Hong Kong banking sector.\n\n# International Financial Centre\n\nSeven new initiatives are introduced to embrace the enormous opportunities brought about by the convergence of banking and technology and to promote Hong Kong as a fintech hub in Asia. Hong Kong’s international profile as a financing hub for infrastructure investments is raised further, thanks to a series of efforts on network and capacity building.\n\nHong Kong maintains its leading position in offshore renminbi business. The launch of the Bond Connect reinforces Hong Kong’s role as the main gateway to opportunities in Mainland China.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves a record high investment income of HK$264 billion, representing an investment return of 7.4%.\n\nEfforts on investment diversification continue, especially through the Long-Term Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 13.7% since its inception in 2009.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes, and other various channels to facilitate public understanding of its policies and operations.\n\nThe HKMA continues to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline, and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n","zh":"# 2017年重點回顧\n\n# 經濟與金融生態系統\n\n香港經濟在受益於全球經濟同步擴張的帶動下，增速加快。本地股市上漲，住宅物業市場持續向上，但房屋可負擔性日益吃緊。\n\n香港銀行業仍然穩健可靠，擁有充裕的資本和流動性，資產品質良好。\n\n# 貨幣穩定性\n\n由於港元與美元之間的負利率差幅擴大，港元對美元有所貶值。然而，公眾對聯繫匯率制度仍保持高度信心。\n\n貨幣市場繼續順利運作，銀行間流動性充足。香港基準利率總體上調75個基點至1.75%，與美國聯邦基金利率目標區間的上調同步進行。\n\n# 銀行業穩定性\n\n香港金融管理局將監管重點放在銀行風險治理框架的有效性上，包括信貸風險、流動性風險和科技風險管理。現推出第八輪逆周期宏觀審慎措施，以加強銀行界抵禦房地產市場下行風險的能力。\n\n在政策方面，在國際監管標準的本地實施方面取得了顯著進展。決議機制正式生效，為銀行體系穩定構建了新的防線。為使決議機制在香港銀行業有效運作，已成立決議事務處，作為金管局的相關工作一部分。\n\n# 國際金融中心\n\n為把握銀行業與科技融合帶來的巨大機遇，並推動香港成為亞洲金融科技中心，現推出七項新措施。得益於一系列有關網絡拓展與能力建設的努力，香港作為基礎設施投資融資中心的國際地位進一步提升。\n\n香港持續保持在離岸人民幣業務方面的領先地位。債券通的推出進一步鞏固了香港作為通往中國內地投資機會的主要門戶的角色。\n\n# 資產管理\n\n受惠於良好的投資環境，外匯基金錄得創歷史新高的2640億港元投資收入，投資回報率為7.4%。\n\n投資多元化策略持續進行，尤其透過長期增長投資組合（LTGP）。該組合自2009年成立以來，年化內部報酬率達13.7%。\n\n# 公司職能\n\n香港金管局透過媒體、公眾教育項目及其他多種渠道，與社會各界及市場保持有效溝通，以促進公眾對其政策及運作的理解。\n\n香港金管局持續提升企業管治水平，透過支持員工專業發展、實施嚴格的財務紀律以及加強資訊科技安全，以應對實施新措施及工作日益複雜所帶來的挑戰。\n"}
{"en":"# Calendar of Events 2017\n\n# 17 JANUARY\n\nThe HKMA Infrastructure Financing Facilitation Office (IFFO) organises two infrastructure investment and financing events at the 10th Asian Financial Forum.\n\n# 27 JANUARY\n\nThe HKMA announces that the countercyclical capital buffer for Hong Kong will increase to 1.875% from 1.25% with effect from 1 January 2018.\n\n# 22 FEBRUARY\n\nThe Government announces the successful offering of its third sukuk under the Government Bond Programme.\n\n# 28 FEBRUARY\n\nThe Hong Kong Association of Banks (HKAB) and IFFO jointly organise the Seminar on “Risk Mitigation Techniques in Infrastructure Financing for the Belt and Road Initiative (BRI)”.\n\n# 16 MARCH\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.25%, according to a pre-set formula, following a hike in the US federal funds rate on 15 March (US time).\n\nThe HKMA hosts the inaugural Annual Conference titled “Cultivating Culture in the Banking Industry in Hong Kong” for Independent Non-Executive Directors in Hong Kong.\n\n# 23–24 MARCH\n\nIFFO organises high-level Debt Financing and Investors’ Roundtables for participants to share experience and opportunities in co-financing initiatives and programmes provided by the public and private sector institutions. IFFO also develops a Reference Term Sheet for Infrastructure Investments in Emerging Markets during the roundtable, listing out the parameters for investing in emerging markets.\n\n# 24 MARCH\n\nThe HKMA launches a webpage on its website and a dedicated email account to receive comments and answer queries regarding opening and maintenance of bank accounts.\n\n# 27 MARCH\n\nThe HKMA and the Hong Kong Institute of Bankers host the Hong Kong ICT Awards 2017: Best Fintech Award Presentation Ceremony.\n\n# 1 APRIL\n\nThe HKMA establishes the Resolution Office to operationalise the Hong Kong resolution regime for banks under the Financial Institutions (Resolution) Ordinance (Cap. 628) (FIRO).\n\n# 5 APRIL\n\nThe HKMA and the Private Wealth Management Association (PWMA) announce the launch of The Pilot Apprenticeship Programme for Private Wealth Management.\n\n# 6 APRIL\n\nThe Government and the financial regulators, namely the HKMA, the Insurance Authority and the Securities and Futures Commission (SFC), release conclusion on the public consultation relating to the protected arrangements regulation to be made as subsidiary legislation under section 75 of the FIRO.\n\n# 10 APRIL\n\nThe Hong Kong Mortgage Corporation Limited announces that its Board of Directors has approved in principle to introduce a brand new life annuity scheme which intends to provide immediate lifetime payouts to annuitants aged 65 or above after a lump-sum premium payment.\n\n# 11 APRIL\n\nThe HKMA, Invest Hong Kong and the Hong Kong Chinese Enterprises Association jointly host a seminar on the BRI, to promote Hong Kong as an ideal platform for Mainland enterprises in Hong Kong with global expansion plans amid the national policy.\n\n# 27 APRIL\n\nThe Fourth Hong Kong-Australia Renminbi Trade and Investment Dialogue is held in Sydney, Australia, continuing the collaborative effort to promote offshore renminbi business.\n\n# 12 MAY\n\nThe Government publishes in the Gazette the Financial Institutions (Resolution) Ordinance (Commencement) Notice and the Financial Institutions (Resolution) (Protected Arrangements) Regulation.\n\nThe HKMA introduces measures to strengthen the risk management of banks for lending to property developers.\n\n# 14 MAY\n\nThe Chief Executive of the HKMA attends the Belt and Road Forum for International Cooperation in Beijing and speaks in a thematic session on Financial Connectivity.\n\n# 19 MAY\n\nThe HKMA introduces the eighth round of countercyclical macro-prudential measures for property mortgage loans to strengthen banks’ risk management and resilience.\n\n# 25 MAY\n\nThe FX Global Code is launched after it is endorsed at the Global Foreign Exchange Committee meeting held in London. The HKMA is a member of the Global Foreign Exchange Committee.\n\n# 26 MAY\n\nThe HKMA, in collaboration with the Police and HKAB, launches a 12-month pilot project, namely Fraud and Money Laundering Intelligence Taskforce, in a bid to enhance the public-private collaboration in detection, prevention and disruption of serious financial crime and money laundering threats.\n\n# 2 JUNE\n\nThe HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) agree to strengthen co-operation between Hong Kong and Shenzhen, with a view to creating a more favourable environment for the development and use of fintech by banks and other financial institutions.\n\n# 7 JUNE\n\nHong Kong becomes a member of the Asian Infrastructure Investment Bank (AIIB).\n\n# 8 JUNE\n\nThe HKMA announces the PWMA’s adoption of the Treat Customers Fairly Charter for the Private Wealth Management Industry.\n\n# 15 JUNE\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.50%, according to a pre-set formula, following a hike in the US federal funds rate on 14 June (US time).\n\n# 23 JUNE\n\nThe second Silver Bond is issued under the Government Bond Programme.\n\n# 27 JUNE\n\nThe HKMA and the Guangzhou Branch of the People’s Bank of China (PBoC) jointly host the launching ceremony for cross-boundary electronic bill presentment and payment between Hong Kong and Guangdong Province in Guangzhou to mark the launch of the service.\n\nThe HKMA and the SFC publish conclusions on a joint consultation paper which proposes adjusting the scope of “OTC derivative product” under the OTC derivatives regulatory regime.\n\n# 28 JUNE\n\nThe Chief Executive of the HKMA hosts a signing ceremony between the International Finance Corporation (IFC), a member of the World Bank Group, and Eastspring Investments, both IFFO partners, to raise US$500 million for IFC’s Managed Co-lending Portfolio Program (MCPP) Infrastructure that mobilises funds from institutional investors for infrastructure projects in emerging markets.\n\n# 3 JULY\n\nBond Connect is launched, providing a crossborder platform that facilitates efficient trading by overseas institutional investors in the Mainland bond market.\n\n# 4 JULY\n\nHong Kong’s Renminbi Qualified Foreign Institutional Investor quota is expanded to RMB500 billion from RMB270 billion as approved by the State Council.\n\n# 7 JULY\n\nThe resolution regime under the FIRO commences operation and the Monetary Authority is designated by the Financial Secretary under the FIRO as the lead resolution authority of 25 cross-sectoral groups.\n\n# 18 JULY\n\nThe HKMA hosts a sharing session with the AIIB following Hong Kong becoming a member of AIIB on 7 June.\n\n# 27 JULY\n\nThe HKMA and the Hong Kong Applied Science and Technology Research Institute jointly hold the Fintech Career Accelerator Scheme Induction Day.\n\n# 31 JULY – 4 AUGUST\n\nIFFO hosts a Senior Executive Training Program with IFC and the Harvard Kennedy School on Public-Private Partnerships and Project Finance.\n\n# 4 AUGUST\n\nFour retail payment systems are designated by the HKMA under the Payment Systems and Stored Value Facilities Ordinance (Cap. 584).\n\n# 15 AUGUST\n\nThe HKMA hosts the Open Application Programming Interface (API) Workshop.\n\n# 25 AUGUST\n\nThe HKMA, HKAB and the DTC Association jointly announce the expansion of coverage of commercial credit data sharing through a Commercial Credit Reference Agency in Hong Kong from 1 December 2017.\n\n# 5–7 SEPTEMBER\n\nThe HKMA and the China Banking Regulatory Commission jointly organise the “Hong Kong Senior Bankers’ Seminar 2017”.\n\n# 11 SEPTEMBER\n\nIFFO hosts a panel discussion at the Belt and Road Summit to promote Hong Kong’s unique advantages in capturing financing opportunities from the BRI.\n\n# 18 SEPTEMBER\n\nThe Treasury Markets Summit 2017, jointly organised by the HKMA and the Treasury Markets Association, is held in Hong Kong.\n\n# 19 SEPTEMBER\n\nThe HKMA signs an agreement in London with the IFC committing US$1 billion to the MCPP for emerging markets, to support IFC in financing projects across more than 100 countries, including in infrastructure, telecom, manufacturing, agri-business and services.\n\nThe HKMA and the State Secretariat for International Financial Matters under the Swiss Federal Department of Finance launch the First Hong Kong-Switzerland Financial Dialogue in Bern, Switzerland.\n\n# 19–21 SEPTEMBER\n\nThe HKMA and Hong Kong Cyberport bring the largest fintech delegation to London, with a view to fostering collaboration and developing business and investment opportunities, as well as promoting Hong Kong’s role as the leading fintech hub of Asia.\n\n# 21 SEPTEMBER\n\nThe HKMA leads a seminar on “Hong Kong: Gateway to Belt and Road Opportunities” in London. The seminar is part of the “Think Asia, Think Hong Kong” promotion programme organised by the Hong Kong Trade Development Council in London.\n\n# 29 SEPTEMBER\n\nThe HKMA unveils a number of initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The initiatives include Faster Payment System, enhanced Fintech Supervisory Sandbox 2.0, promotion of virtual banking, Banking Made Easy initiative, Open API, closer cross-border collaboration and enhanced research and talent development.\n\n# 20 OCTOBER\n\nThe Banking (Capital) (Amendment) Rules 2017, the Banking (Liquidity) (Amendment) Rules 2017 and the Banking (Specification of Multilateral Development Bank) (Amendment) Notice 2017 are gazetted.\n\n# 25 OCTOBER\n\nThe HKMA organises the HKMA Fintech Day with panel discussions on cross-border collaboration, distributed ledger technology (DLT), regulatory dialogue, and Open API, as well as workshops on payment, DLT, big data, artificial intelligence and Open API.\n\nThe HKMA and the Monetary Authority of Singapore (MAS) sign and exchange a Cooperation Agreement in Hong Kong to strengthen co-operation on fintech.\n\nThe HKMA announces the strengthening of collaboration with the OFDS on fintech, including joint organisation of the fintech award, reciprocal soft-landing support and talent development programme.\n\nThe HKMA publishes its second whitepaper on DLT, confirming the promising nature of DLT while acknowledging that DLT cannot be a universal solution for all financial applications.\n\nThe Ministry of Finance holds a roadshow in Hong Kong for its US dollar sovereign bond issuance.\n\n# 27 OCTOBER\n\nThe HKMA issues a circular requiring Registered Institutions to enhance the security of their internet trading services so as to address hacking risks associated with internet trading.\n\n# 1 NOVEMBER\n\nThe HKMA and the PWMA announce that the 2018-2019 cycle of the Pilot Apprenticeship Programme for Private Wealth Management will be expanded to offer around 50 apprenticeship positions.\n\n# 10 NOVEMBER\n\nThe HKMA supports a seminar on BRI coorganised by the State-owned Assets Supervision and Administration Commission of the State Council and Hong Kong Exchanges and Clearing Limited.\n\n# 15 NOVEMBER\n\nThe HKMA and MAS exchange a Memorandum of Understanding in Singapore to jointly develop the Global Trade Connectivity Network, a crossborder infrastructure based on DLT, to digitalise trade and trade finance between the two cities with an aim to expanding the network in the region and globally.\n\n# 24 NOVEMBER\n\nThe HKMA and the SFC issue a circular highlighting observations from their joint thematic reviews on the potential conflicts of interest arising from the sale of in-house products by registered institutions and licensed corporations within a single financial group.\n\nHKAB announces that the banking industry has worked together with EPS Company and a convenience store chain to launch in early March 2018 a pilot scheme that provides cash withdrawal service to the elderly at 34 convenience stores via EPS service without the need to make purchases.\n\n# 27 NOVEMBER\n\nThe PBoC and the HKMA announce that the currency swap agreement with the size of RMB400 billion is renewed for a term of another three years.\n\n# 28 NOVEMBER\n\nThe HKMA launches the Fintech Supervisory Chatroom as a new feature of the Fintech Supervisory Sandbox 2.0.\n\n# 29 NOVEMBER\n\nThe International Monetary Fund issues the Concluding Statement for the 2017 Article IV Consultation with the Hong Kong Special Administrative Region (HKSAR), commending that the HKSAR is well placed to navigate through challenges given its strong buffers and robust policy frameworks, including ample fiscal reserves, strong financial regulatory and supervisory frameworks, and the Linked Exchange Rate System.\n\n# 7 DECEMBER\n\nThe HKMA and the Dubai Financial Services Authority of Dubai International Financial Centre enter into a Co-operation Agreement to step up fintech collaboration between the two authorities, with a view to facilitating financial innovation in the two jurisdictions.\n\n# 14 DECEMBER\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.75%, according to a pre-set formula, following a hike in the US federal funds rate on 13 December (US time).\n\n# 18 DECEMBER\n","zh":"# 2017年活動日程表\n\n# 一月十七日\n\n香港金管局基礎設施融資促進辦事處（IFFO）將於第十屆亞洲金融論壇舉辦兩場基礎設施投資及融資活動。\n\n# 1月27日\n\n香港金融管理局宣布，香港的逆周期資本緩衝比率將於2018年1月1日起，從1.25%上調至1.875%。\n\n# 二月二十二日\n\n政府宣布在其政府債券計劃下成功發行第三期蘇克債券。\n\n# 二月二十八日\n\n香港銀行公會與IFFO共同舉辦「一帶一路倡議基礎設施融資風險緩衝技術研討會」。\n\n# 三月十六日\n\n香港金融管理局（HKMA）宣布根據預設公式，將基準利率上調25個基點至1.25%，以因應美國於3月15日（美國時間）調升聯邦基金利率的決定。\n\n香港金融管理局主辦首屆以「培育香港銀行業文化」為題的年度會議，專為香港獨立非執行董事而設。\n\n# 3月23日至24日\n\nIFFO 為參與者舉辦高層次的債務融資及投資者圓桌會議，讓與會者分享公私部門機構所提供的共同融資倡議與計畫的經驗與機會。IFFO 並在圓桌會議期間制定新興市場基礎設施投資的參考條款清單，列出投資新興市場的相關參數。\n\n# 三月二十四日\n\n香港金管局在其網站上設立專頁及專用電郵帳號，以回應有關開戶及管理銀行賬戶的查詢。\n\n# 三月二十七日\n\n香港金融管理局及香港銀行家協會主辦2017年香港資訊及通訊科技獎：最佳金融科技獎頒獎典禮。\n\n# 四月一日\n\n香港金融管理局成立決策事務處，以執行《金融機構（決策）條例》（第628章）（《金決條例》）項下銀行業的香港決策機制。\n\n# 四月五日\n\n香港金融管理局與私人財富管理協會今日宣布啟動私人財富管理試行見習計劃。\n\n# 四月六日\n\n政府及金融監管機構，即香港金融管理局、保險業監理處及證券及期貨事務監理委員會（證監會），就根據《金融機構（解決與破產）條例》第75條訂立的保護安排規則所進行的公眾諮詢結果發表結論。\n\n# 四月十日\n\n香港按揭證券有限公司宣布，其董事會已原則批准推出全新壽險年金計劃，旨在於一次性繳付保費後，向年滿六十五歲或以上的年金受領人提供即時終身年金給付。\n\n# 四月十一日\n\n香港金融管理局、投資香港及香港中資企業協會聯合舉辦「一帶一路」研討會，旨在推廣香港作為內地企業在全球擴張計劃中，借助國家政策支持的理想平台。\n\n# 四月二十七日\n\n第四屆香港與澳大利亞人民幣貿易投資對話於澳大利亞悉尼舉行，延續雙方推動離岸人民幣業務的合作努力。\n\n# 五月十二日\n\n政府於憲報刊登《金融機構重整條例》（生效）公告及《金融機構重整（受保護安排）規例》。\n\n香港金管局推出措施，加強銀行向房地產發展商發放貸款的風險管理。\n\n# 五月十四日\n\n香港金融管理局總裁出席北京舉行的絲路國際合作論壇，并在有關金融聯通的主題會上發言。\n\n# 五月十九日\n\n香港金融管理局推出第八輪逆周期宏觀審慎措施，以加強銀行在物業按揭貸款方面的風險管理和抗風險能力。\n\n# 五月二十五日\n\n《全球外匯守則》在倫敦舉行的全球外匯委員會會議上獲得認同後正式生效。香港金融管理局是全球外匯委員會的成員。\n\n# 五月二十六日\n\n香港金融管理局與警務處及香港銀行同業公會合作，啟動為期一年的試驗計劃，名為「欺詐及洗錢情報工作小組」，旨在加強公私營部門在偵測、預防及瓦解嚴重金融犯罪及洗錢威脅方面的合作。\n\n# 六月二日\n\n香港金融管理局與深圳市人民政府金融發展服務辦公室同意加強香港與深圳之間的合作，旨在為銀行及其他金融機構發展與應用金融科技營造更為有利的環境。\n\n# 六月七日\n\n香港成為亞洲基礎設施投資銀行（AIIB）的成員。\n\n# 六月八日\n\n香港金融管理局宣布，私人財富管理協會已採納《公平對待客戶公約》，以規範私人財富管理行業。\n\n# 六月十五日\n\n香港金融管理局宣布根據預設公式將基準利率上調25個基點至1.50%，繼美國聯邦基金利率於6月14日（美國時間）上調後。\n\n# 六月二十三日\n\n第二期銀債根據政府債券計劃發行。\n\n# 六月二十七日\n\n香港金融管理局與中國人民銀行廣州分行在廣州聯合舉辦香港與廣東省跨境電子票據交換及支付服務啟動儀式，以標誌該服務正式推出。\n\n香港金融管理局及香港證券及期貨事務監察委員會發佈有關聯合諮詢文件的結論，該文件建議調整OTC衍生產品在OTC衍生產品監管制度下的範圍。\n\n# 六月二十八日\n\n香港金融管理局總裁主持簽署儀式，由世界銀行集團成員國際金融公司（IFC）與東方資本（Eastspring Investments）兩家IFFO合作夥伴共同參與，為IFC管理的共同貸款組合計劃（MCPP）基礎設施項目籌集5億美元資金，該計劃旨在動員機構投資者資金，用於新興市場的基礎設施建設。\n\n# 七月三日\n\n債券通正式啟動，為境外機構投資者提供一個跨境平台，使其能更高效地參與內地債券市場交易。\n\n# 七月四日\n\n經國務院批准，香港人民幣合格境外機構投資者（RQFII）額度由人民幣2700億元擴大至人民幣5000億元。\n\n# 七月七日\n\n《金融機構有序重整機制條例》生效，財政司司長根據該條例指定金管局為25個跨領域群組的主要重整機關。\n\n# 七月十八日\n\n香港金融管理局於6月7日香港成為亞洲基礎設施投資銀行（AIIB）成員後，主辦與該銀行的交流會。\n\n# 七月二十七日\n\n香港金融管理局與香港應用科學及科技研究院合辦「金融科技人才發展計劃」入營日。\n\n# 7月31日 – 8月4日\n\nIFFO 與國際金融公司（IFC）及哈佛大學肯尼迪學院合作舉辦高階主管培訓課程，主題為公私合作夥伴關係與專案融資。\n\n# 八月四日\n\n香港金融管理局根據《支付系統及儲值支付工具條例》（第584章）指定四個零售支付系統。\n\n# 8月15日\n\n香港金融管理局主辦開放式應用程式介面（API）工作坊。\n\n# 8月25日\n\n香港金融管理局、香港銀行公會及香港證券結算所協會共同宣布，自2017年12月1日起，透過香港商業信貸參考機構擴大商業信貸數據共享的覆蓋範圍。\n\n# 9月5日至7日\n\n香港銀行公會與中國銀行業監督管理委員會聯合舉辦「2017年香港銀行高層管理人員研討會」。\n\n# 9月11日\n\nIFFO 在「一帶一路」峰會舉辦專題討論，以推動香港在把握「一帶一路」融資機會方面的獨特優勢。\n\n# 九月十八日\n\n香港金管局與財政市場協會主辦的「2017年財政市場峰會」於香港舉行。\n\n# 19 九月\n\n香港金融管理局在倫敦與國際金融公司簽訂協議，向新興市場多邊投資合作基金（MCPP）注資10億美元，支持國際金融公司為超過一百個國家（包括基礎設施、電訊、製造業、農業及服務業）的項目提供融資。\n\n香港金融管理局與瑞士聯邦財政部國際金融事務處於瑞士伯恩舉行首屆香港－瑞士金融對話。\n\n# 9月19日至21日\n\n香港金融管理局與香港數碼港攜領規模最大的金融科技代表團前往倫敦，旨在促進合作、拓展商務及投資機會，並推廣香港作為亞洲領先的金融科技中心地位。\n\n# 九月二十一日\n\n香港金融管理局於倫敦舉辦以「香港：通往「一帶一路」機遇之門」為主題的研討會。該研討會為香港貿易發展局在倫敦舉辦的「放眼亞洲，選擇香港」推廣計劃的一部分。\n\n# 9月29日\n\n香港金融管理局公布一系列舉措，為香港邁入智慧銀行新時代作準備。這些舉措包括快速支付系統、加強版的金融科技監管沙盒2.0、推廣虛擬銀行、銀行服務便捷化計劃、開放式應用程式介面、更緊密的跨境合作以及加強的研究和人才發展。\n\n# 十月二十日\n\n《銀行業（資本）（修訂）規則2017》、《銀行業（流動性）（修訂）規則2017》及《銀行業（指定多邊發展銀行）（修訂）公告2017》已刊登於政府憲報。\n\n# 10月25日\n\n香港金融管理局舉辦「HKMA金融科技日」，內容包括跨境合作、分布式账本技術（DLT）、監管對話及開放API等主題的專題討論會，以及支付、DLT、大數據、人工智能及開放API等主題的工作坊。\n\n香港金融管理局（HKMA）與新加坡金融管理局（MAS）在香港簽署並交換金融科技合作協議，旨在加強兩地在金融科技領域的合作。\n\n香港金融管理局宣布將加強與金融科技發展署在金融科技領域的合作，包括聯合舉辦金融科技獎項、提供互惠軟著陸支持以及人才發展計劃。\n\n香港金融管理局發表其第二份關於區塊鏈技術的白皮書，肯定區塊鏈技術的潛力，同時承認區塊鏈技術並非所有金融應用的通用解決方案。\n\n財政部在香港舉辦美元主權債券發行路演。\n\n# 10月27日\n\n香港金管局發布通告，要求持牌金融機構加強其網上交易服務的保安措施，以應對與網上交易相關的黑客風險。\n\n# 11月1日\n\n香港金融管理局及私人財富管理協會宣布，2018-2019年度私人財富管理試點學徒計劃將增加約50個學徒名額。\n\n# 十一月十日\n\n香港金管局支持一場由國務院國有資產監督管理委員會及香港交易所及結算所聯合舉辦的「一帶一路」研討會。\n\n# 11月15日\n\n香港金管局與新加坡金融管理局於新加坡交換諒解備忘錄，共同開發基於區塊鏈技術的跨境基礎設施「全球貿易互聯互通網絡」，旨在推動兩地貿易及貿易融資的數碼化，並計劃將網絡拓展至區域及全球。\n\n# 11月24日\n\n香港金管局及證券及期貨事務執行處聯合發布通函，重點闡述了對單一金融集團內註冊機構及持牌公司銷售自家產品時可能產生的利益衝突觀察結果。\n\n香港銀行公會宣布，銀行業界已與EPS公司及一家便利店連鎖店合作，於2018年3月初推出試點計劃，讓長者可透過EPS服務在34間便利店無需進行購買即可提取現金。\n\n# 11 月 27 日\n\n中國人民銀行與香港金融管理局宣布，雙方續簽規模為人民幣4000億元的貨幣互換協議，有效期延長三年。\n\n# 11月28日\n\n香港金融管理局開設金融科技監管對話室，作為金融科技監管沙盒2.0的新功能。\n\n# 11月29日\n\n國際貨幣基金組織發表《2017年與香港特別行政區第四條款磋商結論聲明》，讚揚香港特別行政區憑藉強大的緩衝能力及健全的政策框架，包括充足的財政儲備、強有力的金融監管和監督體系，以及聯繫匯率制度，具備良好條件以應對各種挑戰。\n\n# 十二月七日\n\n香港金融管理局與杜拜國際金融中心金融服務管理局簽訂合作協議，旨在加強兩地金融科技合作，藉此促進兩地金融創新。\n\n# 十二月十四日\n\n香港金融管理局宣布根據預設公式上調基準利率25個基點至1.75%，繼美國聯邦基金利率於12月13日（美國時間）上調之後。\n\n# 十二月十八日\n"}
{"en":"# Economic and Financial Environment\n\nAgainst the backdrop of a more synchronised expansion of the global economy, Hong Kong saw faster economic growth, tighter labour market conditions and subdued inflationary pressures in 2017. Economic growth for 2018 is expected to remain solid.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nAmid a more synchronised expansion of the global economy, the Hong Kong economy grew faster in 2017. Growth in real Gross Domestic Product (GDP) increased to 3.8%, much higher than the 2.1% growth in 2016 and the long-term growth of about 3% over the past decade (Chart 1 and Table 1). Domestic demand firmed up, with private consumption growth accelerating and overall investment spending reviving. Stronger domestic demand reflected favourable job and income conditions, booming asset prices and improved business sentiment. Externally, Hong Kong’s exports of goods expanded at a faster pace due to increased global trade flows, and exports of services recovered because of vibrant trade and cargo flows and improving inbound tourism. Imports of goods recorded stronger growth on export-induced demand, and imports of services increased steadily amid strong travel interest among residents. On a net basis, the overall trade surplus shrank, making a negative contribution to GDP growth.\n\n\n# Monetary conditions\n\nOn the monetary front, the Hong Kong dollar exchange rate generally eased against the US dollar driven primarily by interest rate arbitrage activities amid the negative interest rate differentials between the Hong Kong dollar and the US dollar. This reflected the normal functioning of the Linked Exchange Rate System in accordance with its design. While still at relatively low levels, Hong Kong dollar interbank interest rates faced more upward pressures towards the end of 2017 due to Initial Public Offeringrelated funding demand and banks’ year-end liquidity needs. For credit growth, after two years of single-digit growth, total bank loans increased at a notably faster pace of 16.1% in 2017, reflecting improving economic conditions and positive financial market sentiment. Despite faster loan growth, there were no signs of loosening of banks’ credit underwriting standards, and overall loan quality remained good.\n\n# Inflation\n\nInflationary pressures remained well contained throughout 2017 (Chart 2). Netting out the effects of the Government’s one-off relief measures, the underlying inflation rate declined to 1.7%, down from 2.3% in 2016. In particular, the housing component of the price index increased at a milder pace, reflecting the filter-through of slower increases in fresh-letting private residential rentals in 2016. More broadly, milder increases in nominal wages and earnings amid strong output growth helped keep local cost pressures in check. Import price inflation was also tame, in line with low inflation in Hong Kong’s major import sources despite a weaker US dollar.\n\n# Labour market\n\nThe labour market tightened in 2017 along with above-par economic growth. The seasonally adjusted unemployment rate fell from 3.4% in 2016 to 2.9% towards the end of 2017, below 3% for the first time in nearly 20 years (Chart 3). Most major economic sectors registered decreases in their respective unemployment rates, with more notable declines seen in the retail, financing and professional and business services sectors. As total employment grew faster and the number of private-sector vacancies picked up, overall labour demand continued to strengthen. The labour force also expanded, partly reflecting more active participation of older-age workers (aged 55 and above). Consistent with tighter labour market conditions and lower inflation, real wages and earnings saw faster increases.\n\n# Stock market\n\nThe Hong Kong stock market had an almost uninterrupted rally in 2017. The Hang Seng Index rose by 36%, the largest annual gain since 2010 (Chart 4). The rally reflected optimism about the global economy and corporate earnings, and was in part supported by substantial fund inflows from Mainland investors through the Stock Connects. The Hang Seng Index hit a ten-year high in November and remained at high levels towards the end of 2017. Average daily turnover expanded to HK$88.3 billion from HK$66.9 billion in the previous year, and overall equity funds raised from the local market also increased to HK$581.4 billion, compared with HK$490.1 billion a year earlier.\n\n# Property market\n\nThe residential property market maintained its upward momentum throughout the year (Chart 4). Transaction volume expanded from 54,701 units a year ago to 61,591 units and housing prices increased by 14.8% in 2017. Housing affordability stretched further, with a price-toincome ratio of 16.4, higher than the previous peak in 1997, and an income-gearing ratio of 74.1, far above its long-term average.1 In view of rising property prices and the intensifying competition for mortgage business among banks, the HKMA introduced the eighth round of prudential measures in May to strengthen banks’ risk management and safeguard banking stability. Housing price growth moderated temporarily following these measures before accelerating in the fourth quarter. As for the commercial and industrial property markets, trading activities increased significantly during the year, with both transaction value and volume registering double-digit growth. With the pick-up in non-residential property prices, corresponding rental yields fell slightly compared to the previous year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nEconomic growth for 2018 is expected to remain solid. The Government forecasts growth in the range of 3–4%, while private-sector analysts project the economy to expand at an average rate of 3.2%. Externally, Hong Kong’s export performance will continue to benefit from the improving global growth outlook and the gradual recovery in inbound tourism. Domestically, private consumption growth is expected to hold up mainly as a result of favourable labour market conditions. As for fixed capital formation, building and construction activity should progress steadily on the back of rising housing supply and continuing infrastructure projects. While improved economic conditions will support business capital spending, headwinds may come from potential rises in interest rates.\n\n# Inflation and the labour market\n\nWith still-moderate global inflation and steady increase in local costs, inflationary pressures in Hong Kong are anticipated to remain moderate in 2018, but the inflation rate is likely to pick up gradually from the low in 2017. For example, the rental component of inflation may gather momentum in the latter part of 2018 because of feedthrough from increases in fresh-letting private residential rentals. Market consensus predicts the headline inflation rate to be a still-moderate 2.2% for 2018, and the Government projects the underlying inflation rate to be 2.5%. On the other hand, sustained economic growth, expanding building and construction activity and the gradual recovery in inbound tourism are expected to keep the labour market tight in the near future. Private-sector analysts forecast the unemployment rate to stay at about 3.0% in 2018.\n\n# Uncertainties and risks\n\nThe economic outlook for 2018 is subject to a number of uncertainties and risks including those relating to major central banks’ monetary policy normalisation and global financial market stability, as well as heightened protectionist sentiment and deteriorating geopolitical tensions. In particular, if such risks materialise to trigger reversal of fund flows in Hong Kong, local monetary conditions could tighten faster than expected, putting downward pressures on the real economy and asset prices.\n\nThe outlook for the residential property market remains uncertain. In the near term, the current favourable domestic economic conditions, perceived housing shortage, low mortgage rates and alternative sources of home financing (including mortgage loans provided by property developers and financial support from parents), will continue to support the demand for properties. However, the recent sell-off in global financial markets may dampen sentiments. Over the longer term, the property market will continue to face a number of headwinds. In particular, as the US monetary policy normalisation continues, domestic mortgage rates will rise eventually. In addition, on the back of the Government’s effort to increase the supply of land and residential properties, the housing demand-supply gap is expected to narrow gradually, which would ease the upward pressure on property prices in the longer term.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector continued to be safe and sound in 2017 notwithstanding uncertainties surrounding the global economy. The capital and liquidity positions of authorized institutions (AIs) remained strong, asset quality stayed at healthy levels, and profitability improved notably thanks to increased interest margins and robust credit growth.\n\n# Interest rate trends\n\nAs the US interest rate normalisation continued, the onemonth and three-month Hong Kong Interbank Offered Rate (HIBOR) fixings increased by 49 basis points and 39 basis points respectively in 2017. More notable rises were observed in the fourth quarter. Nevertheless, the Hong Kong dollar funding cost of retail banks, as measured by the composite interest rate, remained broadly stable over the year (Chart 5).\n\n# Profitability trends\n\nThe aggregate pre-tax operating profits of retail banks’ Hong Kong offices grew by 15.8% in 2017. The improved performance was mainly due to increases in net interest income (+20.3%) and fee and commission income (+9.4%). However, these increases were partially offset by a decline in income from foreign exchange and derivatives operations (-29.9%) and a growth in operating expenses (+8.4%). The aggregate post-tax profit of retail banks dropped by 18.1% because of certain non-recurring items recorded in 2016. The post-tax return on average assets of retail banks dropped to 1.07% from 1.44% in 2016 (Chart 6).\n\nRetail banks’ net interest margin widened to 1.45% in 2017 from 1.32% in 2016 (Chart 7) mainly due to rising market interest rates.\n\nThe proportion of retail banks’ non-interest income to total operating income decreased to 40% from 44.3% in 2016. While fee and commission income increased by 9.4%, income originated from foreign exchange and derivatives operations dropped by 29.9%.\n\nRetail banks’ cost-to-income ratio declined to 41.9% in 2017 from 43.2% in 2016, as operating costs (+8.4%) increased at a slower pace than operating income (+11.8%) (Chart 8). Retail banks’ loan impairment charges decreased to HK$7.3 billion from HK$8 billion in 2016.\n\n# Asset quality\n\nLoan quality of retail banks improved during the year, with the classified loan ratio decreasing to 0.54% from 0.72% a year earlier. The overdue and rescheduled loan ratio also decreased to 0.4% from 0.53% in 2016 (Chart 9). Similarly, the classified loan ratio and the overdue and rescheduled loan ratio of the whole banking sector decreased to 0.67% and 0.52%, from 0.85% and 0.67% respectively.\n\nThe quality of banks’ residential mortgage lending portfolios remained good, with the delinquency ratio staying at a low level of 0.03% at the end of 2017 (Chart 10). The rescheduled loan ratio was close to 0%. There was no residential mortgage loan in negative equity at the end of the year, as compared with four cases a year ago.\n\nThe delinquency ratio of credit card lending stayed low at 0.22% at the end of 2017, compared with 0.24% a year ago (Chart 10). The combined delinquent and rescheduled loan ratio edged down to 0.31% from 0.33% during the period. The charge-off ratio also fell slightly to 1.75% from 1.92% in 2016.\n\n# Balance sheet trends\n\nTotal loans of the banking sector grew by 16.1% in 2017, compared with 6.5% in 2016. Demand for credit increased, driven by optimism about the global economic outlook. As total deposits increased at a slower pace than total loans, the overall loan-to-deposit ratio rose to 73% at the end of 2017 from 68.4% a year earlier. The Hong Kong-dollar loan-to-deposit ratio also increased to 82.7% from 77.1% during the same period (Chart 11).\n\nMainland-related lending (including loans booked in Mainland subsidiaries of locally incorporated banks) increased by 17.5% in 2017, compared with a growth of 7% recorded in 2016.\n\n# Holdings of negotiable debt securities\n","zh":"#經濟與金融環境\n\n在全球經濟更趨同步擴張的背景下，香港在2017年實現了較快的經濟增長、較緊的勞動市場情況以及較低的通脹壓力。預計2018年的經濟增長將繼續保持強勁。\n\n# 經濟回顧\n\n# 實體活動\n\n在全球經濟更同步擴張的背景下，香港經濟在2017年增長速度較快。實際國內生產總值（GDP）增長率提高至3.8%，遠高於2016年的2.1%，也高於過去十年約3%的長期增長率（圖表1及表格1）。內在需求穩固，私人消費增長加快，整體投資支出亦有所恢復。強勁的內在需求反映就業與收入條件改善、資產價格蓬勃發展以及企業信心提升。在外在方面，香港商品出口因全球貿易流量增加而擴張速度加快，服務出口則因貿易及貨運流量活躍以及入境旅遊改善而恢復增長。商品進口因出口帶動的需求而增長強勁，服務進口則因居民旅遊意願強勁而持續上升。總體而言，整體貿易順差縮小，對GDP增長產生負面影響。\n\n\n# 貨幣條件\n\n在貨幣方面，港元兌美元匯率大致走弱，主要由利率套利活動推動，這是在港元與美元之間存在負利率差幅的背景下出現的。這反映聯匯制度按設計正常運作。雖然港元銀行間利率仍處於相對低水平，但受首次公開發行相關融資需求及銀行年底流動性需求影響，2017年底時面對更多上行壓力。就信貸增長而言，經過兩年單位數增長後，總銀行貸款在2017年顯著加快，增速達16.1%，反映經濟情況改善及金融市場情緒正面。儘管貸款增長加快，銀行信貸發放標準未見放寬，整體貸款質素保持良好。\n\n# 物價膨脹\n\n2017年全年通脹壓力維持於可控水平（圖2）。扣除政府一次性紓緩措施的影響，核心通脹率降至1.7%，較2016年的2.3%有所下降。尤其值得注意的是，物價指數中住宅部分的增幅放緩，反映2016年私人住宅新租賃租金增長放緩的影響。整體而言，強勁的產出增長帶動名義工資和收入溫和增長，有助於抑制本地成本壓力。進口物價通脹亦保持平穩，與香港主要進口來源地的低通脹情況相符，即使美元走弱亦未有明顯影響。\n\n# 勞動市場\n\n2017年勞動市場隨高於預期的經濟增長而趨於緊縮。經季節性調整後的失業率從2016年的3.4%降至2017年底的2.9%，為近20年來首次低於3%（圖表3）。大多數主要經濟部門的失業率均出現下降，其中零售、金融及專業和商業服務業的降幅尤為明顯。隨著總體就業人數增長加快，以及私人部門職位空缺數增加，整體勞動需求持續增強。勞動力也有所擴張，部分反映年齡55歲及以上人員參與度提高。與更緊縮的勞動市場狀況和較低的通貨膨脹一致，實際工資和收入出現更快的增長。\n\n# 股市\n\n二零一七年，香港股市經歷了近乎連綿不絕的上升勢頭。 恒生指數上漲了百分之三十六，創下自二零一零年以來的最大年度升幅（圖4）。 這一上漲反映了對全球經濟和企業盈利的樂觀情緒，部分得益於透過滬港通及深港通等渠道，來自中國內地投資者的大量資金流入。 恒生指數在十一月創下十年新高，並在二零一七年末維持在較高水平。 平均每日成交額從前一年的六十六十九億港元擴大至八十八點三億港元，而本地市場籌集到的整體股本基金也增加至五百八十點四億港元，較前一年的四百九十點一億港元有所增長。\n\n# 物業市場\n\n住宅物業市場全年維持上揚勢頭（見圖4）。交易量由去年同期的54,701單位增至61,591單位，樓價在2017年上漲14.8%。樓價與收入的比例達16.4，高於1997年的歷史峰值，而收入負擔比率為74.1，遠高於長期平均水準。鑒於樓價上漲及銀行間房貸業務競爭加劇，香港金融管理局於5月推出第八輪審慎監管措施，以加強銀行風險管理及維護銀行體系穩定。這些措施實施後，樓價增長一度放緩，但第四季再度加速。至於商業及工業物業市場，全年交易活動顯著增加，交易價值及成交量均錄得雙位數增長。隨著非住宅物業價格回升，相應的租金回報率較去年同期略有下降。\n\n# 經濟展望\n\n# 經濟狀況\n\n預計2018年的經濟增長將保持穩健。政府預測增長率將介於3%至4%之間，而私人機構分析師則預計經濟平均增長率為3.2%。從外部因素來看，香港的出口表現將繼續受益於全球增長前景的改善以及入境旅遊業的逐步復甦。從內部因素來看，私人消費增長預計將保持穩定，主要得益於有利的勞動市場環境。至於固定資本形成方面，建築活動應會因住房供應增加及基礎設施建設持續而穩步推進。儘管改善的經濟環境將支持企業資本支出，但利率可能上調將帶來一些阻力。\n\n# 物價膨脹與勞動市場\n\n在全球通脹仍屬溫和、本地成本持續上升的情況下，預計香港2018年的通脹壓力將保持溫和，但通脹率可能從2017年的低點逐步回升。例如，由於新租約私人住宅租金上漲的傳導效應，通脹中的租金成分或於2018年下半年加速上揚。市場共識預測，2018年的整體通脹率將維持在溫和的2.2%，而政府預計核心通脹率為2.5%。另一方面，持續的經濟增長、建築及建設活動的擴張，以及入境旅遊的逐步復甦，預計將在近期維持勞動市場的緊張態勢。私人機構分析師預測，2018年的失業率將維持在約3.0%的水平。\n\n# 不確定因素與風險\n\n2018年的經濟前景面臨多項不確定性及風險，包括主要央行貨幣政策調整、全球金融市場的穩定性，以及保護主義情緒升溫和地緣政治緊張。若此等風險應驗，可能導致資金自香港逆流，本地貨幣環境或將比預期更快收緊，對實際經濟及資產價格構成下行壓力。\n\n住宅物業市場的展望仍然不明朗。短期內，目前良好的本地經濟狀況、被認為的房屋短缺、低按揭利率以及其他購房融資途徑（包括物業發展商提供的按揭貸款和家人的財務支持）將持續支持物業需求。然而，近期全球金融市場的拋售可能會影響市場情緒。從長遠來看，物業市場仍將面臨多項挑戰。特別是，隨著美國貨幣政策常態化的持續進行，本地按揭利率最終將會上升。此外，在政府努力增加土地和住宅物業供應的推動下，預計房屋供需缺口將逐漸縮小，這有助於減緩物業價格的上升壓力。\n\n# 銀行業的表現\n\n儘管全球經濟存在不確定性，香港銀行業在2017年仍保持穩健。授權機構的資本和流動性狀況依然強勁，資產質量維持健康水平，並得益於利差擴大及信貸增長強勁，盈利能力顯著提升。\n\n#利率趨勢\n\n隨著美國利率正常化持續進行，2017年香港銀行同業拆息（HIBOR）一個月期和三個月期利率分別上調了49個基點和39個基點。第四季度的上調幅度則更為顯著。然而，根據綜合利率衡量，香港本地銀行資金成本在全年內大致維持穩定（見圖5）。\n\n# 盈利趨勢\n\n零售銀行香港分行於2017年總體稅前經營利潤增長了15.8%。表現改善主要歸因於淨利息收入增加（+20.3%）及手續費收入增加（+9.4%）。然而，這些增長被外匯及衍生工具業務收入減少（-29.9%）以及經營支出增長（+8.4%）部分抵消。由於2016年記錄的某些非經常性項目，零售銀行的總體稅後利潤下降了18.1%。零售銀行的平均資產稅後回報率從2016年的1.44%下降至1.07%（圖表6）。\n\n零售銀行的淨息差從2016年的1.32%擴大至2017年的1.45%（圖7），主要由於市場利率上漲所致。\n\n零售銀行非利息收入佔總營收的比例從2016年的44.3%下降至40%。雖然手續費和佣金收入增長了9.4%，但外匯及衍生工具業務產生的收入則下降了29.9%。\n\n零售銀行的營運成本與收入比率由2016年的43.2%降至2017年的41.9%，因營運成本（+8.4%）的增幅低於營運收入（+11.8%）的增幅（圖8）。零售銀行的貸款減值虧損由2016年的80億港元減少至73億港元。\n\n#資產品質\n\n零售銀行貸款品質在年內顯著提升，不良貸款比率由前一年度的0.72%降至0.54%。 逾期及重組貸款比率亦同步下降，由2016年的0.53%降至0.4%（見圖表9）。 類似情況亦見於整個銀行業，其不良貸款比率和逾期及重組貸款比率分別由0.85%及0.67%降至0.67%和0.52%。\n\n銀行住宅按揭貸款組合的質素維持良好，截至2017年底，違約率仍維持在低水平的0.03%（見圖10）。重組貸款比率接近0%。與去年年底的四宗負資產個案相比，今年年底則未出現任何住宅按揭貸款負資產的情況。\n\n信用卡貸款的違約率在2017年底維持在0.22%的低水平，較一年前的0.24%略降（圖表10）。 總體違約及重組貸款比率從0.33%小幅下降至0.31%。 呆帳率亦從2016年的1.92%略微下降至1.75%。\n\n# 資產負債表動態\n\n銀行業總貸款額在2017年增長了16.1%，較2016年的6.5%有所提高。信貸需求增加，受對全球經濟前景樂觀情緒的推動。由於總存款增長速度較總貸款緩慢，整體貸款與存款比率從一年前的68.4%上升至2017年底的73%。同期港元貸款與存款比率亦從77.1%上升至82.7%（圖表11）。\n\n與內地相關的貸款（包括在內地設立的本地銀行子公司所記賬的貸款）在2017年增長了17.5%，較2016年7%的增長率有所上升。\n\n# 可流通債務證券持有情況\n"}
{"en":"# Monetary Stability\n\nDespite weakening pressure on the Hong Kong dollar exchange rate, the Hong Kong dollar exchange and money markets continued to operate in an orderly manner with ample liquidity. The Linked Exchange Rate System has served as a strong anchor for Hong Kong’s monetary and financial stability and proved to be highly resilient against various shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three noteissuing banks\n- Government-issued notes and coins in circulation\n- the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the HKMA’s firm commitment to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than the demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2017\n\n# Exchange rate stability\n\nThe Hong Kong dollar exchange rate generally saw weakening pressure in 2017 (Chart 1). Driven mainly by interest carry trade activities amid widened negative spreads between the Hong Kong dollar and US dollar interest rates, the Hong Kong dollar eased gradually against the US dollar, from 7.7566 on 3 January to the year-low of 7.8265 on 22 August. The Hong Kong dollar exchange rate gained some strength between late September and early November, underpinned by a tightening of Hong Kong dollar liquidity due to initial public offering (IPO)-related funding demand, and traded steadily within a narrow range of 7.80–7.81. Weakening pressures on the Hong Kong dollar were seen again towards the end of the year, partly reflecting slightly improved Hong Kong dollar liquidity conditions as well as increased year-end commercial demand for the US dollar. Overall, the Hong Kong dollar exchange market functioned normally throughout 2017.\n\nAs the CUs were not triggered, the total of the Aggregate Balance and outstanding EFBNs remained virtually unchanged at around HK$1,225.3 billion in 2017 (Chart 2). During the year, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills to meet banks’ increased demand for liquidity management. This led to a contraction of the Aggregate Balance to HK$179.8 billion at the end of 2017. The issuance of additional Exchange Fund Bills was consistent with Currency Board principles, as it only represented a change in the composition of the Monetary Base, with a shift from the Aggregate Balance to the outstanding EFBNs. The Monetary Base remained fully backed by foreign exchange reserves.\n\n# Money market\n\nThe Hong Kong dollar interbank interest rates stayed soft in the first eight months of 2017 before facing more upward pressure towards the end of the year (Chart 3). Despite concerns about the US Federal Reserve’s interest rate hikes and balance sheet normalisation, the Hong Kong dollar interbank rates generally remained soft for the first eight months. As such, the negative spreads between the Hong Kong dollar and US dollar interest rates widened between January and August. From September onward, the shortdated Hong Kong dollar interbank rates witnessed large pick-ups, driven mainly by IPO-related and year-end funding demand. Correspondingly, the negative spreads between the Hong Kong dollar and US dollar interest rates narrowed in the short-dated segment. Overall, the short-dated interbank rates traded mostly below the Base Rate in 2017.\n\nThe Base Rate was adjusted upwards on 16 March, 15 June and 14 December, by a total of 75 basis points from 1.00% to 1.75%, as the target range for the US federal funds rate moved upward three times by a total of 75 basis points from 0.50–0.75% to 1.25–1.50% during the year. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, in which the Base Rate is set at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs), whichever is the higher.\n\nRoughly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points widened gradually during the first three quarters, with the 12-month Hong Kong dollar forward points reaching about -615 pips in midSeptember (Chart 4). In the fourth quarter, the discounts of the Hong Kong dollar forward points narrowed slightly along with the narrowing of the negative spreads between the Hong Kong dollar and US dollar interest rates. Overall, Hong Kong’s money market continued to operate in an orderly manner and interbank liquidity remained ample. Discount Window borrowing increased from HK$5.3 billion in 2016 to HK$10.3 billion in 2017.\n\n# The Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has served as a strong anchor for Hong Kong’s monetary and financial stability, and proved to be highly resilient in a series of regional and global financial crises. The Government has reasserted its full commitment to the LERS and the credibility of its commitment was further reinforced by the stability in the foreign exchange and money markets. There is also continued strong public confidence in the Hong Kong dollar as a means of payment and a storage of value. In its 2017 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its support for the LERS, commenting that the LERS remained the best exchange rate arrangement for Hong Kong. Combined with robust financial supervision and regulation, prudent fiscal management, and flexible markets, the LERS has worked well to help Hong Kong navigate successfully through both external and domestic challenges.\n\nInternational Monetary Fund: “The Linked Exchange Rate System remains the best arrangement for Hong Kong.”\n\nA sound banking system is crucial to the normal functioning of the LERS. During 2017, the HKMA continued to monitor closely banks’ management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on corporate, property-related and mainland-related lending to bolster the resilience of the banking sector. As the US Federal Reserve continues to normalise its monetary policy, the Hong Kong dollar interest rates will gradually normalise as well. The HKMA reiterated that, under the design of the LERS, the outflow of capital, the weakening of the Hong Kong dollar exchange rate, the triggering of the weak-side CU and the reduction of the Monetary Base are part of the necessary process of the normalisation of Hong Kong dollar interest rates. The HKMA also reminded the public to manage their risks prudently and be well prepared for potential financial turbulence.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio, defined as the Backing Assets divided by the Monetary Base, moved within a range of 106.7–108.2% during 2017, without touching the Upper or Lower Trigger Level. The ratio closed at 108.1% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund will provide a powerful backstop in protecting Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to the monetary and financial stability of Hong Kong. In 2017, the CBC considered various issues, including the drivers of short-run dynamics in Hong Kong’s housing prices, the determinants of HIBOR-London Interbank Offered Rate (LIBOR) spreads, the effect of property valuation changes on corporate borrowing in Mainland China, and the effect of mortgage debt service burden on private consumption in Hong Kong. Records of the CBC’s discussions on these issues and the reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. Over the past three years, the HKIMR has been re-orienting its activities towards higher policy relevance. This is reflected, in particular, in its conference activities and visiting fellowship programmes. The HKIMR has been collaborating with major central banks and policy institutions to jointly organise more policyfocused conferences. Meanwhile, a thematic research fellowship programme introduced in 2016 has been supporting more research projects related to policy issues that are of importance to the HKMA.\n\nIn 2017, the HKIMR hosted 18 research fellows and published 29 working papers. It also organised four international conferences and workshops during the year:\n- The Eighth Annual International Conference on the Chinese Economy, titled “China’s Economic Rebalancing: Where is it Heading?”, was held in January in Hong Kong. The conference provided a forum for academics, policy makers and business economists to discuss important analytical and policy issues related to the Mainland economy. 11 highquality research papers were presented, covering a wide variety of issues including Mainland’s economic rebalancing, structural reform and international spillovers, issues on the renminbi exchange rate, and Mainland’s monetary policy framework and transmission.\n- The 15th HKIMR Summer Workshop was held in July. The workshop was intended to provide an opportunity for staff members of the HKIMR and the HKMA to present their research papers, and to enhance interaction between research staff and visiting fellows.\n- A joint conference organised by the HKMA and the Bank for International Settlements, titled “The Price, Real and Financial Effects of Exchange Rates”, was held in August. The conference provided a platform for in-depth and insightful discussion. A wide range of important topics were covered, including the exchange rate system, the pricing system of international trade, risk taking in the accumulation of foreign currency reserves, and foreign exchange market behaviour.\n- A conference jointly sponsored by the HKMA, the US Federal Reserve Board and the Federal Reserve Bank of Atlanta on “Unconventional Monetary Policy: Lessons Learned” was held in October. The conference reviewed lessons learned from the unconventional monetary policies (UMP) of major central banks over the past ten years. The topics included monetary policy in a low interest rate environment, UMP and its spillovers to emerging economies, UMP and bank lending, and UMP and its effects on the real economy and financial stability.\n","zh":"# 貨幣穩定性\n\n儘管港元匯率所受壓力有所減弱，香港外匯及貨幣市場仍持續有序運作，並保持充足的流動性。聯繫匯率制度一直作為香港貨幣及金融穩定的堅實支柱，並證明其對各種衝擊具有高度韌性。\n\n# 目標\n\n香港貨幣政策的首要目標是貨幣穩定。貨幣穩定是指香港貨幣在國際外匯市場上對美元的匯率維持在7.75至7.85港元兌1美元的波動範圍內。香港的貨幣體系結構以貨幣局制度為特徵，要求貨幣基礎必須至少有100%由外匯基金持有的美元儲備資產作為後盾，並要求貨幣基礎的任何變動都必須由相應的美元儲備資產變動來完全配合。\n\n貨幣基礎（表1）包括：\n- 債務憑證，為三家發鈔銀行發行的紙幣提供擔保；\n- 政府發行的流通紙幣和硬幣；\n- 結算餘額，即銀行在香港金融管理局（金管局）的清算賬戶餘額總和；\n- 由香港金融管理局代表政府發行的外匯基金票據（Exchange Fund Bills and Notes，EFBNs）。\n\n港元匯率的穩定是透過自動利率調整機制及香港金融管理局（HKMA）堅定履行可兌換承諾（CUs）來維持的。當港元需求高於供應，市場匯率上揚至強方兌換水平（1美元兌7.75港元）時，HKMA會準備向銀行出售港元以換取美元。總餘額隨之擴張，壓低港元利率，創造貨幣條件，使港元匯率從強方上限回調至7.75至7.85的兌換區間內。反之，若港元供應高於需求，市場匯率下跌至弱方兌換水平（1美元兌7.85港元）時，HKMA將向銀行購入港元。總餘額隨之收縮，推高港元利率，使港元匯率從弱方上限回調，並維持在7.75至7.85的兌換區間內。\n\n# 2017年回顧\n\n# 匯率穩定性\n\n二零一七年，港元兌美元匯率普遍呈現貶值壓力（見圖一）。主要受惠於港元與美元利率之間的負利差擴大，促使利率套利交易活動增加，港元對美元逐漸走弱，從一月三日的 7.7566 跌至八月二十二日的年內低位 7.8265。然而，在九月下旬至十一月初期間，由於首次公開發售 (IPO) 相關資金需求導致港元流動性收緊，港元匯率有所回升，並在 7.80–7.81 的窄幅區間內穩定交投。年末，港元再次面臨貶值壓力，部分原因反映港元流動性狀況略有改善，以及年底商業對美元的需求增加。總體而言，二零一七年港元匯率市場運作正常。\n\n由於未觸發相關計量工具，2017年總結餘與未償還外匯基金票據總額維持在約1,225.3億港元（見圖表2）。 該年，香港金融管理局為應對銀行增加的流動性管理需求，共發行了額外800億港元的外匯基金票據。此舉導致總結餘在2017年底收縮至179.8億港元。發行額外外匯基金票據符合貨幣局原則，僅代表貨幣基礎的組成部分發生變化，即從總結餘轉移至未償還的外匯基金票據。 貨幣基礎仍完全由外匯儲備支持。\n\n# 貨幣市場\n\n2017年前八個月，港元銀行間利率保持鬆動，但年內後段則面臨更大上行壓力（圖3）。儘管市場對美國聯邦儲備委員會加息及資產負債表正常化存在擔憂，但港元銀行間利率在前八個月大致仍保持鬆動。因此，港元與美元利率之間的負利差在1月至8月間擴大。自9月起，短期港元銀行間利率因與首次公開募股（IPO）相關及年底資金需求而大幅上升。相應地，短期港元與美元利率之間的負利差收窄。整體而言，2017年短期銀行間利率大多交易於基本利率之下。\n\n基準利率於3月16日、6月15日及12月14日分別調升，全年累計上調75個基點，由1.00%調升至1.75%。此舉源於美國聯邦基金利率目標區間在當年三次上調，總計75個基點，由0.50–0.75%調升至1.25–1.50%。基準利率的調整依據2009年3月26日公布的修訂公式，該公式規定基準利率應設定為美國聯邦基金利率現行目標區間下限之上50個基點，或過夜及一個月香港銀行同業拆息（HIBOR）五日移動平均值的平均數，取較高者為準。\n\n大致跟隨港元與美元息差的走勢，港元期貨點數的折讓在首三個季度逐步擴大，12個月期港元期貨點數於9月中達到約-615點（圖4）。在第四季，港元期貨點數的折讓略有收窄，與港元與美元息差的負值收窄同步。整體而言，香港的貨幣市場繼續有序運作，銀行間流動性仍屬充足。貼現窗口貸款額由2016年的53億港元增至2017年的103億港元。\n\n# 聯係匯率制度\n\n自一九八三年建立以來，聯繫匯率制度一直是香港貨幣及金融穩定的重要基石，並在歷次區域性及全球性金融危機中展現出高度韌性。政府重申對聯繫匯率制度的堅定承諾，而外匯及貨幣市場的穩定進一步鞏固了其可信度。香港公眾對港元作為支付工具及價值儲存手段的信心依然強勁。在二零一七年國際貨幣基金組織對香港的第四條諮詢（IMF Article IV Consultation）中，對方重申支持聯繫匯率制度，並認為此制度仍然是香港最適合的匯率安排。聯繫匯率制度結合穩健的金融監管、審慎的財政管理及靈活的市場機制，有效協助香港成功應對內外各種挑戰。\n\n國際貨幣基金組織：「聯繫匯率制度仍是香港的最佳安排。」\n\n健全的銀行體系對於聯系匯率制度的正常運作至關重要。二零一七年，香港金融管理局繼續密切監察銀行對信貸、流動資金及利率風險的管理，以及壓力測試結果，並加強對企業、物業相關及與內地相關貸款的監管，以提升銀行業的韌性。隨着美國聯邦儲備局繼續正常化貨幣政策，香港的利率亦會逐步正常化。金管局重申，在聯系匯率制度的設計下，資金流出、港元匯率走弱、觸發弱方兌換保證及貨幣基礎減少，均是港元利率正常化的必要過程。金管局亦提醒公眾審慎管理風險，並為潛在的金融動盪做好準備。\n\n為提高外匯基金帳戶的透明度，自1998年10月起，已將外匯基金資產的一部分指定用於支持貨幣基礎。支持比率（定義為支持資產除以貨幣基礎）在2017年處於106.7%至108.2%的區間內波動，未觸及上下限觸發水平。截至12月31日，該比率收報108.1%（圖表5）。根據聯動匯率制度，雖然已指定特定外匯基金資產作為支持投資組合，但所有外匯基金資產均可動用以支持港元匯率。若出現突發衝擊，外匯基金龐大的財政資源將為維護香港的貨幣及金融穩定提供強有力的後盾。\n\n# 其他活動\n\n貨幣發行局子委員會（CBC）為外匯基金諮詢委員會轄下機構，負責監察及審視與香港貨幣及金融穩定相關的議題。2017年，CBC審議多項議題，包括香港樓價短期波動的驅動因素、香港銀行同業拆息率（HIBOR）與倫敦銀行同業拆息率（LIBOR）利差的決定因素、物業估值變動對中國內地企業融資的影響，以及按揭貸款償還負擔對香港私人消費的影響。CBC就上述議題的討論紀錄，以及提交予CBC的貨幣發行局運作報告，均在香港金融管理局網站上公布。\n\n香港貨幣研究學院（HKIMR）持續贊助貨幣政策、銀行及金融領域的研究。過去三年，HKIMR已將其工作重心轉向更具政策影響力的方向。這一點尤其體現在其研討會活動及訪問學者計劃上。HKIMR正與主要央行及政策機構合作，共同舉辦更多著重政策議題的研討會。同時，自2016年推出的主題研究訪問學者計劃，亦支持了更多與香港金融管理局（HKMA）關注的重要政策研究項目。\n\n香港國際金融研究中心（HKIMR）於2017年接待了18位研究員，並發表了29篇工作論文。同期，中心亦舉辦了四場國際會議及研討會：\n- 第八屆國際中國經濟年會於一月在香港舉行，主題為「中國經濟再平衡：發展方向為何？」。是次年會匯集了來自學術界、政策制定者及商業經濟學家的代表，共同探討與中國內地經濟相關的重要議題。年會發表了11篇高品質的研究論文，內容涵蓋內地經濟再平衡、結構性改革、國際溢出效應、人民幣匯率問題，以及內地貨幣政策框架與傳導機制等。\n- 7月份舉行了第十五屆HKIMR夏季研討會，旨在為HKIMR及香港金融管理局（HKMA）的研究人員提供一個展示研究成果的平台，並促進學術交流。\n- 香港金融管理局與國際清算銀行（BIS）於8月聯合舉辦了主題為「匯率的價格、實質及金融影響」的研討會，為與會者提供了一個深入探討的機會。研討會涵蓋了匯率制度、國際貿易定價體系、外匯儲備累積過程中的風險管理，以及外匯市場的運作等議題。\n- 香港金融管理局、美國聯邦準備理事會（Federal Reserve Board）及亞特蘭大聯邦儲備銀行（Federal Reserve Bank of Atlanta）共同贊助的研討會於10月舉行，主題為「非常規貨幣政策：經驗與啟示」。是次研討會回顧了過去十年主要央行實施非常規貨幣政策（UMP）的經驗，探討了低利率環境下的貨幣政策、UMP對新興經濟體的影響、UMP與銀行信貸，以及UMP對實體經濟與金融穩定的影響。\n"}
{"en":"# Banking Stability\n\nIn 2017, the HKMA continued to place its supervisory focus on the effectiveness of authorized institutions’ risk governance framework, including credit and liquidity risk management systems. During the year, another round of countercyclical macro-prudential measures was introduced to strengthen the resilience of the banking sector to cope with any downturn in the property market. With cyber threats on the rise, the HKMA stepped up the supervision of authorized institutions’ technology risk management. At the same time, the HKMA launched seven initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The effectiveness of authorized institutions’ anti-money laundering and counterterrorist financing controls remained a key supervisory focus of the HKMA as part of its efforts to combat financial crimes. On conduct supervision, the HKMA took further steps to promote a customer-centric corporate culture, foster financial inclusion, and address difficulties encountered by small and medium-sized enterprises and start-up companies in opening and maintaining bank accounts in Hong Kong. Efforts were also made to enhance the supervision of authorized institutions’ sales practices for investment and insurance products to further strengthen customer protection.\n\nSubstantial progress was made on the local implementation of international supervisory and accounting standards, including capital adequacy standards, disclosure standards, the Net Stable Funding Ratio, large exposure limits, recovery planning and International Financial Reporting Standard 9. In support of the need for capacity building amid an ever-changing banking environment and evolving risk landscape, the HKMA co-ordinated with the industry to develop director empowerment programmes and the Enhanced Competency Framework for banking practitioners.\n\nThe Financial Institutions (Resolution) Ordinance came into operation on 7 July 2017, making Hong Kong one of the few Financial Stability Board member jurisdictions with a fully cross-sectoral resolution regime for financial institutions. The Ordinance, establishing a new line of defence for financial stability, confers necessary powers on the Monetary Authority to manage, in an orderly manner, failure of a financial institution in circumstances where such failure could have adverse systemic consequences.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their business and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, which ultimately helps prevent failures. The Monetary Authority is responsible for the prudential supervision of banking business, which includes the business of taking deposits, in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposittaking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that in the event of an AI’s failure, resolution may be conducted in an orderly manner such that continuity in critical financial services provided by AIs to their customers can be maintained. To this end, a resolution regime for financial institutions in Hong Kong is established, under which the Monetary Authority is the resolution authority for AIs, amongst other financial institutions.\n\n# REVIEW OF 2017\n\n# Overview of supervisory activities\n\nIn 2017, 192 off-site reviews were conducted covering a broad range of issues, including CAMEL ratings1, corporate governance, business operations and risk management of AIs. As part of the HKMA’s continued efforts to promote stronger risk governance at AIs, 30 meetings were held with the boards of directors or board-level committees of AIs, with the discussions focused on important risk management issues. The HKMA also conducted a survey to monitor the adoption of its recent guidance on corporate governance. 27 tripartite meetings among the HKMA, AIs and their external auditors were also held.\n\nApart from off-site activities, the HKMA continued to conduct regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks faced by AIs. The HKMA conducted 401 on-site examinations and thematic reviews during the year. Credit risk management and controls remained the key focus of these examinations and reviews. Another major focus was technology risk and operational risk management. The HKMA also increased the number of overseas examinations and the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as anti-money laundering and counter-terrorist financing (AML\/CFT) controls. On-site examinations of AIs’ activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also conducted by specialist teams.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nTotal bank lending grew by 16.1%, compared with a growth of 6.5% in 2016. As shown in Table 2, the loan growth was broad-based.\n\nSpecifically, Mainland-related lending grew by 17.5% to HK$4,188 billion at the end of 2017 (Table 3). This included HK$644 billion of loans booked with Mainland subsidiaries of banks incorporated in Hong Kong.\n\nThe asset quality of AIs remained healthy in 2017. Retail banks’ classified loan ratio edged down from 0.72% at the end of 2016 to 0.54% at the end of 2017, well below the long-run historical average of 2.2% since 2000. For the banking industry as a whole, the classified loan ratio decreased from 0.85% to 0.67%. As regards Mainlandrelated lending, retail banks’ classified loan ratio of such lending edged down to 0.75% in 2017 from 0.82%. For the banking industry as a whole, the ratio decreased to 0.67% from 0.80% a year ago.\n\nDuring the year, the HKMA stepped up its supervisory efforts to ensure that AIs continued to adopt prudent credit risk management standards. In particular, the surveillance of AIs’ exposures to major corporates was enhanced. Targeted thematic examinations were conducted, focusing on key credit risk management controls such as loan underwriting standards, the loan classification and provisioning system, credit risk governance framework and risk management for lending to property developers, asset-backed financing and insurance premium financing.\n\n# Property mortgage lending\n\nProperty prices continued to rise in 2017. There were more loans extended by AIs involving borrowers with multiple mortgages or with income derived from outside of Hong Kong. In view of these developments, the HKMA introduced another round of countercyclical macroprudential measures on 19 May. The eighth round of measures included raising the risk-weight floor for the calculation of capital charges for new residential mortgage loans granted by AIs, lowering the applicable loan-to-value (LTV) ratio cap for property mortgage loans extended to borrowers with pre-existing mortgages, and lowering the applicable debt servicing ratio (DSR) limit for property mortgage loans extended to borrowers whose income is derived mainly from outside of Hong Kong.\n\nThe HKMA’s macro-prudential measures on property mortgage loans, introduced since 2009, have enhanced banks’ resilience to risks associated with the property market. The average LTV ratio of new residential mortgage loans fell to 49% in December 2017 from 64% in September 2009, before the countercyclical measures were first introduced. The average DSR also decreased to 35% in December 2017 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\nThe HKMA observed that some developers financed their property development projects with high gearing and some of them provided mortgages with high LTV ratios to buyers of properties. To address the risks associated with these developments, the HKMA introduced new risk management measures for lending to property developers on 12 May. These included requiring AIs to lower the financing caps for construction financing; requiring AIs to set aside more capital for their lending to property developers with a higher proportion of mortgage loans relative to equity; and performing a round of thematic examinations to ensure that banks continue to follow prudent underwriting standards in their lending to property developers.\n\nSeparately, the HKMA worked with the Land Registry in launching an e-Alert service in February. The e-Alert service provides a notification to the AI concerned whenever a further mortgage in respect of the mortgaged property is lodged with the Land Registry for registration, so that the mortgagee bank can take appropriate risk mitigating actions as appropriate.\n\n# Supervision of operational and technology risks\n\nCybersecurity threats continued to increase over the year. The HKMA stepped up its supervisory efforts in a bid to enhance the cyber resilience of the banking sector. As part of the Cybersecurity Fortification Initiative (CFI) rolled out by the HKMA in 2016, 30 AIs completed an assessment of the maturity of their cyber defences. Separately, the HKMA and the Securities and Futures Commission (SFC), after extensive consultation with the banking and securities industry, jointly decided to introduce a mandatory twofactor authentication for online share trading. A round of on-site examinations focused on banks’ cybersecurity controls and operational resilience was also conducted. The HKMA further completed a round of discussions with the senior management of major banks to assess how the banks were managing strategic risks posed by potential new market entrants powered by technological advancement.\n\n# Smart Banking\n\nIn September, the HKMA announced a package of measures to assist Hong Kong’s banking sector in migrating to a new era of Smart Banking. On the supervisory front, the HKMA enhanced the Fintech Supervisory Sandbox to version 2.0, with new features including a Chatroom facility accessible by both banks and technology firms and the establishment of linkages among the sandboxes of the HKMA, the SFC and the Insurance Authority (IA), so as to provide a single point of entry for conducting trials of cross-sector fintech products.\n\nThe HKMA also launched a Banking Made Easy initiative to identify and minimise regulatory frictions with the aim of further improving customers’ experience in using fintech and digital banking services. A taskforce has been set up with the current focus on remote onboarding and account maintenance, online finance and online wealth management.\n\nA review of the existing Guideline on Authorization of Virtual Banks has commenced to facilitate the introduction of virtual banking in Hong Kong.\n\n# Supervision of treasury activities and liquidity risk\n\nAs the US continued to normalise its monetary policy, global fund flows might become increasingly volatile. In consideration of this, the HKMA placed increased focus on the supervision of liquidity risk during the year. The HKMA enhanced its supervisory liquidity stress testing with additional scenarios, including a more stressful but plausible scenario of fund outflows and a short-term, confidencedriven bank run scenario. The HKMA also stepped up the monitoring and analysis of individual AIs’ liquidity profiles and required selected AIs to strengthen their liquidity risk management capability.\n\nSeparately, the HKMA conducted more on-site examinations of AIs’ market risk management in respect of their debt securities portfolios. A round of thematic reviews were carried out to evaluate potential risks arising from AIs’ increased investment activities in foreign currency bonds and to assess the effectiveness of the corresponding risk management, including hedging practices.\n\n# Prevention of money laundering and terrorist financing (ML\/TF)\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 was gazetted on 23 June and will come into operation in 2018. The amendment is intended to update Hong Kong’s regulatory regime for AML\/CFT in line with the latest international requirements as promulgated by the Financial Action Task Force (FATF). These changes, together with updates to the statutory guideline on AML\/CFT, will help clarify and implement the risk-based approach in customer due diligence (CDD) processes for account opening and the maintenance of bona fide customers, and encourage innovation where such processes are carried out remotely.\n","zh":"# 銀行業穩定性\n\n2017年，香港金融管理局持續將監管重點放在持牌金融機構的風險治理框架有效性上，涵蓋信貸及流動性風險管理系統。當年，金管局再推出一輪逆週期宏觀審慎措施，以增強銀行業應對物業市場下行風險的能力。隨着網絡威脅日益增加，金管局加強對持牌金融機構科技風險管理的監管。同時，金管局啟動七項舉措，為香港邁向智慧銀行新時代做好準備。為打擊金融犯罪，持牌金融機構的反洗錢及反恐融資控制措施的有效性仍然是金管局監管的重點。在行為監管方面，金管局進一步推動以客戶為中心的企業文化，促進金融普及化，並協助中小企業及初創公司解決在香港開設及維持銀行帳戶時遇到的困難。此外，金管局亦致力加強對持牌金融機構投資及保險產品銷售行為的監管，以進一步加強客戶保障。\n\n香港金融管理局在國際監管及會計準則的本地實施方面取得了顯著進展，涵蓋資本充足率標準、資訊披露標準、淨穩定資金比率、大額風險敞口限制、復甦計劃以及國際財務報告準則第9號。為配合銀行環境的快速演變及風險格局的持續變化，並提升業界的專業能力，金管局與業界攜手合作，推出董事能力提升計劃及銀行業從業員專業能力發展框架。\n\n《金融機構（處置）條例》於2017年7月7日生效，使香港成為少數設有全面跨行業金融機構處置機制的金融穩定理事會成員司法管轄區之一。該條例為金融穩定建立新的防線，賦予貨幣管理局必要權力，以有序方式處理金融機構在可能造成不利系統性後果的情況下的失敗事件。\n\n# 目標\n\n香港金融管理局的總體目標是促進銀行體系的安全與穩定。實現此目標有賴於金融體系具備高度的韌性，並能提供香港經濟所需的關鍵金融服務。\n\n銀行透過其營運方式，可能影響金融體系的穩定。在極端情況下，銀行若以混亂方式倒閉，更可能引發系統性風險。作為監管機構，貨幣管理局在維護金融穩定方面發揮關鍵作用，透過確保銀行具備抵禦衝擊的能力，並能在危機中迅速恢復，從而有效防範金融機構破產。貨幣管理局負責在香港對銀行業務進行審慎監管，包括接受存款業務。其職責包括授權香港的持牌銀行、有限制牌照的銀行及吸收存款公司，這些機構統稱為授權機構。此外，貨幣管理局亦負責指定及監管若干金融市場基礎設施。\n\n然而，金管局無法保證金融體系零風險，亦非香港的審慎監管框架旨在達到此目的。相反，金管局作為解決機制制度的執行者，致力於確保人工智能機構出現問題時，能以有序的方式進行處理，以維持其向客戶提供的關鍵金融服務的持續運作。為此，香港已建立一套適用於金融機構的解決機制制度，金管局則擔任該制度下人工智能機構及其他金融機構的解決權威。\n\n# 2017年回顧\n\n# 監管活動概覽\n\n2017年，香港金融管理局進行了192項非現場審查，涵蓋範圍廣泛的議題，包括CAMEL評級、公司治理、AI機構的業務運作及風險管理。為持續推動AI機構的風險治理，香港金融管理局與AI機構的董事會或董事層委員會舉行了30場會議，討論重點為重要風險管理議題。香港金融管理局亦進行了一項調查，以監測其最新公司治理指引的落實情況。同時，香港金融管理局亦與AI機構及其外部審計師舉行了27場三方會議。\n\n除了離岸活動外，香港金融管理局（HKMA）繼續進行定期的現場檢查，並輔以針對評估風險較高的領域進行主題審查。此方法使HKMA得以優先配置監管資源，專注於人工智能機構（AIs）所面臨的新興及更重要的風險。在本年度，HKMA共進行了401次現場檢查及主題審查。信貸風險管理及控制措施仍是這些檢查及審查的主要重點。另一個主要關注領域為科技風險及營運風險管理。HKMA亦增加了針對流動性及市場風險管理，以及反洗錢及反恐融資（AML\/CFT）控制措施的現場檢查次數，並針對這些領域進行更多海外檢查及主題審查。此外，專門團隊亦對人工智能機構在證券、投資產品、保險及強制性公積金（MPF）相關業務的活動進行現場檢查。\n\n# 信用風險監控\n\n# 信用增長與資產品質\n\n與2016年的6.5%增長相比，銀行總貸款額增長了16.1%。如表2所示，貸款增長範圍廣泛。\n\n具體而言，截至2017年底，與內地相關的貸款額增長17.5%，達到4,188億港元（見表3）。其中，包括在香港註冊銀行於內地子公司發放的貸款額644億港元。\n\n2017年，金融機構的資產品質維持良好。零售銀行的不良貸款比率從2016年底的0.72%降至2017年底的0.54%，遠低於自2000年以來的長期平均水準2.2%。整體銀行業的不良貸款比率則從0.85%降至0.67%。至於與中國大陸相關的貸款，零售銀行該類貸款的不良貸款比率在2017年降至0.75%，較前一年的0.82%有所下降。整體銀行業的該比率則從0.80%降至0.67%。\n\n在本年度內，香港金融管理局加強了對持牌機構的監管，以確保其持續採用審慎的信貸風險管理標準。特別是，加強了對持牌機構對主要企業風險敞口的監測。並進行了針對性的主題檢查，重點審視貸款審批標準、貸款分類及撥備制度、信貸風險治理架構，以及房地產開發商貸款、資產擔保融資和保險費融資的風險管理等關鍵控制措施。\n\n# 房屋抵押貸款\n\n樓價在2017年持續上漲。持牌機構向擁有多個按揭貸款或收入主要來自香港以外地區的借款人發放的貸款有所增加。鑒於上述情況，香港金融管理局於5月19日推出另一輪逆週期宏觀審慎措施。第八輪措施包括提高持牌機構發放的新住宅按揭貸款資本費用計算的風險權重下限，降低向已有按揭貸款的借款人發放的物業按揭貸款的適用貸款與價值比率（LTV）上限，以及降低向收入主要來自香港以外地區的借款人發放的物業按揭貸款的適用債務償還比率（DSR）上限。\n\n自2009年起，香港金融管理局（HKMA）針對物業按揭貸款所實施的宏觀審慎措施，已增強銀行對樓市相關風險的抵禦能力。在逆周期措施首次推出前，即2009年9月，新住宅按揭貸款的平均貸款價值比率（LTV）為64%，至2017年12月已降至49%。債務服務比率（DSR）的平均值亦由2010年8月首次實施DSR上限時的41%，降至2017年12月的35%（見圖1）。\n\n香港金融管理局注意到，一些發展商以高槓桿率為其物業發展項目融資，而其中一些發展商亦向物業買家提供高貸款與價值比率（LTV）的按揭貸款。為應對與這些發展項目相關的風險，香港金融管理局於5月12日推出了針對向物業發展商貸款的新風險管理措施。這些措施包括要求持牌機構降低建設融資的融資上限；要求持牌機構為其向貸款比例較股權較高的物業發展商提供的貸款，撥備更多資本；以及進行一輪主題檢查，以確保銀行在向物業發展商貸款時，持續遵循謹慎的信貸審批標準。\n\n另外，香港金融管理局於二月與土地註冊處合作推出電子通報服務。該服務在土地註冊處接獲有關按揭物業的進一步按揭登記申請時，會即時通知相關按揭銀行，使銀行能根據情況採取適當的風險緩衝措施。\n\n# 營運及科技風險監控\n\n網絡安全威脅在過去一年持續增加。香港金融管理局加強監管力度，以提升銀行業的網絡安全韌性。作為香港金融管理局於2016年推行的「網絡安全加強計劃」，已有30家認可機構完成評估其網絡防禦的成熟度。此外，香港金融管理局與證券及期貨事務監察委員會在與銀行及證券業界廣泛諮詢後，共同決定為網上股票交易引入強制性雙重認證。亦進行了一輪實地檢查，重點關注銀行在網絡安全控制和營運韌性方面的表現。香港金融管理局亦已完成與主要銀行高層管理人員的討論，以評估銀行如何管理由科技進步帶動的潛在新市場參與者所構成的策略風險。\n\n# 智慧銀行\n\n九月，香港金融管理局（HKMA）宣布了一系列措施，以協助香港銀行業邁向智慧銀行的新時代。在監管方面，香港金融管理局將金融科技監管沙盒升級至2.0版本，新增功能包括銀行及科技公司均可使用的聊天室設施，並將香港金融管理局、證券及期貨事務監察委員會（SFC）及保險業監管局（IA）的沙盒互相連接，為跨行業金融科技產品的試驗提供統一的平台。\n\n香港金管局亦同時推動「銀行營運更便捷」倡議，旨在識別及減少監管上的阻礙，從而進一步提升客戶使用金融科技及數碼銀行服務的體驗。目前已成立專案小組，重點關注遠程開戶及帳戶維護、網上金融以及網上財富管理等議題。\n\n現行虛擬銀行授權指引的檢討工作已展開，以促進虛擬銀行在香港的推廣。\n\n# 庫務活動監控與流動性風險管理\n\n隨著美國持續正常化其貨幣政策，全球資金流動可能變得更加波動。考慮到此，香港金融管理局（HKMA）在今年加強了對流動性風險的監管重點。HKMA 增強了對流動性風險的監管壓力測試，加入了更多情境，包括一個更具壓力但較為合理的資金流出情境，以及一個短暫且由信心驅動的銀行擠兌情境。HKMA 同時加強了對個別發行機構（AIs）流動性狀況的監測與分析，並要求部分 AIs 增強其流動性風險管理能力。\n\n此外，金管局亦有就金融機構的債券投資組合，進行更多實地審查，以評估其市場風險管理情況。同時，進行了一系列主題審查，旨在評估金融機構增加投資外幣債券所可能產生的風險，並評估相關風險管理措施的有效性，包括對沖策略。\n\n# 預防洗錢及恐怖融資（ML\/TF）\n\n《2017年反洗錢及反恐怖主義融資（金融機構）（修訂）條例》於6月23日刊憲，並將於2018年生效。此項修訂旨在使香港的反洗錢及反恐怖主義融資（AML\/CFT）監管制度與金融行動特別工作組（FATF）最新頒佈的國際標準保持一致。這些修訂配合《反洗錢及反恐怖主義融資（金融機構）條例》法定指引的更新，將有助於釐清並落實客戶盡職調查（CDD）程序中針對開戶及維持誠信客戶的風險為本方法，並鼓勵在遠程進行相關程序時的創新。\n"}
{"en":"# International Financial Centre\n\nTo consolidate Hong Kong’s status as an international financial centre, the HKMA strives to enhance the competitiveness of Hong Kong’s financial platform. On fintech, the seven new initiatives aimed at facilitating the development and use of fintech in the banking and payment industries were well received by stakeholders and the public. Hong Kong’s international profile as a financing hub for infrastructure investments was raised further, thanks to a series of efforts on network and capacity building on this front. The launch of Bond Connect reinforced Hong Kong’s position as the main gateway to opportunities in Mainland China. The HKMA’s efforts on other areas such as corporate treasury centres were also bearing fruits.\n\n# OVERVIEW\n\nIn view of the rapid technological advancements, the HKMA in September announced the launch of seven initiatives to prepare Hong Kong to move into a new era of Smart Banking. These initiatives included:\n- developing the Faster Payment System (FPS) to achieve full connectivity of digital retail payments;\n- introducing an Open Application Programming Interface (Open API) framework;\n- enhancing fintech research and talent development;\n- stepping up cross-border collaboration in fintech;\n- upgrading our existing Fintech Supervisory Sandbox (FSS) 1.0 to Version 2.0;\n- facilitating the introduction of virtual banking; and\n- promoting a new Banking Made Easy initiative to minimise regulatory frictions in customers’ digital experience.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, played a pivotal role in driving the implementation of these initiatives to strengthen Hong Kong’s position as a fintech hub in Asia.\n\nHong Kong’s international profile as a financing hub for infrastructure investments was raised further, as the number of partners of the HKMA Infrastructure Financing Facilitation Office (IFFO) grew to 87 as at 31 January 2018 from about 40 at inception. During the year, IFFO organised and participated in more than 10 seminars and workshops to facilitate experience sharing and collaborative networking among key stakeholders. In particular, IFFO steered the development of an infrastructure equity investment reference term sheet in its inaugural Debt Financing and Investors’ Roundtables with a view to enhancing infrastructure projects’ bankability and investability.\n\nBond Connect was launched in July, marking another major milestone in mutual access between the Hong Kong and Mainland capital markets, and further solidifying our gateway position for international investors seeking to enter the Mainland market. During the year, Hong Kong’s Renminbi Qualified Foreign Institutional Investor (RQFII) quota was increased to RMB500 billion from RMB270 billion. Hong Kong maintained the world’s largest offshore renminbi liquidity pool, with vibrant renminbi financial intermediation activities as evidenced by a high turnover of our renminbi Real Time Gross Settlement (RTGS) system and the lion’s share of Hong Kong’s renminbi payment activities in the world.\n\nFollowing the introduction of the tax regime for corporate treasury centres (CTCs) in 2016, the HKMA stepped up its outreach efforts with a view to attracting more multinational corporates to set up treasury centres in Hong Kong. By the end of 2017, more than 40 corporates reflected to the HKMA that they were actively planning to set up, or had set up, treasury centre operations in Hong Kong.\n\nThe HKMA actively contributed to international discussions on issues of significance to global and regional financial stability. The Chief Executive of the HKMA became the Chair of the Standing Committee on Supervisory and Regulatory Co-operation (SRC) of the Financial Stability Board (FSB)1 in April to lead discussions on key financial stability issues.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre and global offshore renminbi business hub. The four interbank RTGS systems and the Central Moneymarkets Unit (CMU) achieved 100% system availability in 2017, as compared to the target of 99.95%. To support Northbound Trading of Bond Connect, CMU has set up accounts with the two Mainland central securities depositories (CSDs) to facilitate the settlement of Bond Connect transactions and holding of Mainland debt securities on behalf of relevant CMU members.\n\nTo promote the general safety and efficiency of the local retail payment industry, the HKMA designated four retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO) in August to bring their operations under the HKMA’s oversight. The HKMA also conducted supervision of 16 stored value facility (SVF) licensees which actively launched new products and services that sought to offer customers more choices and better user experience. Separately, the coverage of e-Cheque and Electronic Bill Presentment and Payment (EBPP) service was further expanded to include crossboundary payments between Hong Kong and the entire Guangdong Province.\n\n# REVIEW OF 2017\n\n# Hong Kong as a fintech hub in Asia\n\n# Smart Banking Initiatives\n\nIn light of the rapid technological advancements, the HKMA in September announced seven initiatives that would prepare Hong Kong to move into a new era of Smart Banking. The initiatives aimed to help the banking sector to rise to a higher level and embrace the enormous opportunities brought about by the convergence of banking and technology.\n\n“Smart Banking would offer full interconnectivity amongst retail and corporate customers and allow financial services and transactions to be undertaken with great mobility, speed, ease and safety.”\n\nThe HKMA has been working closely with the banking industry and the fintech community, and made good progress in implementing the seven initiatives.\n\n# Faster Payment System\n\nThe FPS is a multi-currency platform that would enable the public to make round-the-clock funds transfers in a real-time manner with ease, through using mobile phone numbers or email addresses. It can support payments in Hong Kong dollars and renminbi. Banks and non-bank payment service providers can participate in the FPS, enabling full connectivity among all payment participants. With system development work close to completion, the FPS is scheduled to launch in September 2018.\n\nFurthermore, the HKMA led a working group, comprising major credit card scheme operators, banks, licensed SVF operators and merchant acquirers, to establish a common QR code standard for retail payments in Hong Kong. A common QR code standard would facilitate merchants in using a single QR code to accept QR code payment solutions from multiple payment service providers, providing greater convenience to customers and merchants. The working group has finalised the relevant technical specification, and would work out the implementation arrangements.\n\n# Open Application Programming Interface\n\nOpen API allows banks’ data to be accessed by third parties to facilitate better and easier integration of services offered by banks and other industries. Users can therefore conveniently stay on one system to enjoy integrated services in a secure environment. To facilitate the development and adoption of Open API by the banking sector, the HKMA has come up with a draft Open API framework, comprising a selection of Open API functions and deployment time frame, technical standards, third-party service provider governance, facilitation measures and maintenance models, for a two-month industry consultation.\n\n# Research and talent development\n\nOne of the major research projects was on Distributed Ledger Technology (DLT). Following the first DLT whitepaper in 2016, the second whitepaper on DLT was published in October 2017. The second whitepaper further explores the three Proof-of-Concept works, namely trade finance, digital identity management and mortgage application. It also offers advice on the implementation issues relating to governance, legal and compliance, and general control principles on deploying DLT for the banking and payment industries.\n\nHKMA Chief Executive, Mr Norman Chan, announces the release of the second whitepaper on DLT at the HKMA Fintech Day.\n\nRiding on the success of the Proof-of-Concept work on trade finance led by the HKMA, seven banks in Hong Kong decided to commercialise the prototype into a production system named Hong Kong Trade Finance Platform (HKTFP) to digitise and share trade documents and automate processes with a view to improving the overall trade process and reducing risks and fraud in the trade finance business.\n\nIn an effort to enlarge the talent pool in the fintech industry, the HKMA launched the Fintech Career Accelerator Scheme in collaboration with the Hong Kong Applied Science and Technology Research Institute in December 2016. Response from students was positive. More than 3,000 applications from 421 applicants were received. Finally, 74 students accepted internship offers from the HKMA and 12 banks to work on fintech-related projects for six months or one year starting from July.\n\n# Cross-border collaboration\n\nAs the first step of strengthening our collaboration within the Guangdong-Hong Kong-Macao Bay Area, we are partnering with Shenzhen to promote fintech and talent developments. Specifically, the HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) entered into an agreement in June to (i) provide reciprocal soft-landing support for fintech firms, (ii) co-organise the Shenzhen-Hong Kong Fintech Award in October to recognise and reward outstanding fintech products and solutions in the two cities; and (iii) arrange summer internships at Shenzhen fintech and techfin firms for Hong Kong students.\n\nHKMA Chief Executive, Mr Norman Chan (middle), signs and exchanges Memoranda of Understanding on softlanding arrangements with OFDS Director-General, Mr He Xiaojun (left), and Cyberport Chairman, Dr Lee George Lam, at the HKMA Fintech Day.\n\nE-leaflet for the Shenzhen-Hong Kong Fintech Award.\n\nThe HKMA also signed fintech co-operation agreements with the Monetary Authority of Singapore (MAS) and the Dubai Financial Services Authority on innovation projects, referrals of innovative businesses, information sharing and exchange of expertise.\n\nIn November, the HKMA further signed a Memorandum of Understanding with MAS to jointly build the Global Trade Connectivity Network (GTCN), which would connect Singapore’s National Trade Platform to the HKTFP to form a cross-border DLT infrastructure in order to digitalise cross-border trade and trade finance processes, making them safer, more efficient and costeffective. It will be an open platform that allows other interested jurisdictions to participate in the future. The GTCN is expected to be launched in the first quarter of 2019.\n\n# Fintech Supervisory Sandbox\n\nThe FSS launched by the HKMA in September 2016 was upgraded to FSS 2.0 to expedite communication with banks and tech firms to facilitate new ideas and initiatives. Specifically, FSS 2.0 has the following new features:\n- A Fintech Supervisory Chatroom is set up to provide feedback to banks and tech firms at an early stage of their fintech projects.\n- Tech firms can access the FSS by seeking feedback from the Chatroom without going through a bank.\n- The sandboxes of the HKMA, the Securities and Futures Commission (SFC) and the Insurance Authority are linked up so that there is a single point of entry for pilot trials of cross-sector fintech products.\n\nAs of end-2017, 28 new technology products have been tested in the FSS. Out of these cases, 14 pilot trials have been completed, and the relevant products have been rolled out to the market subsequently.\n\n# Banking Made Easy initiative\n\nA Banking Made Easy initiative was launched to minimise regulatory frictions hindering technological innovations. A taskforce has been set up with current focus on the following areas:\n- Remote onboarding and account maintenance\n- Online finance\n- Online wealth management\n\n# Virtual Banking\n\nVirtual banks, which operate without physical branches, are expected to provide additional impetus to the application of fintech in Hong Kong and offer a new kind of customer experience in mobile and digital banking. They may also help promote financial inclusion as they normally target the retail segment, be they individuals or small and medium-sized enterprises (SMEs). The HKMA has commenced the review of the existing Guideline on Authorization of Virtual Banks with a view to facilitating the introduction of virtual banking in Hong Kong.\n\n# A New Era of Smart Banking\n\n# Supervision and Innovation\n\nThe seven initiatives unveiled by the HKMA last year to prepare Hong Kong for a new era of Smart Banking are a large-scale project involving cooperation among various departments within the HKMA. With fintech becoming an unstoppable force, Mr Raymond Chan, Executive Director (Banking Supervision) of the HKMA, indicated that the HKMA, as a regulator, must embrace this new trend by keeping abreast of the latest technological developments and adjusting its supervisory mindset and approach as appropriate, in order to take bank services and customer experience to a new level.\n","zh":"# 國際金融中心\n\n為鞏固香港作為國際金融中心的地位，香港金融管理局致力提升香港金融平台的競爭力。在金融科技方面，七項新措施旨在促進銀行及支付行業的金融科技發展，並獲得業界及公眾的廣泛讚賞。藉由一系列在基礎設施投資融資領域的網絡和能力建設，香港作為相關投資的國際樞紐地位進一步提升。債券通的推出更鞏固了香港作為通往中國內地投資機會的主要渠道。香港金融管理局在企業財務中心等其他領域的努力亦已初見成效。\n\n# 概覽\n\n鑒於科技進步迅速，香港金融管理局於九月宣布推出七項舉措，以協助香港迎接智慧銀行的新時代。 這些舉措包括：\n- 開發「快速支付系統」（FPS），實現數碼零售支付的全面互聯互通；\n- 引入開放應用程式介面（Open API）框架；\n- 加強金融科技研究和人才培養；\n- 提升金融科技領域的跨境合作；\n- 將現有的「金融科技監管沙盒」（FSS）1.0 升級至2.0版本；\n- 促進虛擬銀行業務的引入；以及\n- 推廣「銀行營運更便捷」倡議，以盡量減少客戶在數碼體驗中的監管阻礙。\n\n香港金融管理局的金融科技促進辦公室（FFO），以及其銀行業監管部門，在推動這些舉措的實施，鞏固香港在亞洲金融科技樞紐地位方面，發揮了關鍵作用。\n\n香港作為基礎設施投資融資中心的國際地位進一步提升，截至2018年1月31日，香港按揭證券有限公司基礎設施融資便利辦公室（IFFO）的合作伙伴數量已從成立之初的約40家增至87家。當年，IFFO舉辦及參與超過10場研討會和工作坊，以促進關鍵利益相關者之間的經驗交流與合作網絡建設。特別是，IFFO在首次舉行的債務融資及投資者圓桌會議中，主導制定了一份基礎設施股權投資參考條款清單，旨在提升基礎設施項目的可貸款性與可投資性。\n\n「債券通」於七月正式開通，為香港與內地資本市場互聯互通再添重要里程碑，進一步鞏固了香港作為國際投資者進入內地市場的橋樑地位。年內，香港人民幣合格境外機構投資者（RQFII）額度由人民幣2700億元增加至人民幣5000億元。香港繼續保持全球最大的離岸人民幣流動資金庫，人民幣金融中介活動蓬勃發展，體現在本港人民幣即時大額結算系統（RTGS）的高交易量，以及香港佔全球人民幣支付業務的絕大部分。\n\n自2016年引入企業資金中心（CTC）稅務制度後，香港金融管理局加強了宣傳推廣工作，以吸引更多跨國企業在香港設立資金中心。截至2017年底，已有超過40家企業向金管局反映，他們正積極籌備或已在香港設立資金中心運營。\n\n金管局積極參與國際層面關於對全球及區域金融穩定至關重要的議題的討論。金管局總裁於四月起擔任金融穩定理事會（FSB）常設監管合作委員會（SRC）的主席，帶領討論關鍵的金融穩定問題。\n\n香港金融基礎設施的安全高效運作，為香港作為國際金融中心及全球離岸人民幣業務樞紐的角色奠定了堅實基礎。2017年，四個銀行間RTGS系統及中央證券市場單位（CMU）的系統可用率達到100%，高於預設目標值99.95%。為支持債券通北向交易，CMU已在內地兩家中央證券存管機構（CSD）開設帳戶，以協助處理債券通交易結算，並代表相關CMU成員持有內地債務證券。\n\n為促進本地零售支付行業的整體安全與效率，香港金融管理局（HKMA）於八月根據《支付系統及儲值支付工具條例》（PSSVFO）指定四個零售支付系統（RPSs），將其運作納入HKMA的監管範圍。HKMA亦對16間積極推出新產品及服務的儲值支付工具（SVF）持牌機構進行監管，以提供客戶更多選擇及更佳的用戶體驗。此外，電子支票（e-Cheque）及電子帳單呈交及支付（EBPP）服務的覆蓋範圍進一步擴展，涵蓋香港與廣東省全境之間的跨境支付。\n\n# 2017年總結\n\n# 香港作為亞洲金融科技中心\n\n# 智慧銀行創新方案\n\n鑑於科技快速發展，香港金融管理局於九月宣布七項措施，以協助香港邁向智慧銀行新時代。這些措施旨在提升銀行業水平，並把握銀行與科技融合所帶來的巨大機遇。\n\n智慧銀行將為零售客戶與企業客戶提供全面互聯互通的服務，讓金融交易和服務更快速、更便捷、更安全。\n\n香港金融管理局一直與銀行業及金融科技社群密切合作，並在落實七項措施方面取得良好進展。\n\n# 快速支付系統\n\n快速支付系統是一個多幣種平台，讓公眾可以透過手機號碼或電郵地址，隨時隨地輕鬆地進行即時資金轉帳。它支援港元和人民幣支付。銀行和非銀行支付服務供應商均可參與快速支付系統，實現所有支付參與者之間的全面互聯互通。由於系統開發工作接近完成，快速支付系統預計於2018年9月推出。\n\n此外，香港金融管理局帶領一個工作小組，成員包括主要的信用卡發卡機構、銀行、持牌儲值支付機構以及商戶收單機構，共同制定香港零售支付的統一二維碼標準。 統一的二維碼標準將有助於商戶使用單一二維碼接受來自多家支付服務提供商的二維碼支付方案，為商戶和顧客提供更大的便利。 工作小組已完成相關技術規格，並將協定具體的實施安排。\n\n# 開放應用程序編程接口\n\n開放應用程式介面（Open API）讓銀行數據可供第三方存取，藉此促進銀行及其他行業服務的整合，提升便利性。用戶可於同一系統內，安全地享受整合服務。為推動銀行業界採用開放應用程式介面，香港金融管理局制定了一份開放應用程式介面框架草案，涵蓋一系列功能、部署時間表、技術標準、第三方服務供應商的監管、促進措施及維護模式，並開放為期兩個月的業界諮詢。\n\n# 研究與人才培養\n\n其中一個主要的研究項目是關於區塊鏈技術（DLT）。繼2016年發布的第一篇區塊鏈技術白皮書後，第二篇關於區塊鏈技術的白皮書於2017年10月發表。第二篇白皮書進一步探討了三個概念驗證項目，分別是貿易融資、數位身份管理和抵押貸款申請。它也提供了關於治理、法律與合規以及部署區塊鏈技術於銀行和支付產業的一般控制原則的實施建議。\n\n香港金融管理局行政總裁陳德南在香港金融科技日宣布發表關於區塊鏈技術的第二份白皮書。\n\n受益於香港金管局主導的貿易融資概念驗證項目成功，香港七家銀行決定將原型系統商業化，並推出名為「香港貿易融資平台」（Hong Kong Trade Finance Platform，HKTFP）的正式系統，以數字化及共享貿易文件、自動化流程，從而提升整體貿易流程效率，並降低貿易融資業務的風險和欺詐行為。\n\n為擴大金融科技行業的人才儲備，香港金融管理局於2016年12月與香港應用科技研究院合作啟動了「金融科技人才加速計劃」。計劃反應熱烈，共收到來自421名申請人的超過3,000份申請。最終，74名學生接受了香港金融管理局及12間銀行的實習機會，自7月起參與為期六個月或一年的金融科技相關項目。\n\n#跨境合作\n\n為加強我們在廣東廣州-香港-澳門灣區內的合作，我們與深圳合作，推動金融科技及人才發展。具體而言，香港金融管理局與深圳市人民政府金融發展服務辦公室（OFDS）於六月簽署協議，內容包括：(一)為金融科技企業提供雙向軟著陸支持；(二)於十月共同舉辦深港金融科技獎，以表彰及獎勵兩地優秀的金融科技產品與解決方案；以及(三)為香港學生安排在深圳金融科技及科技金融企業的暑期實習。\n\n香港金融管理局總裁陳國強（中）於香港金融管理局金融科技日，與國際金融服務發展局總監何小軍（左）及創新科技園主席黎廣德博士簽署及交換有關金融服務過渡安排的備忘錄。\n\n深圳-香港金融科技獎電子宣傳單\n\n香港金融管理局亦與新加坡金融管理局及阿布扎比金融服務管理局簽訂金融科技合作協議，就創新項目、創新企業引荐、信息共享及專業知識交流等領域展開合作。\n\n11月，香港金融管理局進一步與新加坡金融管理局簽署備忘錄，共同建設全球貿易連通網絡（GTCN），以連接新加坡國家貿易平台與香港貿易金融平台（HKTFP），建立跨境分布式賬本技術（DLT）基礎設施，實現跨境貿易及貿易融資流程的數字化，使其更安全、更高效且更具成本效益。該網絡將作為開放平台，未來允許其他有意參與的司法管轄區加入。GTCN預計於2019年第一季啟動。\n\n# 金融科技監管沙盒\n\n香港金融管理局（HKMA）於2016年9月推出的金融科技監管沙盒（FSS）已升級為FSS 2.0，以加速與銀行及科技公司的溝通，促進新理念和新舉措的發展。具體而言，FSS 2.0新增以下功能：\n- 設立金融科技監管對話室，以便在金融科技項目初期階段向銀行及科技公司提供意見。\n- 科技公司可透過對話室尋求意見，直接使用FSS，無需經由銀行。\n- 香港金融管理局、證券及期貨事務監察委員會（證監會）及保險業監理局的沙盒已聯動，為跨行業金融科技產品的試點計劃提供單一入口。\n\n截至2017年底，FSS已測試了28項新技術產品。其中14項試點已完成，相關產品隨後陸續推向市場。\n\n# 銀行服務簡化計劃\n\n推動銀行服務便捷化計劃正式啟動，旨在減少阻礙科技創新的監管障礙。 成立了一個專案小組，目前專注於以下領域：\n- 遠程開戶及帳戶維護\n- 線上金融\n- 線上財富管理\n\n# 虛擬銀行\n\n虛擬銀行由於無實體分行運作，預期將為香港金融科技的應用提供額外動力，並為行動及數位銀行服務帶來全新的客戶體驗。它們亦可能有助促進金融包容性，因其通常針對零售客戶群，無論是個人還是中小企業。香港金融管理局已啟動對現有《虛擬銀行授權指引》的檢討，以促進虛擬銀行在香港的引入。\n\n# 智慧銀行新時代\n\n# 引導與創新\n\n香港金融管理局去年公布的七項計劃，旨在為香港迎接智能銀行的新時代作準備，是一项涉及香港金融管理局內各部門之間合作的大型項目。隨著金融科技成為不可逆的趨勢，香港金融管理局銀行監管總經理陳瑞龍指出，作為監管機構，香港金融管理局必須緊貼最新科技發展，適時調整監管思維及方法，以提升銀行服務及客戶體驗至新高度。\n"}
{"en":"# Reserves Management\n\nThe global economy and financial markets performed better than expected in 2017. Global equity markets went up on the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks. While the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October, the 10- Year US Treasury yield remained stable and the US dollar weakened (rather than strengthened) against other major currencies. Under such a favourable environment, the Exchange Fund’s investment income reached a record high of HK$264 billion in 2017, representing an investment return of 7.4%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n(a) to preserve capital;\n(b) to ensure the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the Fund’s long-term purchasing power.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollardenominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The IP is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investments, in a prudent and incremental manner, into a wider variety of asset classes, including emerging market and Mainland bonds and equities, private equity and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at onethird of the accumulated surplus of the Exchange Fund, with further capacity arising from the allocation of part of the Future Fund to long-term assets.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP1, with the exception of the Future Fund which links its interest rate to both the IP and the LTGP depending on the portfolio mix. As at the end of 2017, the portfolio mix of the Future Fund between the IP and the LTGP was about 65:35. The portion of the Future Fund linked with the LTGP is expected to gradually build up to around 50% by 2018.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark, or strategic allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the Financial Secretary in consultation with EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage about 73% of the investments of the Exchange Fund, which includes the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 27% of the Exchange Fund’s assets, including all of its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to capture sustainable returns, to benefit from diverse and complementary investment styles and to share market insights and technical expertise with the Exchange Fund.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets subsequent to the 2008\/09 global financial crisis has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk assessment has been strengthened to support the Exchange Fund’s increased pace of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, allowing the HKMA to make the best use of the investment skills of internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment. For instance, the HKMA supports the Principles of Responsible Ownership issued by the Securities and Futures Commission on 7 March 2016, which are voluntary and help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. For the management of the Exchange Fund, the HKMA has encouraged the appointed external fund managers for its Hong Kong equity portfolio to adopt the Principles of Responsible Ownership in managing the investments. Furthermore, the front offices and the Risk Management and Compliance Division have incorporated environmental, social and governance (ESG) factors into various internal procedures for making and monitoring investment activities. The HKMA will closely monitor the development of ESG standards and assess how these standards can be further integrated into the investment process.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2017\n\nThe global economy and financial markets in 2017 performed better than expected. On the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks, the global equity markets performed well. In particular, the Hong Kong equity market rose by 36%, outperforming other major equity markets.\n\nIn the bond markets, short-dated US Treasury yields shot up as the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October. Nevertheless, the 10-year US Treasury yield remained stable at about 2.4% over the year. Other major 10-Year government bond yields also ended the year little changed, with the exception of German Bunds which rose on the euro area’s solid economic growth and market expectation of the European Central Bank’s policy tightening.\n\nIn the currency markets, the US dollar weakened against other major currencies, despite the US Federal Reserve’s interest rate hikes and the beginning of its balance sheet reduction. The depreciation of the US dollar was a result of the reviving economic growth in Europe and Japan, and market expectation of diminishing monetary policy divergence between the US and other major economies. The euro and yen appreciated by around 14% and 4% respectively against the US dollar in 2017.\n\nThe performance of major currencies as well as bond and equity markets in 2017 is shown in Table 1.\n\nTable 1 2017 market returns\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$264 billion in 2017. This comprised gains of HK$80.4 billion on overseas equities, gains of HK$58.3 billion on Hong Kong equities, gains of HK$34.4 billion on bonds, a positive currency translation effect of HK$53.5 billion on non-Hong Kong dollar assets and gains of HK$37.4 billion on other investments held by the investment holding subsidiaries of the Exchange Fund. Separately, the Strategic Portfolio recorded a valuation gain of HK$4.5 billion.\n\nThe investment income of HK$264 billion last year is a record high for the Exchange Fund, surpassing the previous record in 2007 (HK$142.2 billion) by HK$121.8 billion.\n\nThe total assets of the Exchange Fund reached HK$4,015.3 billion at year end. The market value of investments under the LTGP totalled HK$235.6 billion, with private equity amounting to HK$157.2 billion and real estate at HK$78.4 billion. Outstanding investment commitments amounted to HK$162.4 billion.\n\nThe investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2017 was 7.4%. Specifically, the IP achieved a rate of return of 12.1%, while the BP gained 1.8%. The LTGP recorded an annualised internal rate of return of 13.7% since its inception in 2009.\n\nThe annual return of the Exchange Fund from 1994 to 2017 is set out in Chart 1. Table 2 shows the 2017 investment return and the average investment returns of the Fund over several different time horizons. The average return was 2.9% over the past three years, 2.5% over the past five years, 2.2% over the past ten years and 4.9% since 1994. Table 3 shows the currency mix of the Fund’s assets as at 31 December 2017.\n\nHKMA Deputy Chief Executive, Mr Eddie Yue (middle), speaks at the press conference on 2017 Exchange Fund Results.\n\nChart 1 Investment return of the Exchange Fund (1994–2017)\n\nTable 2 Investment return of the Exchange Fund in Hong Kong dollar terms\n\nTable 3 Currency mix of the Exchange Fund’s assets on 31 December 2017 (including forward transactions)\n","zh":"# 資產管理\n\n2017年全球經濟及金融市場表現優於預期。全球股市受益於主要發達及新興市場經濟體的同步經濟增長、強勁企業盈利，以及市場對主要央行緩慢且逐步收緊貨幣政策的預期而上漲。雖然美國聯邦儲備系統如預期般連續三次加息，並於10月開始縮減資產負債表，但10年期美國國債收益率維持穩定，美元對其他主要貨幣卻貶值（而非升值）。在這樣有利的環境下，證券投資基金於2017年的投資收入達2640億港元，創下歷史新高，投資回報率為7.4%。\n\n# 外匯基金\n\n根據《外匯基金條例》的規定，外匯基金的主要目標是直接或間接影響香港貨幣的匯價。該基金亦可用來維持香港貨幣及金融體系的穩定與完整，以協助維持香港作為國際金融中心的地位。外匯基金由財政司司長掌管，經諮詢外匯基金諮詢委員會（EFAC）後，可投資於財政司司長認為適當的證券或其他資產。\n\n# 外匯基金管理\n\n# 投資目標與投資組合架構\n\n外匯基金諮詢委員會（EFAC）為外匯基金訂定了以下投資目標：\n(a) 保本；\n(b) 確保貨幣基礎於任何時候均以高度流動性的美元計值資產充分支持；\n(c) 確保有足夠的流動性以維持貨幣及金融穩定；及\n(d) 在(a)至(c)的約束下，實現投資回報，以協助維持基金的長期購買力。\n\n這些目標充分考慮了外匯基金的法定宗旨，並已融入基金的投資組合結構和目標資產配置。\n\n廣義而言，儲備基金擁有兩個主要投資組合：擔保組合（BP）和投資組合（IP）。BP 持有高流動性的美元資產，以根據貨幣局制度的要求，為貨幣基礎提供充分擔保。IP 則主要投資於經濟合作與發展組織成員國的債券和股票市場，以維護資產的價值和長期購買力。\n\n為更好地管理風險並提升中長期回報，香港金融管理局（HKMA）正以謹慎且漸進的方式，將外匯基金的部分投資分散至更廣泛的資產類別，包括新興市場及內地債券和股票、私募股權及房地產。新興市場及內地債券和股票由投資組合（IP）持有，而私募股權及房地產投資則由長期增長組合（LTGP）持有。LTGP下投資的市值上限設定為外匯基金累計盈餘的三分之一，並可透過將未來基金的部分資金配置於長期資產，進一步擴大投資容量。\n\n戰略投資組合於2007年成立，用以持有香港交易及結算所有限公司之股份，該股份由政府為香港儲備基金帳戶之戰略目的而購入。由於該投資組合具有特殊性質，因此未納入基金投資表現之評估範圍。\n\n# 外匯基金的投資配置\n\n發行基金不時接受財政儲備、政府資金及法定機構的投資。利率一般與IP1表現掛鉤，唯未來基金的利率則根據投資組合的組成，與IP及LTGP掛鉤。截至2017年底，未來基金在IP與LTGP之間的投資組合比例約為65:35。預計至2018年，與LTGP掛鉤的未來基金比例將逐步增加至約50%。\n\n# 投資過程\n\n證券投資基金的投資過程是以兩種資產配置決策為基礎：戰略性資產配置及戰術性資產配置。戰略性資產配置反映在投資指標中，代表根據證券投資基金的投資目標所制定的長期最佳資產配置。在戰略性配置的指導下，資產會進行戰術性配置，以期取得高於指標的投資報酬。這意味著實際的資產配置往往與指標或戰略性配置有所不同。實際配置與指標配置之間的差異稱為「戰術性偏離」。雖然指標及追蹤誤差上限是由財政司與證券及投資產品監管局（EFAC）協商後確定，但戰術性決策及戰術性偏離的允許範圍則由香港金融管理局（HKMA）在授權下制定。在戰術性偏離允許的範圍內，投資組合經理可根據短期市場走勢進行投資。\n\n# 投資管理\n\n# 直接投資\n\n香港金融管理局儲備管理部直接管理約73%的交換基金投資，其中包括全部的「外匯儲備」及部分「投資組合」。這部分「投資組合」包含投資於全球固定收益市場的一系列投資組合，以及實施基金宏觀風險管理策略的各種衍生工具投資組合。\n\n# 使用外部經理\n\n除了內部管理資產外，香港金管局還聘用外部基金經理管理約27%的投資基金資產，包括所有上市股本投資組合及其他專業資產類別。聘用外部經理的目的，是利用市場上最佳的投資專業知識，以獲取可持續的回報，並從多元且互補的投資風格中受益，同時與投資基金分享市場洞察和專業技術。\n\n與使用外部經理相關的支出包括基金管理費及保管費、交易費用以及扣繳及其他稅費。此類支出主要由市場因素決定，並可能每年有所變動。\n\n# 風險管理與合規\n\n2008\/09年全球金融危機後，金融市場的高波動性凸顯了風險管理的重要性。針對內部及外部管理的投資組合，均已制定嚴格的控制措施和投資指引，並密切監督對指引和法規的遵循情況。風險評估亦得到加強，以支持匯兌基金加快投資多元化步伐。風險控制工具被用來在正常及不利市場條件下評估市場風險。同時亦進行詳細的績效歸因分析，以識別績效來源，使金管局能充分發揮內部及外部經理的投資專業能力。\n\n# 負責任投資\n\n金管局支持負責任投資。例如，金管局支持證券及期貨事務監察委員會於2016年3月7日發布的《負責任股東行為準則》，該準則為自願性準則，有助投資者確定如何最好地履行其在香港上市公司的投資相關股東責任。就管理投資基金而言，金管局已鼓勵委聘的外部基金經理在其香港股票投資組合的管理中採納《負責任股東行為準則》。此外，前線部門及風險管理及合規監察部已將環境、社會及管治（ESG）因素納入多項內部投資決策及監察活動的程序中。金管局將密切監察ESG標準的發展，並評估如何進一步將這些標準融入投資過程中。\n\n# 外匯基金表現\n\n# 2017年金融市場概況\n\n2017年全球經濟與金融市場表現優於預期。受益於主要發達國家與新興市場經濟體同步增長、企業盈利強勁，以及市場預期主要央行將緩慢且逐步收緊貨幣政策，全球股市表現良好。特別是香港股市上漲36%，表現優於其他主要股市。\n\n在債券市場中，由於美國聯邦準備理事會如預期般三次加息，並於10月開始縮減資產負債表，短期美國國債收益率急升。不過，10年期美國國債收益率全年維持約2.4%的穩定水平。其他主要國家的10年期政府債券收益率全年變化不大，惟德國公債收益率因歐元區經濟增長強勁，以及市場對歐洲央行貨幣政策收緊的預期而上揚。\n\n在外匯市場上，儘管美國聯邦儲備局已調升利率並開始縮減資產負債表，美元兌其他主要貨幣仍呈現疲軟。美元的貶值是因應歐洲和日本經濟復甦，以及市場預期美國與其他主要經濟體之間的貨幣政策差異將逐漸縮小所致。 2017年，歐元和日圓分別對美元升值約14%和4%。\n\n2017年主要貨幣、債券及股權市場的表現如表1所示。\n\n表1 2017年市場回報\n\n# 外匯基金的表現\n\n聯邦投資有限公司於二零一七年錄得投資收益二百六十四億港元。其中包括海外股本收益八十點四億港元、香港股本收益五十八點三億港元、債券收益三十四點四億港元、非港元資產的匯兌收益五十三點五億港元，以及聯邦投資有限公司旗下投資控股附屬公司的其他投資收益三十七點四億港元。 另外，策略投資組合錄得估值收益四點五億港元。\n\n去年的投資收入達2640億港元，為外匯基金歷史新高，較2007年創下的紀錄（1422億港元）高出1218億港元。\n\n截至年底，香港儲備基金總資產達4,015.3億港元。長期投資計劃（LTGP）下的投資市值總計為235.6億港元，其中私人股權為157.2億港元，不動產為78.4億港元。未償還的投資承諾總額為162.4億港元。\n\n2017年（不包括策略性投资组合）的基金投資回報率為7.4%。具體而言，IP實現了12.1%的回報率，而BP則獲得了1.8%的回報。自2009年成立以來，LTGP的年化內部回報率為13.7%。\n\n圖表1列出了1994年至2017年之間儲備基金的年回報率。表2顯示了2017年的投資回報率，以及基金在不同時間範圍內的平均投資回報率。過去三年的平均回報率為2.9%，過去五年為2.5%，過去十年為2.2%，自1994年以來則為4.9%。表3顯示了截至2017年12月31日基金資產的貨幣組合。\n\n香港金融管理局副總裁葉國華（中）在記者會上就2017年外匯基金業績發表講話。\n\n圖表 1 交易所基金投資回報率（1994–2017）\n\n表 2 以港幣計價的交換基金投資回報率\n\n表3 2017年12月31日儲備基金資產的貨幣組合（包括遠期交易）\n"}
{"en":"# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes and other various channels to facilitate public understanding of its policies and operations. During the year, the HKMA continued to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. In 2017, 86 open press events were organised, comprising nine press conferences, 16 stand-up interviews and 61 other public functions. In addition, 42 media interviews were arranged and a total of 360 bilingual press releases were issued. It also handles a large number of media enquiries every day.\n\nTo raise awareness of the HKMA’s key functions, guided tours were organised for the media to visit the newly revamped HKMA Information Centre. Furthermore, indepth media briefings and educational workshops were conducted for local and overseas media on a wide range of topics, including the Bond Connect scheme, prudential measures for property mortgage loans, the Resolution Regime and Exchange Fund investments.\n\nHKMA Chief Executive, Mr Norman Chan, introduces a mosaic artwork called “Small Change, Big Ode” to the media at the HKMA Information Centre. The artwork, featuring the Victoria Harbour and the Hong Kong skyline, was created using a total of 135,811 pieces of Hong Kong coins in different denominations.\n\nHKMA Chief Executive, Mr Norman Chan, conducts a media interview with local newspapers regarding the key initiatives of the HKMA’s Infrastructure Financing Facilitation Office and Fintech Facilitation Office.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 8,752 enquiries were handled in 2017, about half of which were related to banking policies and regulations, monetary and economic issues, consumer banking issues as well as notes and coins. Notable examples included the Coin Collection Programme, banking products and services, bankingrelated guidelines and circulars, monetary and economic statistics, prudential measures for property mortgage loans, and prevention of money laundering and terrorist financing.\n\nChart 1 shows the number of public enquiries received since 2014 and Chart 2 provides a breakdown in terms of the nature of enquiries received in 2017.\n\nChart 1 Total number of public enquiries\n\nChart 2 Nature of enquiries received in 2017\n\n# Publications\n\nApart from the HKMA Annual Report, in 2017 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report and four issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA issued a total of 23 inSight articles, covering various topical issues related to its work.\n\n# HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 60,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the Payment Systems and Stored Value Facilities Ordinance. Dedicated webpages and eye-catching short-cut links are designed to draw public attention to the new initiatives of the HKMA, such as account opening, the regulatory regime for SVFs, the Infrastructure Financing Facilitation Office and the Fintech Facilitation Office, as well as important and timely information, such as reminders on the need to remain vigilant against bogus telephone calls and the location of Coin Carts under the Coin Collection Programme.\n\n# Public Education Programme\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area introduces the work of the HKMA and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe new look of the policy section of the Information Centre, which introduces the work of the HKMA and related financial concepts, was re-opened to the public on 24 February 2017 upon completion of the refurbishment work. The revamped policy section contains various interactive games and devices that integrate play into learning and explain complicated financial concepts in a simple way. Feedback from the visitors has been positive.\n\nStudents try out the educational games at the policy section of the Information Centre to learn about the work of the HKMA.\n\nGuided tours of the Information Centre are organised for visitors. During the year, it received more than 59,000 visitors and hosted over 650 guided tours for schools and other groups (Chart 3). More than 645,000 people have visited the Information Centre since it opened in December 2003.\n\nThe library, situated next to the exhibition area, houses more than 23,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\nThe library in the HKMA Information Centre.\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised four public education seminars for about 2,000 secondary school students and teachers in 2017. Topics covered in the seminars included the Linked Exchange Rate System, Hong Kong banknotes, banking stability, consumer protection, the Deposit Protection Scheme, fintech, the Belt and Road Initiative and careers in the financial industry. More than 58,400 people have participated in this public education programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts participate in one of the public education seminars.\n\nChart 3 Types of group visits to the Information Centre in 2017\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and, where possible, to redeploy staff resources to undertake new initiatives and meet increasing workload.\n\n# Organisational changes\n\nThe Resolution Office was established on 1 April 2017 to implement the Financial Institutions (Resolution) Ordinance enacted in June 2016. The Office aims to ensure that the Hong Kong resolution regime is operational for banks. This is essential to enhancing the resilience of the Hong Kong banking sector in the event of any crisis.\n\n# Staffing\n\nThe establishment of the HKMA in 2017 was 927. This will be increased by 35 to 962 in 2018 (an increase of 3.8%) to ensure that sufficient resources are provided to cope with the new initiatives and the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\n- Enhancing banking and financial stability, which includes:\n    – enhancing capacity to support the launch of the Faster Payment System and easy banking initiatives;\n    – strengthening supervisory capacity to deal with the regional and business expansion of banks and to facilitate (i) the wider adoption of fintech in the provision of banking services and (ii) collaboration with other regulatory authorities on cyber security and fintech issues; and\n    – supporting the work of the Fraud and Money Laundering Intelligence Taskforce to fight against fraud, money laundering and other types of financial crimes, and strengthening legal support for enforcement actions under legislation governing anti-money laundering and SVFs.\n- Strengthening investment, risk management and other related support for the further expansion and diversification of the Exchange Fund’s investment activities.\n- Stepping up global macro and financial-sector surveillance, and strengthening talent development programmes to ensure that the HKMA has the necessary human capital to meet the long-term development needs of the organisation.\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\nTable 1 Establishment and strength of the HKMA on 1 January 2018\n\nTemporary resources are deployed to meet other work demands. The HKMA also transfers staff members on secondment to other international or local organisations, such as the International Monetary Fund (IMF) and the Financial Services Development Council, to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the EFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the paysurvey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff members to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay and any variable pay awards for the HKMA are distributed to individual staff members based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the link between their investment performance and remuneration award. The pay adjustments and awards for individual staff members at the ranks of Executive Director and above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments and awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n\n# Remuneration of senior staff members\n\nThe remuneration packages of senior staff members in 2017 are shown in Table 2.\n\nTable 2 Remuneration packages of HKMA senior staff members in 2017\n\n# Manager Trainee (MT) and Graduate Economist (GE) programmes\n\nTo develop a pool of young talent with sharp analytical minds, strong communication skills and good team spirit for a long-term career in central banking, the HKMA runs two trainee programmes: the MT programme and the GE programme. Each programme lasts for a period of two years.\n\nThe MT programme prepares young graduates interested in central banking work to become the HKMA’s future key management staff and contribute to the financial stability and prosperity of Hong Kong. Each MT undergoes on-the-job training in two to three departments to acquire hands-on experience on the important functions of the HKMA. For the GE programme, young graduates interested in economic research are offered the opportunity to harness their research skills in two to three departments to provide important input to the policy formulation process.\n\nBoth the MT and GE programmes provide an all-rounded career development environment for the trainees. Apart from on-the-job training, the MTs and GEs also attend structured foundation central banking courses organised internally and by leading international or regional organisations. Upon successful completion of the respective programme, MTs are offered appointments as Managers and GEs as Economists to continue their pursuit of a professional career in the organisation.\n","zh":"# 公司職能\n\n香港金管局透過媒體、公眾教育項目及其他多種渠道，與社會各界及市場保持有效的溝通，以促進公眾對其政策及營運的理解。 過去一年，金管局持續優化公司治理，包括支持員工的專業發展、實施嚴格的財務紀律，以及加強資訊安全，以應對實施新舉措及工作日益複雜所帶來的挑戰。\n\n# 參與社群企業發展\n\n#媒體關係\n\n香港金融管理局與傳媒保持緊密合作，以提升透明度並促進公眾對其政策及工作的理解。2017年，共舉辦86場公開傳媒活動，包括9場新聞發佈會、16場即席訪問及61場其他公開活動。此外，亦安排了42次傳媒訪問，並發佈了共360份雙語新聞公報。該局亦每日處理大量傳媒查詢。\n\n為提高公眾對香港金融管理局主要職能的認識，特安排傳媒參觀新改造的香港金融管理局資訊中心。此外，亦為本地及海外傳媒舉辦深入的記者會及教育研討會，涵蓋多個範疇，包括「債券通」計劃、按揭貸款的審慎措施、決議機制以及外匯基金投資等。\n\n香港金管局首席行政員陳德霖先生，於金管局資訊中心向傳媒介紹了一件馬賽克藝術品，名為「細微轉變，宏偉頌歌」。這件作品以維多利亞港和香港天際線為主題，共使用了135,811枚不同面值的香港硬幣。\n\n香港金融管理局局長陳德霖先生接受本地報章專訪，介紹香港金融管理局基礎設施融資促進辦公室及金融科技促進辦公室的重點工作。\n\n# 公眾查詢\n\n公共查詢服務為市民更深入了解金管局的主要職能和運作提供了一個有效途徑。 2017年共處理了8,752宗查詢，其中約一半與銀行政策及法規、貨幣及經濟議題、消費銀行事務以及紙幣及硬幣有關。 值得一提的例子包括：硬幣換領計劃、銀行產品及服務、與銀行相關的指引及通函、貨幣及經濟統計數字、物業按揭貸款的審慎措施，以及防止洗錢及恐怖分子融資等。\n\n圖表1顯示自2014年以來接獲的公眾查詢數目，而圖表2則列出2017年接獲查詢的類別分佈情況。\n\n圖表 1：公眾查詢總數\n\n圖表 2：2017 年收到的詢問類別\n\n# 出版品\n\n除香港金融管理局（HKMA）年度報告外，2017年HKMA還發表了兩期半年度貨幣與金融穩定報告，以及四期季度通訊，並定期更新月度統計通訊，以提供香港貨幣、銀行及經濟問題的最新及主題性資訊與分析。此外，HKMA共發佈了23篇inSight專欄文章，涵蓋與其工作相關的各種熱門議題。\n\n# 香港金融管理局網站\n\n香港金融管理局的機構網站（www.hkma.gov.hk）提供超過6萬頁的英文及繁體與簡體中文資料，是公眾獲取有關香港金融管理局最新資訊的入口。網站亦載有根據《銀行條例》第20條所設立的授權機構（AIs）及本地代表辦事處登記冊，以及授權機構證券從業人員登記冊，並設有根據《支付系統及儲值支付工具條例》所設立的儲值支付工具（SVF）牌照持有人登記冊。網站設有專門網頁及醒目快捷連結，以引起公眾對香港金融管理局新舉措的關注，例如開戶程序、儲值支付工具的監管制度、基建融資促進辦公室及金融科技促進辦公室等。此外，網站亦提供重要及時資訊，例如提醒公眾提高警覺以防止假冒電話詐騙，以及「硬幣收集計劃」下硬幣推車的設置位置等。\n\n# 公眾教育計劃\n\n香港金融管理局資訊中心位於兩國際金融中心55樓，是向公眾介紹金管局工作及提升市民對貨幣及銀行事務的認識的重要資源。資訊中心設有展覽區及圖書館，每周開放六天。展覽區介紹香港金融管理局的工作，以及香港貨幣和銀行業的發展。此外，中心亦提供閱讀資料和展覽品，供公眾研究香港的貨幣、銀行和金融事務。\n\n香港金融管理局資訊中心的政策環節，為介紹金管局的工作及相關金融知識而重新設計，於2017年2月24日完成翻新後向公眾開放。全新的政策環節設有多項互動遊戲和裝置，讓學習變得生動有趣，並以淺白易懂的方式解釋複雜的金融概念。訪客對此給予了熱烈好評。\n\n學生在資訊中心的政策專區體驗教育遊戲，以了解香港金融管理局（HKMA）的工作。\n\n資訊中心為遊客提供導覽服務。過去一年，中心共接待超過59,000名遊客，並為學校及其他團體舉辦超過650場導覽活動（圖表3）。自2003年12月開幕以來，已有超過645,000人參觀資訊中心。\n\n圖書館位於展覽區旁，收藏超過二萬三千冊關於香港貨幣、銀行及金融事務和中央銀行相關主題的書籍、期刊及其他出版物，供研究之用。 根據《銀行條例》第20條的規定，圖書館亦負責維護授權金融機構及其本地代表辦事處的登記冊，以及授權金融機構證券人員的登記冊。\n\n香港金管局資訊中心內的圖書館。\n\n為加強與社區的聯繫，並提高公眾對金管局的工作認識，金管局於2017年為約2,000名中學生及教師舉辦了四場公眾教育研討會。研討會內容涵蓋聯繫匯率制度、香港紙幣、銀行穩定性、消費者保護、存款保障計劃、金融科技、「一帶一路」倡議以及金融業的職業發展等。自1998年推出以來，這項公眾教育計劃已吸引超過58,400人參與。\n\n來自不同地區中學的學生和老師參與其中一場公眾教育研討會。\n\n圖表3 2017年資訊中心團體參觀類別\n\n# 人力資源\n\n香港金融管理局（HKMA）招募、培訓及維持一支高專業素質的員工隊伍，以支持其政策目標，並靈活應對不斷變化的重點工作。雖然香港金融管理局是政府的重要組成部分，但其聘用員工的條件與公務員有所不同，旨在吸引具備適當經驗和專業知識的人才。作為一間公共機構，香港金融管理局致力維持精簡靈活的架構，並在可行範圍內重新部署人力資源，以推動新計劃及應對日益增加的工作量。\n\n# 組織變動\n\n決議辦公室於2017年4月1日成立，旨在實施2016年6月頒佈的《金融機構（決議）條例》。該辦公室的目標是確保香港的決議機制能有效運作於銀行業，這對於在任何危機情況下提升香港銀行業的韌性至關重要。\n\n# 人力配置\n\n香港金融管理局（HKMA）於2017年設立時，職位編制為927個。2018年將增加35個職位，總數增至962個（增幅為3.8%），以確保提供充足資源處理新增計劃以及日益繁重的工作量。新增職位將分配至各項工作。\n\n增強銀行及金融體系的穩定性，具體措施如下：\n    – 提升支持更快速支付系統及便捷銀行服務推廣的能力建設；\n    – 加強監管能力，以應對銀行在區域及業務上的擴展，並促進（一）金融科技在銀行服務供應中的更廣泛應用，以及（二）與其他監管機構在網絡安全及金融科技議題上的合作；\n    – 支持反詐騙及洗錢情報專案組的工作，以打擊詐騙、洗錢及其他各類金融犯罪，並加強依據反洗錢及特定非金融機構（SVFs）相關法規執法行動的法律支援。\n– 加強對儲備基金投資活動的投資、風險管理及其他相關支援，以促進其進一步擴展及多元化。\n– 提升全球宏觀及金融部門的監測水平，並強化人才培育計劃，以確保香港金融管理局具備滿足組織長遠發展所需的優秀人才。\n\n表1呈現了香港金融管理局的組織架構及影響力。\n\n表1 2018年1月1日香港金融管理局的設立及規模\n\n臨時資源會調配以應付其他工作需求。金管局亦會將職員以短期外派方式調往其他國際或本地機構，例如國際貨幣基金組織（IMF）及金融服務發展局，以協助處理香港或金管局關注的活動或政策倡議。部分職員則以全職或兼職身份派往，為香港存款保障基金委員會及債務市場公會提供營運支援。\n\n# 薪酬政策與薪資審核機制\n\n財政司司長根據發行基金顧問委員會（EFAC）的建議，並諮詢治理小組委員會（GSC）的意見，決定香港金融管理局（HKMA）員工的薪酬及服務條件，同時會參考現行市場的薪酬水平和慣例。薪酬包括總現金報酬及公積金計劃，實物福利則極為有限。總現金報酬由每月固定薪金（或基本薪金）和變動薪酬組成，變動薪酬視乎個人表現，每年以一次性方式發放予合適員工。\n\n香港金融管理局（HKMA）員工的薪酬由財政司（FS）每年根據財務委員會（EFAC）透過常任秘書處（GSC）提出的建議進行審閱，審閱時會考慮GSC對HKMA上一年度表現的評估、由獨立人力資源顧問機構進行的金融界薪酬調查結果，以及其他相關因素。為保持薪酬競爭力，亦可能不時對個別表現卓越的員工作出特別薪酬調整。\n\n香港金融管理局（HKMA）經審批的年度固定薪酬調整及變動薪酬獎勵，將根據員工個人表現發放。 金融管理局內投資專業人員的變動薪酬制度，旨在將其投資表現與薪酬獎勵更緊密地聯繫起來。執行董事及以上職級員工的薪酬調整及獎勵，由財政司司長根據香港金融管理局高級薪酬委員會的建議批准。 相關員工在討論其薪酬的會議上並不在場。部門主管及以下職級員工的薪酬調整及獎勵，則由香港金融管理局行政總裁根據財政司司長的授權，並在已批准的總體薪酬獎勵範圍內決定。\n\n# 高階員工薪酬\n\n二零一七年高級職員的薪酬待遇請參閱第二表。\n\n表2 2017年香港金融管理局高級職員薪酬待遇\n\n# 管理培訓生（MT）及研究生經濟學者（GE）計畫\n\n為培養具備敏銳分析思維、紮實溝通能力及良好團隊精神，並能從事中央銀行工作的長期職業生涯的年輕人才，香港金融管理局（HKMA）運營兩個見習生計劃：MT計劃及GE計劃。每個計劃持續兩年。\n\n「見習計劃」旨在培訓對中央銀行工作有興趣的應屆畢業生，成為香港金管局未來重點管理人員，並貢獻於香港的金融穩定和繁榮。每位見習人員會在兩個至三個部門接受在職培訓，以掌握香港金管局重要職能的實務經驗。至於「經濟學人計劃」，則為對經濟研究有興趣的應屆畢業生提供機會，在兩個至三個部門運用他們的研調技能，為政策制定過程提供重要意見。\n\nMT及GE計劃均為學員提供全面的職業發展環境。除了在職培訓外，MT及GE人員亦會參加機構內部以及領先的國際或區域組織舉辦的結構化中央銀行業務課程。成功完成計劃後，MT學員將獲聘任為經理，GE學員則獲聘任為經濟師，以繼續在本機構發展專業事業。\n"}
{"en":"# The Exchange Fund\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 157 to 243, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2017, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2017, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards.  My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report.  I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards.  I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2017.  These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information.  The other information comprises all the information included in the 2017 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated.  If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact.  I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICPA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion.  Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists.  Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit.  I also:\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion.  The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern.  If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion.  My conclusions are based on the audit evidence obtained up to the date of my auditor’s report.  However, future events or conditions may cause the Group to cease to continue as a going concern;\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements.  I am responsible for the direction, supervision and performance of the group audit.  I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nDavid Sun\nDirector of Audit\n\n11 April 2018\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authority from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66).  The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong’s monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portfolio.  The assets of the Backing Portfolio fully match the Monetary Base, under Hong Kong’s Currency Board system.  The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development.  The Long-Term Growth Portfolio holds private equity and real estate investments.  The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 30.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong.  A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period.  Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group’s interests in associates and joint ventures.  The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n- trading financial instruments (note 2.6.2.1);\n- financial assets and financial liabilities designated at fair value (note 2.6.2.2);\n- available-for-sale securities (note 2.6.2.5);\n- gold (note 2.11); and\n- investment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure.  The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources.  Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis.  Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties.  Note 36 contains information about the assumptions relating to fair value estimation of financial instruments.  Apart from the accounting judgements involving these fair value estimations, there are no other critical accounting judgements involved in the application of the Group’s accounting policies.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group.  The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity.  When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.\n","zh":"# 香港外匯基金\n\n# 審計處長報告\n\n# 獨立審計師報告致財務司\n\n# 觀點\n\n本人謹此證明，我已審核了載於第157至243頁的交換基金及其附屬公司（「本集團」）財務報表，該財務報表包括截至2017年12月31日的交換基金及本集團資產負債表，以及該年度結束時的收入及支出表、綜合收益表、權益變動表及現金流量表，並附有財務報表附註，包括重要會計政策摘要。\n\n依我之見，截至2017年12月31日止，基金及集團的財務狀況，以及該年度的財務表現和現金流量，其財務報表均根據香港會計師公會（「HKICPA」）頒佈的香港財務報告準則（「HKFRSs」）編製，並符合根據《儲備基金條例》（第66章）第7條頒佈的行政長官指示，真實而公允地反映了基金及集團的財務狀況。\n\n# 意見的依據\n\n我依照《交易所基金條例》第7條行政長官發出的指示及審計署的審計準則進行審計。根據該等準則，我的職責已在我的報告中「審計財務報表的審計師職責」一節中進一步闡述。我依照該等準則，保持獨立於本集團，並已履行其他專業道德責任。我相信我所取得的審計證據充分且適當，為我提供發表意見的依據。\n\n# 關鍵審計事項\n\n關鍵審計事項是指在我對截至2017年12月31日止年度財務報表的審計過程中，根據我的專業判斷認為最為重要的事項。 這些事項是在我對財務報表整體審計的背景下加以處理，並在形成我的審計意見時予以考慮，我並未就這些事項提供獨立的意見。\n\n# 其他資訊\n\n香港金融管理局負責其他資訊。 該資訊包括香港金融管理局2017年年報內的所有內容，但不包括財務報表及我的審計師所發表的審計報告。\n\n我對財務報表的意見並不涵蓋其他資訊，我亦不會就該等資訊發表任何形式的保證結論。\n\n就我對財務報表的審核而言，我的責任是閱讀其他資訊，並評估這些資訊是否與財務報表或我在審核過程中獲得的資訊存在重大差異，或是否明顯存在重大錯誤。若根據我所執行的工作，我認為這些資訊存在重大錯誤，我將會報告此情況。總之，目前我沒有任何需要報告的事項。\n\n# 貨幣管理機構及外匯基金諮詢委員會審計子委員會在財務報表方面的職責\n\n貨幣管理局須根據香港會計師公會頒佈的香港財務報告準則及行政長官根據《儲備基金條例》第7條所發出的指示，編製能反映真實及公允觀點的財務報表，並建立貨幣管理局認為必要以確保財務報表免受重大錯誤陳述影響（無論是因欺詐或錯誤所致）的內部控制機制。\n\n在編製財務報表時，貨幣當局負責評估本集團持續經營的能力，根據適用情況披露相關事宜，並採用持續經營的會計原則。\n\n外匯基金諮詢委員會的審計小組負責監管集團的財務報告流程。\n\n# 審計師對財務報表審計的職責\n\n我的目標是取得合理保證，以確認財務報表整體是否不存在重大錯報，無論該錯報係因舞弊或錯誤所致，並出具包含我意見的審計報告。合理保證代表高程度的保證，但並非表示根據審計委員會審計準則進行的審計，始終能夠在重大錯報存在時予以發現。錯報可能源自舞弊或錯誤，若單獨或彙總起來，合理預期會影響使用者基於這些財務報表所作出的經濟決策，則視為重大錯報。\n\n根據審計委員會審計準則進行審計，我於整個審計過程中行使專業判斷並保持專業懷疑態度。我亦：\n- 識別並評估財務報表可能存在的重大錯誤陳述風險，無論該風險源自詐欺或錯誤，設計並執行適當的審計程序，並取得充分且適當的審計證據，以作為我意見的基礎。由於詐欺可能涉及共謀、偽造、故意遺漏、虛假陳述或凌駕內部控制之上，因此未能察覺因詐欺導致的重大錯誤陳述的風險，高於因錯誤導致的風險；\n- 了解與審計相關的內部控制，以設計適當的審計程序，但此目的並非用以表達對集團內部控制有效性的意見；\n- 評估金融監管機構所採用的會計政策是否適當，以及會計估計及其相關披露是否合理；\n- 對金融監管機構使用持續經營假設的適當性作出結論，並根據取得的審計證據，評估是否存在與可能對集團持續經營能力產生重大疑慮的事件或情況相關的重大不確定性。若我認為存在重大不確定性，我必須在審計師報告中提請關注財務報表中的相關披露，若披露不充分，則需修改我的意見。我的結論是根據截至我出具審計師報告日期所取得的審計證據作出的。然而，未來事件或情況可能導致集團無法持續經營；\n- 評估財務報表的整體呈現、結構及內容，包括披露資訊，並評估財務報表是否以實現公允呈列的方式反映基礎交易及事件；以及\n- 取得足夠且適當的審計證據，以就集團內各實體或業務活動的財務資訊表達意見。我負責集團審計的指揮、監督及執行，我對我的審計意見負有獨自責任。\n\n我與金管局匯兌基金顧問委員會審計小組就審計的計劃範圍及時間安排、重大審計發現，以及我在審計過程中發現的重大內控缺陷等事宜進行溝通。\n\n我亦向交易所基金諮詢委員會審計小組提供聲明，確認我已遵守有關獨立性的相關道德要求，並向彼等通報所有可能合理地被認為影響我獨立性的關係及其他事項，以及如適用，相關的保障措施。\n\n根據與匯兌基金諮詢委員會審計小組委員會溝通的事項，我確定本期財務報表審計中最具重要性的事項，並因此列為關鍵審計事項。除非法律或法規禁止公開披露該事項，或在極為罕見的情況下，我認為披露該事項的負面後果合理預期將超過此類披露所帶來的公共利益效益，否則我將在審計師報告中說明這些事項。\n\n孫大衛\n審計總監\n\n2018年4月11日\n\n# 1 主要業務\n\n香港金融管理局根據財政司司長作為外匯基金（基金）管理人的授權，按照《外匯基金條例》（第66章）的規定管理基金。基金的主要職能是維護港元的匯兌價值，並保持香港貨幣及金融體系的穩定與完整。\n\n基金的資產由四個投資組合管理：後備投資組合、投資組合、長期增長投資組合及策略投資組合。後備投資組合的資產完全與香港貨幣發行局制度下的貨幣基礎相符。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場。長期增長投資組合持有私募股權及房地產投資。策略投資組合持有香港交易及結算所有限公司股份，此股份由香港特別行政區政府為基金的策略目的而購入。經營分部資訊請參閱附註30。\n\n# 二、重要會計政策\n\n# 2.1 合規聲明\n\n這些財務報表已根據所有適用之香港財務報告準則（HKFRSs）編製，HKFRSs 涵蓋所有適用的個別香港財務報告準則、香港會計準則（HKASs）及香港會計師公會（HKICPA）發佈的指引。此外，亦符合香港普遍接受的會計原則。基金及其附屬公司（合稱為「集團」）採用的重要會計政策摘要如下。\n\n香港會計師公會已頒布若干新的及經修訂的香港財務報告準則，這些準則於本期會計期間首次生效或可供提前採用。附註3載列了因採納這些準則而導致會計政策變更的資料（如有），並說明這些變更與本集團在本期及往期會計期間（反映於這些財務報表中）的相關性。\n\n# 2.2 財務報表的編製基礎\n\n集團財務報表包括本集團的財務報表以及本集團在聯營公司及合營企業中的權益。主要子公司、聯營公司及合營企業的主要業務詳見附註十六及十七。\n\n財務報表的編製採用歷史成本作為基礎，但以下資產及負債除外，其按公平值列示，具體說明請參閱以下會計政策：\n- 交易性金融工具（附註 2.6.2.1）；\n- 指定按公平值計量的金融資產及金融負債（附註 2.6.2.2）；\n- 可供出售證券（附註 2.6.2.5）；\n- 黃金（附註 2.11）；及\n- 投資物業（附註 2.12）。\n\n根據香港財務報告準則編製財務報表，管理層需作出專業判斷、估計及假設，以應用相關政策並決定資產、負債、收入及費用的報告金額。這些估計及假設基於過往經驗及其他被認為合理的因素，其結果有助於評估資產及負債的賬面價值，而此價值通常難以從其他途徑得知。實際結果可能與這些估計有所差異。\n\n估計及相關假設將持續進行檢討。若修訂僅影響當期，則於當期認列；若修訂同時影響當期及未來期間，則於修訂期及後續期間認列。\n\n附註18載有關於投資性不動產公允價值評估所涉及假設的資訊。附註36載有關於金融工具公允價值評估所涉及假設的資訊。除涉及這些公允價值評估的會計判斷外，集團在應用會計政策時並無其他重大會計判斷。\n\n# 2.3 子公司及非控制權益\n\n子公司為本集團控制之實體。本集團若對任何實體具備控制權，即表示本集團因參與該實體而有權獲得或承受其盈餘變動，並能透過對該實體的控制權影響該等盈餘。評估本集團是否具備控制權時，僅考慮本集團及其他各方所持有的實質權利。\n"}
