{"zh":"# 總裁報告\n\n2020年可謂是超乎想像的一年。\n\n新冠病毒疫情肆虐全球，令人措手不及，世界各地的經濟活動幾乎陷於停頓。在疫情的打擊下，香港經濟繼2019年後連續第二年收縮，本地生產總值錄得有紀錄以來的最大跌幅。失業率飆升至16年高位，部分行業尤其受到重創。\n\n然而，困境往往是展現我們實力的時候。儘管面對重重挑戰，香港的貨幣及銀行體系再次成功抵禦衝擊。這一切絕非偶然，而是我們多年來一直奉行審慎政策的成果。\n\n復甦前路難望平坦。即使各地央行及政府都全力支持經濟，但前景仍充滿不確定性，包括央行的貨幣政策立場、疫苗接種計劃的進展，以及長期低息環境的潛在影響。另一方面，地緣政治緊張局勢變化不斷，令宏觀形勢更添變數。\n\n縱使面對如此不明朗的形勢，金管局會繼續緊守崗位，維持貨幣及金融穩定，締造有利經濟復甦的環境。與此同時，在不斷演變的銀行及金融業大環境下，我們亦會致力把握機會，提升香港作為全球金融樞紐的競爭力。\n\n# 貨幣及金融穩定：堅穩如昔\n\n聯繫匯率制度（聯匯制度）在2020年繼續暢順有序地運作。聯匯制度自1983年實施至今，渡過一次又一次的難關，充分展現出抵禦衝擊的能力。儘管面對疫情及波動的宏觀經濟環境，年內港元匯率一直保持平穩。強方兌換保證合共被觸發85次，累計資金流入約3,835億港元。\n\n聯匯制度得以維持穩健，全賴多年來所建立的穩固根基。正如國際貨幣基金組織在其《2020年對外部門報告》中的總結指出，聯匯制度的公信力建基於具高透明度的運作規則、充裕的財政及外匯儲備、穩健的金融監管、靈活的經濟及審慎的財政制度。同時，金管局透過與業界緊密聯繫，以及透過傳統及社交媒體與公眾有效溝通，迅速澄清謠言，並適時提供有關事實與數據的最新資訊。金管局亦利用最新的科技與數據分析技術，繼續提升監察能力，以靈活應對最新市況及新出現的風險。\n\n雖然疫情對經濟造成沉重壓力，但銀行體系維持穩健，資本及流動資金充裕。於2020年底，本地銀行的資本充足比率為20.7%，遠高於國際最低要求的8%。大型銀行的平均流動性覆蓋比率亦遠高於法定最低要求的100%，於2020年第4季達到155.1%。受疫情影響，銀行的資產質素略為轉差，特定分類貸款比率於2020年底上升至0.9%，但仍屬穩健並遠低於自2000年以來的長期平均水平1.8%。\n\n# 銀行體系：經濟命脈\n\n銀行體系在經濟與社會中扮演重要的金融中介角色。年內金管局一方面繼續重點監管銀行的信用及流動性風險，另一方面亦密切留意疫情對銀行營運的影響，並採取多項措施，確保銀行體系能繼續提供基本服務，以及提供貸款支持經濟。金管局在3月下調逆周期緩衝資本比率100基點至1%，又在4月調低監管儲備水平。這些措施為銀行體系合共釋放約1萬億港元的借貸空間。\n\n我們深知中小企在當前的經濟環境下或會面對資金周轉壓力。因此，金管局聯同我們在2019年成立的銀行業中小企貸款協調機制推出多輪紓困措施，包括「預先批核還息不還本」計劃，將合資格企業的所有貸款本金還款延期6個月。截至2020年底，銀行共批出超過58,000宗貸款展期及其他支援措施的個案，涉資超過7,400億港元。鑑於疫情反覆，金管局因應情況將「預先批核還息不還本」計劃展期，並於2021年3月將計劃延長至2021年10月底。香港按揭證券有限公司亦在其中小企融資擔保計劃下推出「百分百擔保特惠貸款」，以紓緩中小企支付僱員薪金及租金的負擔。截至2020年底，共批出超過25,000宗申請，涉資約400億港元。該計劃在2021年第1季作出優化，申請期限亦延長至2021年12月31日。年內銀行亦批出超過28,000宗紓困措施申請，協助個人客戶的資金周轉，涉資440億港元。銀行業同心協力，支持企業及個人客戶，共渡時艱，實在令人鼓舞。\n\n與此同時，金管局繼續推動銀行業加強普及金融與實踐「以客為本」的文化。我們進一步鼓勵銀行格外留意有需要的客戶，並與銀行分享多方面的良好做法，包括為智障人士提供銀行服務，以及提供更多無障礙及方便易用的銀行服務。\n\n隨着科技長足發展，銀行業的經營環境亦急速轉變。因此，金管局的工作不僅限於應對當前的挑戰，亦要放眼未來，擴大人才庫，以配合銀行業的日後發展。我們與香港銀行公會及香港銀行學會聯合展開「提升未來銀行業人才的專業能力」研究計劃，評估銀行業未來幾年的潛在人才缺口，並為銀行規劃清晰的路線圖，以期未雨綢繆，改善人才供應的情況。我們又推出「銀行業人才起動計劃」，為本地大學的應屆畢業生提供為期6個月的實習機會及銀行業相關的特定培訓，藉以為業界培育人才。在本港勞工市場的嚴峻時期推出此計劃，亦正好為有志加入銀行業的年青人提供機會。\n\n# 國際金融中心地位：無懼挑戰\n\n為履行金管局其中一項重要職責，協助鞏固香港的國際金融中心地位，我們的未來規劃涵蓋銀行體系以至整個金融體系，旨在讓香港在不斷演變的金融環境中能夠保持作為國際金融中心的競爭力。在疫情期間，我們仍然穩步推進這些工作，並在幾個重點範疇積極開拓新機遇，以充分把握新趨勢及轉變的契機。\n\n# 推動綠色金融，締造更可持續的未來\n\n第一個範疇是推動綠色及可持續金融。自2019年5月推出分三階段進行的措施以來，相關工作已取得理想進展。我們在2020年完成對47間銀行的「綠色基準」評估，發表白皮書及發出通告，就銀行管理氣候風險提供指引及分享經驗。我們亦全力推進第二階段的工作，制定銀行業管理氣候風險的監管架構。此外，我們會致力在2025年或之前按照氣候相關財務披露工作小組的建議，要求銀行就氣候相關資料作出披露。這將使香港成為亞洲區內首個作出相關具體要求的地區。\n\n金管局作為全球最大的儲備管理人之一，我們積極將環境、社會及管治(ESG)因素納入甄選、委任及監察外聘投資經理的程序。我們亦身體力行作出ESG投資，包括投資於綠色、社會及可持續債券和低碳項目。\n\n為進一步發展香港的綠色金融生態圈，金管局一直協助政府發行綠色債券，而最近發行的第二批政府綠色債券更大受國際投資者歡迎。乘着這個發展趨勢，財政司司長在《2021至22年度財政預算案》中宣布政府會擴大「政府綠色債券計劃」的規模，將借款上限提升一倍至2,000億港元，並會增加日後發行的綠色債券的種類與發行渠道。\n\n為鞏固香港作為區內綠色及可持續金融樞紐，我們整體策略的其中一環，是與本地其他監管機構及國際社會合作，推進綠色金融議程。在本地方面，金管局聯同其他監管機構成立綠色和可持續金融跨機構督導小組，協調金融業的相關措施。該小組已經制定策略性計劃，促進香港的綠色及可持續金融的發展。在國際方面，金管局應國際金融公司的邀請，成為亞洲區域創始成員及首個區域執行理事，與其合力推動「綠色商業銀行聯盟」。聯盟旨在於全球金融市場推動綠色銀行業，並由亞洲開始，逐步擴展至其他地區。\n\n我們期望上述工作有助減低金融業面對的氣候風險，以及促進本港銀行發揮優勢，滿足區內綠色投資的龐大資金需求。\n\n# 金融科技方便市民，裨益經濟\n\n推動金融業增長的另一個主要引擎是金融科技，而在新冠病毒疫情下，這方面的步伐更見加速。\n\n過去一年清楚顯示，金融科技能夠擴展我們的「工具箱」，以應對突如其來的衝擊。面對新冠病毒疫情，電子支付渠道發揮了前所未見的作用。自2018年9月推出快速支付系統「轉數快」至2020年底期間，「轉數快」已錄得690萬個登記賬戶。即使在社交距離措施的限制下，公眾仍能利用「轉數快」這個安全快捷及穩妥的方式收付及轉撥資金，令「轉數快」的平均每日交易量在2020年急增2.3倍。我們亦一直與政府合作，將「轉數快」的應用範圍擴大至繳付更多種政府及公共服務帳單。\n\n此外，金融科技亦有助銀行提供更多元化及便利的銀行客戶服務。獲金管局發牌的所有8間虛擬銀行年內已經全數在香港開業。截至2020年底，在虛擬銀行開設的帳戶共有420,000個，總計客戶存款150億港元。其中部分虛擬銀行已經率先使用新類型數據進行信貸評估，以開拓新的客戶群及促進普及金融。金管局繼續推動在香港發展更具規模及更多元化的合規科技生態圈，作為「銀行易」措施的一部分，從而精簡監管規定，提升客戶體驗。除透過刊發通訊系列，以提高業界對合規科技應用的認知外，金管局亦發表白皮書，載述加快銀行業採用合規科技的兩年計劃。另外，金管局又展開「商業數據通」項目，以便中小企利用自身的數碼足跡更便捷地獲取銀行融資。\n\n金融科技面貌日新月異，科技應用亦日趨普及，金管局需繼續秉持嚴謹的監管。為此，我們推出「網絡防衛計劃2.0」，以提高銀行的網絡防衛能力。我們亦加強對科技風險管理的現場審查，並制定監管框架，評估運用創新信用風險評估方法的個人貸款產品的信用風險。金管局亦展開監管科技應用的三年計劃，以提升監管流程的成效及前瞻性。我們現正進行的有關工作包括更有效地利用數據及科技來加強反洗錢方面的監管。\n","en":"# Chairman Report\n\n2020 was truly a year beyond imagination.\n\nThe COVID-19 pandemic swept across the globe, catching everyone off guard and bringing economic activity to a near standstill worldwide. Under the impact of the pandemic, Hong Kong’s economy contracted for the second consecutive year following 2019, recording its largest drop on record in terms of gross domestic product. The unemployment rate soared to a 16-year high, with certain industries particularly hard hit.\n\nHowever, adversity often reveals our strength. Despite numerous challenges, Hong Kong’s monetary and banking system has once again successfully weathered the storm. This is not a matter of chance, but the result of our consistently prudent policies.\n\nThe path to recovery remains challenging and far from smooth. Despite full support from central banks and governments worldwide, the outlook remains highly uncertain, encompassing factors such as the stance of monetary policy by central banks, the progress of vaccination programs, and the potential impacts of a prolonged low-interest-rate environment. Furthermore, constantly evolving geopolitical tensions add further variables to the macroeconomic landscape.\n\nDespite facing such uncertain circumstances, the Hong Kong Monetary Authority will continue to diligently fulfill its responsibilities, maintaining monetary and financial stability and creating a favorable environment for economic recovery. At the same time, in the ever-evolving banking and financial landscape, we will strive to seize opportunities and enhance Hong Kong’s competitiveness as a global financial hub.\n\n# Monetary and Financial Stability: As Steady as Ever\n\nThe Linked Exchange Rate System (LETS) continued to operate smoothly and orderly in 2020. Since its implementation in 1983, the LETS has weathered numerous challenges, fully demonstrating its ability to withstand shocks. Despite facing the pandemic and a volatile macroeconomic environment, the Hong Kong dollar exchange rate remained stable throughout the year. The strong-side exchange guarantee was triggered a total of 85 times, resulting in cumulative inflows of approximately 383.5 billion Hong Kong dollars.\n\nThe linked exchange rate system has remained stable thanks to the solid foundations built up over many years. As summarized in the International Monetary Fund’s “2020 External Sector Report,” the credibility of the linked exchange rate system is based on transparent operating rules, ample fiscal and foreign exchange reserves, sound financial regulation, a flexible economy, and prudent fiscal policies. At the same time, the Hong Kong Monetary Authority maintains close contact with the industry and effectively communicates with the public through traditional and social media, swiftly clarifying rumors and providing the latest facts and data when appropriate. The HKMA also leverages the latest technology and data analytics to continuously enhance its monitoring capabilities, allowing it to flexibly respond to the latest market conditions and emerging risks.\n\nAlthough the pandemic imposed severe pressure on the economy, the banking system remained stable with ample capital and liquidity. By the end of 2020, the capital adequacy ratio of local banks stood at 20.7%, far exceeding the international minimum requirement of 8%. The average liquidity coverage ratio of major banks was also significantly higher than the statutory minimum requirement of 100%, reaching 155.1% in the fourth quarter of 2020. Affected by the pandemic, the quality of banks' assets slightly deteriorated, with the specific classification loan ratio rising to 0.9% by the end of 2020. However, this remained stable and far below the long-term average of 1.8% since 2000.\n\n# Banking System: The Lifeline of the Economy\n\nThe banking system plays a crucial role as a financial intermediary in the economy and society. Throughout the year, the Hong Kong Monetary Authority (HKMA) continued to focus on closely regulating banks' credit and liquidity risks while also closely monitoring the impact of the pandemic on banking operations. It implemented various measures to ensure the banking system could continue providing essential services and offering loan support to the economy. In March, the HKMA reduced the countercyclical buffer capital ratio by 100 basis points to 1%, and in April, it lowered regulatory reserve levels. These measures collectively freed up approximately HKD 100 billion in additional lending capacity for the banking system.\n\nWe are fully aware that small and medium-sized enterprises (SMEs) may face cash flow pressures under the current economic environment. To address this, the Hong Kong Monetary Authority (HKMA), in collaboration with the banking sector, established the SME Loan Coordination Mechanism in 2019 and introduced multiple relief measures, including the \"Pre-Approved Interest-Only Payment Without Principal Repayment\" scheme, which deferred principal repayments for all eligible enterprises' loans by six months. By the end of 2020, banks had processed over 58,000 cases of loan deferrals and other support measures, involving a total amount exceeding HKD 740 billion. Given the recurring outbreaks of the pandemic, the HKMA extended the \"Pre-Approved Interest-Only Payment Without Principal Repayment\" scheme in March 2021, prolonging it until the end of October 2021. The Hong Kong Mortgage Corporation Limited also launched the \"100% Guaranteed Special Loan\" under its SME Financing Guarantee Scheme to alleviate SMEs' burdens in paying employee salaries and rent. By the end of 2020, over 25,000 applications had been approved, involving approximately HKD 40 billion. The scheme was optimized in the first quarter of 2021, with the application period extended to December 31, 2021. Throughout the year, banks also processed over 28,000 relief measure applications, assisting individual customers with cash flow needs, involving a total amount of HKD 44 billion. The banking sector's united efforts in supporting both businesses and individual customers through these challenging times are truly encouraging.\n\nAt the same time, the HKMA continues to promote the banking sector’s efforts to enhance financial inclusion and foster a customer-centric culture. We further encourage banks to pay particular attention to vulnerable customers and share best practices, including providing banking services for people with intellectual disabilities, as well as offering more accessible and user-friendly banking services.\n\nWith the rapid development of technology, the operating environment of the banking industry has undergone swift transformation. Therefore, the work of the Hong Kong Monetary Authority (HKMA) is not limited to addressing current challenges but also requires looking ahead, expanding the talent pool to align with the future development of the banking sector. We have jointly launched the \"Enhancing the Professional Competence of Future Banking Talent\" research initiative with the Hong Kong Bankers Association and the Hong Kong Institute of Bankers, aiming to assess potential talent gaps in the banking industry over the next few years and provide banks with a clear roadmap to proactively address future talent supply issues. Additionally, we have introduced the \"Banking Talent Launchpad Program,\" offering recent graduates from local universities a six-month internship and specialized training related to the banking industry, thereby cultivating talent for the sector. Launching this program during a challenging period in the local labor market also provides opportunities for young people eager to enter the banking industry.\n\n# Hong Kong's Status as an International Financial Centre: Resilient in the Face of Challenges.\n\nTo fulfill one of the Hong Kong Monetary Authority’s key responsibilities – assisting in the consolidation of Hong Kong’s position as an international financial centre – our future plans encompass the banking system and the entire financial system, aiming to ensure Hong Kong maintains its competitiveness as an international financial centre in an evolving financial landscape. Throughout the pandemic, we continued to steadily advance these efforts and proactively explored new opportunities in several key areas to fully capitalize on emerging trends and transformations.\n\n# Promoting Green Finance, Creating a More Sustainable Future\n\nThe first category involves promoting green and sustainable finance. Since the introduction of a three-phase initiative in May 2019, significant progress has been made. In 2020, we completed the \"green benchmark\" assessment of 47 banks, published a white paper, and issued notices to provide guidance and share experiences on how banks can manage climate risks. We are also fully advancing the work of the second phase, which involves establishing a regulatory framework for the banking sector to manage climate risks. Furthermore, we will strive to require banks to disclose climate-related information in accordance with the recommendations of the Task Force on Climate-related Financial Disclosures by 2025 or earlier. This will make Hong Kong the first region in Asia to impose specific requirements in this regard.\n\nAs one of the world’s largest reserve managers, we actively incorporate environmental, social, and governance (ESG) factors into the selection, appointment, and monitoring of external investment managers. We also actively pursue ESG investments, including investments in green, social, and sustainable bonds and low-carbon projects.\n\nTo further develop Hong Kong’s green finance ecosystem, the Hong Kong Monetary Authority has assisted the government in issuing green bonds, with the recently issued second batch of government green bonds proving particularly popular with international investors. Building on this momentum, the Financial Secretary announced in the 2021-22 Budget that the government will expand the “Government Green Bond Program,” doubling the borrowing limit to HK$2,000 billion and increasing the variety and distribution channels of future green bond issuances.\n\nTo consolidate Hong Kong’s position as a regional hub for green and sustainable finance, a key component of our overall strategy is to collaborate with local regulatory authorities and the international community to advance the green finance agenda. Locally, the HKMA, together with other regulators, has established the Cross-agency Steering Group on Green and Sustainable Finance to coordinate relevant initiatives in the financial industry. This group has already formulated a strategic plan to promote the development of green and sustainable finance in Hong Kong. Internationally, the HKMA has accepted the invitation of the International Finance Corporation to become a founding member and the first regional executive council member for the Asia region, working with them to promote the “Green Banking Partnership.” The partnership aims to promote green banking in global financial markets, starting in Asia and gradually expanding to other regions.\n\nWe hope that the above work will help reduce the climate risks facing the financial industry and enable Hong Kong banks to leverage their strengths to meet the substantial funding needs for green investment in the region.\n\n# Financial technology improves the lives of citizens and benefits the economy.\n\nFintech is a major driver of growth in the financial sector, and its momentum has accelerated significantly during the COVID-19 pandemic.\n\nThe past year clearly demonstrated that financial technology can expand our 'toolkit' to address unexpected shocks. In the face of the coronavirus pandemic, electronic payment channels played an unprecedented role. From its launch in September 2018 until the end of 2020, the Quick Pay system had already registered 6.9 million accounts. Even under the constraints of social distancing measures, the public could still use Quick Pay, a secure, fast, and reliable method for making payments and transferring funds, leading to a 2.3-fold surge in the system's average daily transaction volume in 2020. We have also been working with the government to expand the application of Quick Pay to cover more types of government and public service bills.\n\nIn addition, fintech also helps banks offer more diversified and convenient banking services to customers. All eight virtual banks licensed by the Hong Kong Monetary Authority (HKMA) have fully commenced operations in Hong Kong this year. As of the end of 2020, a total of 420,000 accounts had been opened with virtual banks, with aggregate customer deposits amounting to HK$15 billion. Some of these virtual banks have already begun using new types of data for credit assessments to target new customer segments and promote financial inclusion. The HKMA continues to promote the development of a larger and more diversified regulatory technology (RegTech) ecosystem in Hong Kong as part of its \"Banking Easy\" initiative, aiming to streamline regulatory requirements and enhance customer experience. In addition to issuing a series of communications to raise industry awareness of RegTech applications, the HKMA has also published a white paper outlining a two-year plan to accelerate the adoption of RegTech in the banking sector. Furthermore, the HKMA has launched the \"Commercial Data Interchange\" project to enable small and medium-sized enterprises (SMEs) to more conveniently access banking financing by leveraging their own digital footprints.\n\nThe landscape of financial technology is evolving rapidly, with technological applications becoming increasingly widespread. The Hong Kong Monetary Authority (HKMA) must continue to uphold rigorous regulation. To this end, we have launched the \"Cyber Defense Plan 2.0\" to enhance banks' cybersecurity capabilities. We have also strengthened on-site reviews of technology risk management and established a regulatory framework to assess the credit risk of personal loan products utilizing innovative credit risk assessment methods. The HKMA has also initiated a three-year plan to apply regulatory technology, aiming to improve the effectiveness and forward-looking nature of regulatory processes. Current efforts focus on more effectively leveraging data and technology to strengthen anti-money laundering regulations.\n"}
{"zh":"# 2020 年摘要\n\n# 經濟及金融環境\n\n面對新冠病毒疫情，香港經濟在2020年錄得有紀錄以來最大幅的收縮，消費及旅遊相關行業尤其受到重創。勞工市場急速惡化，通脹則有所緩和。政府及金管局為應對嚴峻的經濟環境，推出紓困措施支持經濟。\n\n儘管面對重重挑戰，香港銀行體系保持穩健，財務狀況良好，存款繼續增長。資本及流動性維持充裕，資產質素仍處於穩健水平。\n\n# 貨幣穩定\n\n儘管疫情增加不確定因素，港元外匯及貨幣市場運作暢順有序，反映香港貨幣體系保持穩固。港元匯率於2020年大部分時間偏強，強方兌換保證多次被觸發。這充分展現聯繫匯率制度穩健，以及市場對制度的信心。\n\n# 銀行體系穩定\n\n金管局在密切留意疫情對銀行營運影響的同時，繼續重點監管銀行的信用及流動性風險管理。鑑於網絡風險持續增加以及業界加快採用科技，金管局加強對銀行科技風險管理及運作穩健性的監管，以及數碼金融服務消費者的保障。\n\n金管局給予銀行彈性，以便銀行在疫情下能繼續為客戶提供服務。金管局又聯同其他有關當局制定「跨境理財通」業務試點的實施細則，以及就家族辦公室及財富管理業務提供指引。\n\n在打擊洗錢及恐怖分子資金籌集方面，金管局迅速採取行動，不但釐清風險為本方法及科技如何協助銀行更有效應對與新冠病毒疫情相關的情況，並同時審慎管理持續升溫的地緣政治緊張局勢對銀行體系造成的影響。金管局亦繼續推動公私營夥伴共享訊息，以及支持銀行業採用合規科技。\n\n年內推出多項加強銀行體系監管制度的新規則及規例，以符合最新的國際標準。在綠色及可持續銀行業方面，金管局已進入三個階段中的第二階段，正制定相關監管要求。金管局亦致力制定處置標準、進行處置規劃及建立處置執行能力，確保香港備有具公信力的銀行處置機制。\n\n# 香港的國際金融中心地位\n\n金管局繼續推動金融科技生態圈的發展，其中銀行及支付業界日益採用金融科技。快速支付系統「轉數快」交易量急增。金管局積極參與央行數碼貨幣等範疇的跨境合作。\n\n香港作為全球離岸人民幣業務樞紐的地位穩固，並繼續作為進入中國內地的主要門戶。香港與內地的金融聯繫繼續透過其世界級市場基建以及互聯互通機制而更趨緊密。年內在粵港澳大灣區發展方面亦取得良好進展。\n\n金管局積極開拓新機遇，進一步提升香港金融平台，包括資產及財富管理企業財資中心，以及綠色與可持續金融範疇的競爭力。\n\n# 儲備管理\n\n儘管投資環境複雜多變，外匯基金在2020年錄得2,358億港元的投資收入，回報率為5.3%，而且5個主要投資類別均錄得正回報。\n\n金管局繼續致力推動負責任投資及資產多元化。長期增長組合自2009年開展投資以來的內部回報率年率為13.7%。\n\n# 機構職能及社會責任\n\n年內金管局繼續透過不同渠道與社會及市場保持有效溝通，增進公眾對金管局政策及運作的了解。金管局在執行職務時，秉持極高的企業管治水平，支持員工提升專業能力、嚴格控制財政及加強資訊科技能力與保安，以應對新挑戰及項目，以及日益繁重的工作。\n\n與此同時，金管局繼續致力履行機構社會責任，力求成為負責任及可持續發展的機構。在新冠病毒疫情下，金管局作出特別工作安排，確保重要職能繼續正常運作，並同時保障員工健康。金管局又推出多項措施，支援有需要的個人及企業，以減輕疫情造成的不利影響。\n","en":"# 2020 Year in Review\n\n# Economic and Financial Landscape\n\nFaced with the COVID-19 pandemic, Hong Kong's economy recorded its largest contraction on record in 2020, with consumer and tourism-related industries particularly hard hit. The labor market deteriorated rapidly, while inflation eased. To address the challenging economic environment, the government and the Hong Kong Monetary Authority introduced relief measures to support the economy.\n\nDespite facing numerous challenges, the Hong Kong banking system remains stable, with a sound financial condition and continued deposit growth. Capital and liquidity remain ample, and asset quality remains at a healthy level.\n\n# Currency Stability\n\nDespite the uncertainties caused by the pandemic, the Hong Kong dollar's foreign exchange and monetary markets operated smoothly and orderly, reflecting the continued stability of Hong Kong's monetary system. The Hong Kong dollar exchange rate remained strong for most of 2020, with the strong-side exchange rate guarantee being triggered multiple times. This clearly demonstrates the robustness of the linked exchange rate system and the market's confidence in it.\n\n# Banking system stable.\n\nThe Hong Kong Monetary Authority (HKMA) is keeping a close watch on the impact of the pandemic on banking operations while continuing to focus on regulating banks’ credit and liquidity risk management. Given the increasing prevalence of cyber risks and the financial industry’s rapid adoption of technology, the HKMA has strengthened its oversight of banks’ technology risk management, operational resilience, and the protection of users of digital financial services.\n\nThe Hong Kong Monetary Authority (HKMA) has granted banks flexibility to continue providing services to customers during the pandemic. The HKMA has also collaborated with other relevant authorities to formulate the implementation details of the \"Cross-Border Wealth Management Pilot Program,\" and to provide guidelines for family offices and wealth management services.\n\nIn combating money laundering and terrorist financing, the Monetary Authority has swiftly taken action, not only clarifying how risk-based approaches and technology can help banks more effectively respond to situations related to the coronavirus pandemic, but also carefully managing the growing geopolitical tensions' impact on the banking system. The Monetary Authority continues to promote information sharing between public and private sectors and supports the banking industry in adopting compliance technology.\n\nThe Hong Kong Monetary Authority will introduce several new rules and regulations this year to strengthen banking oversight, aligning with the latest international standards. Regarding green and sustainable banking, the HKMA has entered the second phase of a three-phase approach and is formulating related regulatory requirements. The HKMA is also committed to establishing resolution standards, developing resolution plans, and building resolution execution capabilities to ensure Hong Kong has a credible banking resolution mechanism.\n\n# Hong Kong's Status as an International Financial Center\n\nThe Hong Kong Monetary Authority (HKMA) continues to promote the development of the fintech ecosystem, with banks and the payment industry increasingly adopting fintech solutions. Transaction volume on the Fast Payment System (FPS), Hong Kong’s real-time payment system, has surged. The HKMA is actively participating in cross-border collaboration in areas such as central bank digital currencies.\n\nHong Kong's position as a global offshore RMB business hub remains solid and continues to serve as a major gateway to China's mainland. Financial ties between Hong Kong and the mainland continue to strengthen through its world-class market infrastructure and connectivity mechanisms. Positive progress has also been made in the development of the Guangdong-Hong Kong-Macau Greater Bay Area this year.\n\nThe Hong Kong Monetary Authority is actively exploring new opportunities and further enhancing Hong Kong’s financial platform, including the competitiveness of corporate finance centers for asset and wealth management, as well as green and sustainable finance.\n\n# Inventory Management\n\nDespite a complex and volatile investment environment, the foreign exchange fund recorded investment income of HKD 235.8 billion in 2020, with a return rate of 5.3%, and all five major investment categories achieved positive returns.\n\nThe Financial Services and Markets Authority continues to promote responsible investing and asset diversification. The long-term growth portfolio has achieved an annualized internal rate of return of 13.7% since commencing investments in 2009.\n\n# Institutional Functions and Social Responsibility\n\nThroughout the year, the Hong Kong Monetary Authority (HKMA) continued to maintain effective communication with society and the market through various channels, enhancing public understanding of its policies and operations. In performing its duties, the HKMA upheld high standards of corporate governance, supporting employees in enhancing their professional capabilities, implementing strict financial controls, and strengthening information technology capabilities and security to address new challenges and projects, as well as an increasingly demanding workload.\n\nAt the same time, the Financial Supervisory Commission remains committed to fulfilling its social responsibility and strives to be a responsible and sustainably developing institution. Under the COVID-19 pandemic, the Commission implemented special work arrangements to ensure the continued normal operation of essential functions while safeguarding the health of its employees. The Commission has also launched various measures to support individuals and businesses in need, mitigating the adverse impacts of the pandemic.\n"}
{"zh":"# 2020年大事紀要\n\n# 貨幣穩定\n\n# 4月9日\n\n金管局宣布透過減發200億港元外匯基金票據，增加銀行同業市場整體港元流動性，並在新冠病毒疫情對環球宏觀環境帶來波動的情況下，有助確保港元銀行同業市場維持暢順運作。\n\n# 4月22日\n\n金管局宣布設立臨時性美元流動資金安排，為持牌銀行提供美元流動性支援及協助紓緩環球美元銀行拆借市場出現的流動性緊絀情況。\n\n# 10月23日\n\n金管局宣布指定9間認可機構作為香港離岸人民幣市場的一級流動性提供行。\n\n# 11月25日\n\n中國人民銀行（人民銀行）與金管局公布已續簽為期5年的貨幣互換協議。協議規模由原來的4,000億元人民幣（4,700億港元）擴大至5,000億元人民幣（5,900億港元）。\n\n# 銀行體系\n\n# 2月21日\n\n金管局與保險業監管局（保監局）因應疫情推出臨時便利措施，容許以非會面方式銷售特定保險產品，並合作審視涉及認可機構以非會面方式銷售保險產品的沙盒方案。\n\n# 3月16日\n\n金管局公布，香港適用的逆周期緩衝資本比率由2.0%下調至1.0%，即時生效。\n\n# 3月26日\n\n金管局聯同社會福利署及香港銀行公會（銀行公會）推出措施，方便身處內地的社會保障受助人在疫情下無須親自返港，透過遙距渠道收取有關援助金或津貼。\n\n# 4月17日\n\n金管局聯同銀行業中小企貸款協調機制宣布推出「預先批核還息不還本」計劃，支援中小型企業（中小企）客戶。\n\n# 4月20日\n\n香港按證保險有限公司（按證保險公司）於「中小企融資擔保計劃」下推出的「百分百擔保特惠貸款」開始接受申請。\n\n# 4月24日\n\n《2020年銀行業（資本）（修訂）規則》刊憲。\n\n金管局因應疫情設立專責查詢服務，協助「預先批核還息不還本」計劃客戶\n\n# 5月7日\n\n香港按揭證券有限公司（按揭證券公司）推出的「定息按揭試驗計劃」開始接受申請。\n\n# 5月8日\n\n金管局發出實施強制性背景查核計劃的諮詢文件，以減低認可機構聘用曾有失當行為紀錄人士的風險。\n\n# 5月22日\n\n金管局發表全面的《銀行文化自我評估的檢視報告》，為業界提供一系列做法以作參考。\n\n# 5月29日\n\n按證保險公司宣布「中小企融資擔保計劃」下「八成及九成信貸擔保產品」的優化措施，即時生效。\n\n# 6月4日\n\n金管局宣布聯同銀行業推出「銀行業人才起動計劃」，在疫情期間為應屆大學畢業生提供短期的工作機會及專業培訓。\n\n# 6月30日\n\n金管局公布綠色及可持續銀行業白皮書，闡述就應對氣候相關事項的監管方針的初步構思。\n\n# 7月10日\n\n金管局就加強監管信託業務的建議諮詢業界。\n\n# 7月31日\n\n金管局就銷售政府及相關組織發行的合資格零售債券的簡化安排向銀行提供指引。\n\n# 8月5日\n\n金管局聯同銀行業中小企貸款協調機制宣布延長「預先批核還息不還本計劃下貿易融資貸款還款期90天。\n\n金管局與保監局合作，就使用視像會議銷售長期保險產品的監管要求向業界提供指引。\n\n# 8月20日\n\n金管局放寬非住宅物業按揭貸款的逆周期宏觀審慎監管措施，這類貸款的適用按揭成數上限上調，一般個案的上限由四成上調至五成。\n\n# 9月2日\n\n為紓緩中小企資金周轉的壓力，按證保險公司宣布將「中小企融資擔保計劃」下「八成及九成信貸擔保產品」延遲償還本金措施的申請期延長6個月，至2021年3月31日。\n\n同日，金管局聯同銀行業中小企貸款協調機制宣布延長「預先批核還息不還本」計劃6個月至2021年4月30日。\n\n# 9月4日\n\n金管局發出通告，要求銀行實施優化的披露措施，向在數碼平台申請無抵押貸款及信用卡產品的零售個人客戶及中小企客戶提供「雙重提示」。\n\n# 9月18日\n\n「中小企融資擔保計劃」下「百分百擔保特惠貸款」的每家企業最高貸款額提高至12個月僱員薪金及租金的總和，或500萬港元，以較低者為準；最長還款期增至5年。\n\n# 9月29日\n\n金管局發表《在數碼創新年代的打擊洗錢及恐怖分子資金籌集監管》報告，闡明會如何在風險為本的打擊洗錢及恐怖分子資金籌集監管工作中加強應用數據及監管科技，作為金管局數碼化計劃的一環。\n\n# 9月30日\n\n金管局就零售銀行銷售投資及保險產品的喬裝客戶檢查計劃，與業界分享主要觀察結果及良好手法。\n\n# 11月2日\n\n按揭證券公司宣布「定息按揭試驗計劃」申請期將延長一年至2021年10月30日。\n\n# 11月3日\n\n金管局制定促進本地銀行業採用合規科技兩年計劃，該計劃載於題為《善用合規科技力量：轉變風險管理及合規》白皮書內。\n\n金管局宣布推出「網絡防衛計劃2.0」，以反映科技發展的最新趨勢，並融入全球網絡風險管理的最新做法，從而提升銀行業網絡防衛能力至更高水平。\n\n# 12月15日\n\n在金管局的支持下，銀行公會與存款公司公會聯合發出《智障人士銀行服務指引》，列載建議的原則和良好做法，為有需要的客戶提供銀行服務。\n\n# 12月18日\n\n金管局宣布推出銀行專業資歷架構「業務操作風險管理」單元，以推動銀行業人才培訓及提升從業員的專業能力。\n\n# 12月23日\n\n金管局就非會面渠道提供投資服務和就熟悉投資的非零售銀行客戶簡化投資產品披露，向銀行提供指引。\n\n# 12月31日\n\n金管局就根據《金融機構（處置機制）條例》（第628章）第92條建議以附屬法例形式訂立適用於認可機構的暫停金融合約終止權規則的公眾諮詢，發表諮詢總結，並就規則的草擬本諮詢業界。\n\n# 香港的國際金融中心地位\n\n# 1月22日\n\n金管局與泰國中央銀行公布央行數碼貨幣聯合研究計劃 — 「Inthanon-LionRock」項目的成果，並發表研究報告。項目旨在研究央行數碼貨幣於跨境支付的應用。\n\n# 2月\n\n金管局獲任命為財務行動特別組織轄下評估及合規小組聯席主席，任期兩年，由2020年至2022年。財務行動特別組織是打擊洗錢全球標準釐定組織，總部設於法國巴黎。\n\n# 香港的國際金融中心地位\n\n# 5月5日\n\n金管局與證券及期貨事務監察委員會共同發起綠色和可持續金融跨機構督導小組。\n\n# 5月20日\n\n香港貨幣及金融研究中心發表首份應用金融研究報告，題為「香港銀行業金融科技採用和創新」。\n\n# 6月29日\n\n金管局聯同人民銀行和澳門金融管理局發出聯合公告，宣布在粵港澳大灣區開展「跨境理財通」業務試點。\n\n# 8月3日\n\n金管局與國際結算銀行創新樞紐轄下香港中心推出「創科挑戰賽—貿易融資數碼化」。\n\n# 8月19日\n\n金管局總裁以視像形式主持東亞及太平洋地區中央銀行會議(EMEAP)第25屆行長級會議第一節。第二節會議於11月16日以視像形式舉行。\n\n# 8月21日\n\n香港貨幣及金融研究中心發表題為「銀行業人工智能的應用：轉變中的合規與監管環境」的第二份應用金融研究報告。\n\n# 8月31日\n\n《有限合夥基金條例》（第637章）實施，讓投資基金可在香港以有限責任合夥形式成立。\n\n# 11月2至6日\n\n金管局與投資推廣署合辦「香港金融科技周2020」，吸引來自超過130個經濟體逾120萬觀眾，並公布一連串計劃，包括「商業數據通」及連接「貿易聯動」與人民銀行「貿易金融區塊鏈平台」等，開拓有利推動金融科技的生態系統，以支持各類企業，尤其中小企的發展。\n\n# 11月3日\n\n由金管局與瑞士聯邦財政部轄下瑞士聯邦國際金融事務秘書處以網上形式合辦第4次「香港與瑞士金融合作對話」。\n\n# 11月9日\n\n金管局與世界銀行集團成員國際金融公司簽訂新的合作夥伴協議，推動「綠色商業銀行聯盟」，以鼓勵亞洲商業銀行為邁向更綠色的未來制定相關策略及目標。\n\n# 11月16日\n\n在政府債券計劃下發行第七批零售通脹掛鈎債券(iBond)。\n\n# 11月24日\n\n香港貨幣及金融研究中心發表題為「香港綠色債券市場：為可持續增長建設健全的市場生態」的第三份應用金融研究報告。\n\n# 11月27日\n\n金管局宣布獲委任為EMEAP轄下處置機制研究小組主席；該小組是專設的處置機制組織，就區內有關當局之間跨境處置的知識分享及研討提供支持。\n\n# 12月6日\n\n快速支付系統「轉數快」推出新功能，讓市民可經銀行以香港身份證號碼綁定銀行帳戶，以收取由機構發放的款項。\n\n# 12月14至15日\n\n金管局基建融資促進辦公室所設的綠色金融中心與國際金融公司合辦首屆「國際金融公司氣候業務網絡研討會」。\n\n# 12月17日\n\n綠色和可持續金融跨機構督導小組發布綠色和可持續金融的策略計劃，提出從六方面鞏固香港金融生態系統。\n\n# 12月21日\n\n轉數快付款功能擴展至政府繳費櫃枱及自助服務機。\n\n# 12月22日\n\n在政府債券計劃下發行第五批銀色債券。\n\n# 12月17、21及22日\n\n金管局率領銀行公會代表團，以視像會議方式與內地金融管理部門舉行年度會晤，就兩地金融發展近況進行討論。\n\n# 儲備管理\n\n# 12月18日\n\n金管局宣布會就作為政府「未來基金」部分的「香港增長組合」進行市場調查。\n\n# 機構職能\n\n# 11月13日\n\n金管局在其社交媒體平台推出公眾教育網劇《STEPS》，介紹金管局不同範疇的工作。\n\n# 12月31日\n\n金管局於2020年透過開放應用程式介面開放多11組在其網站公布的金融數據，供市民免費使用。\n","en":"# Summary of Major Events in 2020\n\n# Currency Stability\n\n# April 9th\n\nThe Hong Kong Monetary Authority (HKMA) announced that it will issue fewer Hong Kong dollar-denominated Exchange Fund Notes worth HK$20 billion to increase overall Hong Kong dollar liquidity in the interbank market, and to help ensure the smooth functioning of the Hong Kong dollar interbank market amid volatility in the global macroeconomic environment brought about by the coronavirus pandemic.\n\n# April 22\n\nThe Hong Kong Monetary Authority (HKMA) announced the establishment of a temporary US dollar liquidity arrangement to provide US dollar liquidity support to licensed banks and to help alleviate the liquidity stress in the global US dollar interbank market.\n\n# October 23rd\n\nThe HKMA announced the designation of nine authorized institutions as primary liquidity providers for the offshore RMB market in Hong Kong.\n\n# November 25\n\nThe People's Bank of China (PBOC) and the Hong Kong Monetary Authority (HKMA) have renewed a five-year currency swap agreement. The agreement's size has been expanded from the original 4,000 billion yuan (4,700 billion Hong Kong dollars) to 5,000 billion yuan (5,900 billion Hong Kong dollars).\n\n# The Banking System\n\n# February 21\n\nThe Hong Kong Monetary Authority (HKMA) and the Insurance Authority (IA) have introduced temporary measures in response to the pandemic, allowing the sale of specific insurance products without face-to-face interaction. They are also collaborating to review sandbox proposals involving authorized institutions selling insurance products remotely.\n\n# March 16th\n\nThe Hong Kong Monetary Authority (HKMA) announced that the countercyclical capital buffer ratio applicable to Hong Kong has been lowered from 2.0% to 1.0% and will take effect immediately.\n\n# March 26th\n\nThe Hong Kong Monetary Authority, together with the Social Welfare Department and The Hong Kong Association of Banks (HKAB), has launched measures to facilitate social security benefit recipients residing in mainland China to receive their financial assistance remotely, without needing to return to Hong Kong in person during the pandemic.\n\n# April 17\n\nThe Hong Kong Monetary Authority, together with the SME Loan Coordination Mechanism of the banking industry, has announced the launch of the \"Pre-Approved Interest-Only Repayment\" program to support small and medium-sized enterprise (SME) customers.\n\n# April 20\n\nHong Kong Mortgage Corporation Limited is now accepting applications for its “100% Guaranteed Special Loan” launched under the “SME Financing Guarantee Scheme”.\n\n# April 24th\n\nThe 2020 Banking (Capital) (Amendment) Rules have been published.\n\nThe Financial Services and Markets Authority has established a dedicated inquiry service in response to the epidemic to assist clients of the \"Advance Approval of Interest Payment Without Principal Repayment\" scheme.\n\n# May 7th\n\nHong Kong Mortgage Corporation Limited (Mortgage Securities Company) has launched its \"Fixed-Rate Mortgage Pilot Program\" and has begun accepting applications.\n\n# May 8th\n\nThe Financial Services and Markets Authority has issued a consultation paper on implementing a mandatory background check scheme to mitigate the risk of licensed institutions employing individuals with records of misconduct.\n\n# May 22\n\nThe Financial Supervisory Authority has released a comprehensive review report on bank cultural self-assessments, providing the industry with a range of practices to consider.\n\n# May 29th\n\nAmex Insurance Company announced the optimization measures for the \"80% and 90% Credit Guarantee Products\" under the \"Small and Medium Enterprises Financing Guarantee Scheme,\" which take effect immediately.\n\n# June 4th\n\nThe Monetary Authority announced that it will jointly launch the \"Banking Sector Talent Activation Program\" with the banking industry to provide short-term job opportunities and professional training to recent university graduates during the pandemic.\n\n# June 30th\n\nThe Financial Supervisory Agency has released a white paper on green and sustainable banking, outlining its initial thoughts on regulatory approaches to addressing climate-related matters.\n\n# July 10th\n\nThe Financial Services and Markets Commission is consulting with the industry on proposals to strengthen the regulation of trust services.\n\n# July 31st\n\nThe Financial Services and Markets Authority has provided guidance to banks regarding the simplified arrangements for the sale of eligible retail bonds issued by the government and related organizations.\n\n# August 5th\n\nThe Hong Kong Monetary Authority, together with the SME Loan Coordination Mechanism in the Banking Sector, announced the extension of the repayment period for trade financing loans under the Pre-Approved Interest-Only Repayment Plan by 90 days.\n\nThe Monetary Authority and the Insurance Authority collaborate to provide guidance to the industry on the regulatory requirements for selling long-term insurance products through video conferencing.\n\n# August 20th\n\nThe Hong Kong Monetary Authority has relaxed its countercyclical macroprudential measures for non-residential property mortgages, raising the loan-to-value (LTV) ratio limit from 40% to 50% for typical cases.\n\n# September 2nd\n\nTo alleviate the financial pressure on small and medium-sized enterprises (SMEs), the administering insurance company announced that the application period for principal repayment deferral measures under the “80% and 90% Credit Guarantee Products” of the SME Financing Guarantee Scheme has been extended by six months, to March 31, 2021.\n\nOn the same day, the Hong Kong Monetary Authority, together with the Small and Medium Enterprise Loan Coordination Mechanism in the banking sector, announced the extension of the \"Pre-Approval Interest-Only Payment Without Principal Repayment\" scheme for another six months until April 30, 2021.\n\n# September 4\n\nThe Financial Services and Markets Authority has issued a notice requiring banks to implement enhanced disclosure measures, providing \"dual notifications\" to retail individual customers and small and medium-sized enterprise customers who apply for unsecured loans and credit card products through digital platforms.\n\n# September 18\n\nUnder the \"SME Financing Guarantee Scheme,\" the maximum loan amount for the \"100% Guaranteed Loan\" for each enterprise has been increased to the sum of 12 months of employee salaries and rent, or 5 million HKD, whichever is lower; the maximum repayment period has been extended to 5 years.\n\n# September 29th\n\nThe Hong Kong Monetary Authority (HKMA) released a report titled “Combating Money Laundering and Terrorist Financing in the Era of Digital Innovation,” detailing how it will enhance the application of data and regulatory technology in its risk-based anti-money laundering and counter-terrorist financing regulation as part of its digitalization initiative.\n\n# September 30th\n\nThe HKMA shared key observations and best practices with the industry on its undercover customer inspection program for the sale of investment and insurance products by retail banks.\n\n# November 2\n\nThe mortgage-backed securities company announced that the application period for the \"Fixed-Rate Mortgage Pilot Program\" will be extended by one year to October 30, 2021.\n\n# November 3rd\n\nThe Financial Services and Markets Authority has launched a two-year plan to encourage local banks to adopt regulatory technology, detailed in a white paper titled \"Leveraging the Power of RegTech: Transforming Risk Management and Compliance.\"\n\nThe Financial Supervisory Authority has announced the launch of the \"Cyber Defense Program 2.0,\" reflecting the latest technological developments and incorporating the newest global practices in cybersecurity risk management to elevate the banking sector's cyber defense capabilities to a higher level.\n\n# December 15th\n\nWith the support of the Hong Kong Monetary Authority, the Hong Kong Association of Banks and the Deposit-Taking Companies Association jointly issued the “Guidelines on Banking Services for Persons with Intellectual Disabilities,” outlining recommended principles and best practices for providing banking services to customers with intellectual disabilities.\n\n# December 18\n\nThe Monetary Authority of Hong Kong (HKMA) has announced the launch of the \"Operational Risk Management\" module within the Banking Professional Qualifications Framework, aimed at advancing talent development in the banking sector and enhancing the professional capabilities of industry practitioners.\n\n# December 23rd\n\nThe HKMA provides guidance to banks on offering investment services through non-face-to-face channels and on simplifying product disclosure for non-retail bank customers who are familiar with investments.\n\n# December 31\n\nThe Hong Kong Monetary Authority published a consultation summary on the public consultation regarding the proposal to establish, through subsidiary legislation, rules on the suspension of termination rights for financial contracts applicable to authorized institutions under section 92 of the Financial Institutions (Resolution Mechanism) Ordinance (Chapter 628), and sought industry feedback on the draft rules.\n\n# Hong Kong: An International Financial Hub\n\n# January 22nd\n\nThe Hong Kong Monetary Authority (HKMA) and the Bank of Thailand announced the results of their joint research project on central bank digital currency (CBDC) — the “Inthanon-LionRock” initiative — and published a research report. The project aimed to explore the application of CBDC in cross-border payments.\n\n# February\n\nThe Hong Kong Monetary Authority has been appointed as a co-chair of the Policy Development and Compliance Group under the Financial Action Task Force (FATF) for a two-year term, from 2020 to 2022. The FATF is the global standard-setting body for combating money laundering and is headquartered in Paris, France.\n\n# Hong Kong: An International Financial Hub\n\n# May 5th\n\nThe Hong Kong Monetary Authority and the Securities and Futures Commission jointly launched a cross-institutional oversight group for green and sustainable finance.\n\n# May 20th\n\nThe Hong Kong Monetary and Financial Research Centre published its first applied financial research report titled \"Fintech Adoption and Innovation in the Hong Kong Banking Sector.\"\n\n# June 29th\n\nThe Hong Kong Monetary Authority, the People's Bank of China, and the Monetary Authority of Macao jointly announced the launch of the Cross-Border Wealth Management Connect pilot program in the Greater Bay Area.\n\n# August 3rd\n\nThe Hong Kong Monetary Authority and the Hong Kong Centre of the BIS Innovation Hub have launched the “FinTech Challenge – Trade Finance Digitisation.”\n\n# August 19th\n\nThe Chief Executive of the Hong Kong Monetary Authority chaired the first session of the 25th Meeting of the East Asia and Pacific Central Banks (EMEAP) Governors via video conference. The second session of the meeting was held via video conference on November 16th.\n\n# August 21\n\nThe Hong Kong Monetary and Financial Research Centre published its second Applied Financial Research Report titled \"Application of Artificial Intelligence in Banking: Evolving Compliance and Regulatory Environment.\"\n\n# August 31\n\nThe implementation of the Limited Partnership Fund Ordinance (Chapter 637) allows investment funds to be established in Hong Kong in the form of limited liability partnerships.\n\n# November 2nd to 6th\n\nThe Hong Kong Monetary Authority and the Hong Kong Trade Development Council co-organized \"FinTech Week 2020,\" attracting over 1.2 million viewers from more than 130 economies. A series of initiatives were also announced, including the \"Commercial Data Interchange\" and a connection between \"TradeLink\" and the People's Bank of China's \"Trade Finance Blockchain Platform,\" to foster a thriving FinTech ecosystem and support businesses of all sizes, particularly small and medium-sized enterprises.\n\n# November 3rd\n\nThe 4th \"Hong Kong-Switzerland Financial Cooperation Dialogue\" was jointly organized online by the Hong Kong Monetary Authority and the Secretariat for International Financial Affairs within the Swiss Federal Department of Finance.\n\n# November 9th\n\nThe Hong Kong Monetary Authority (HKMA) and the International Finance Corporation (IFC), a member of the World Bank Group, have signed a new partnership agreement to promote the Green Banking Alliance, encouraging Asian commercial banks to develop strategies and set targets for a more sustainable future.\n\n# November 16th\n\nThe seventh batch of retail inflation-linked bonds (iBond) has been issued under the government bond program.\n\n# November 24th\n\nThe Hong Kong Institute for Monetary and Financial Research published its third applied finance research report titled \"Hong Kong Green Bond Market: Building a Sound Market Ecosystem for Sustainable Growth.\"\n\n# November 27\n\nThe Financial Services and Markets Commission announced its appointment as the Chair of the Task Force on Enforcement Mechanisms under EMEAP. This task force is a dedicated body that provides support for knowledge sharing and discussions among relevant authorities in the region regarding cross-border enforcement actions.\n\n# December 6th\n\nThe fast payment system \"TransferFast\" has introduced a new feature allowing citizens to link their bank accounts through their banks using Hong Kong ID numbers, enabling them to receive payments issued by institutions.\n\n# December 14th to 15th\n\nThe Green Finance Centre, established by the Infrastructure Financing Facilitation Office of the Financial Services and Markets Commission, co-hosted the first \"IFC Climate Business Network Workshop\" with the International Finance Corporation.\n\n# December 17th\n\nThe Inter-Agency Oversight Group on Green and Sustainable Finance released a strategic plan for green and sustainable finance, proposing to strengthen Hong Kong's financial ecosystem from six aspects.\n\n# December 21st\n\nThe Fast Transfer Payment Function has been extended to government payment counters and self-service machines.\n\n# December 22\n\nA fifth batch of silver bonds has been issued under the government bond program.\n\n# December 17th, 21st, and 22nd.\n\nThe Monetary Authority led a delegation of banking industry representatives to hold an annual meeting with financial regulatory authorities in the mainland via video conference, discussing the current status of financial development in both regions.\n\n# Inventory Management\n\n# December 18\n\nThe Hong Kong Monetary Authority has announced that it will conduct a market survey regarding the \"Hong Kong Growth Portfolio,\" which serves as a component of the government's \"Future Fund.\"\n\n# Organizational Functions\n\n# November 13\n\nThe Financial Services and Markets Authority launched an educational web series, \"STEPS,\" on its social media platforms, introducing the Authority's work in various areas.\n\n# December 31\n\nIn 2020, the Hong Kong Monetary Authority made available through its open application programming interfaces (APIs) an additional 11 sets of financial data published on its website for public free use.\n"}
{"zh":"# 經濟及金融環境\n\n面對新冠病毒疫情，香港經濟在2020 年連續第二年收縮，並錄得歷年來最嚴重的跌幅。消費及旅遊相關行業尤其受到重創，其收縮幅度較整體經濟更大。與此同時，勞工市場急速惡化，通脹有所緩和。政府及金管局為應對嚴峻的經濟環境，推出歷來最大規模的紓困措施以支持經濟。新冠病毒疫苗接種可望使經濟活動回復正常，預期2021年經濟會恢復增長，然而經濟復甦的力度及步伐仍受疫情發展以及疫苗供應、覆蓋範圍和成效等眾多不明朗因素影響。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n受新冠病毒疫情打擊，香港經濟在2020年收縮6.1%，是連續第二年收縮，亦是有紀錄以來最嚴重的年度跌幅（表1）。經濟活動急跌主要是本地需求急劇收縮所致（圖1）。疫情爆發及相應的社交距離措施令本地消費活動受到重創。由於營商環境轉差，整體投資支出亦明顯減少。對外方面，儘管疫情導致供應鏈受干擾及全球需求萎縮，但部分受惠於中國內地迅速恢復生產和經濟活動，全年合計香港貨物出口僅略為下降。相比之下，由於封城、關閉邊境及旅客流量限制令全球旅遊業陷入停頓，所以香港服務輸出嚴重受挫。本地及轉口帶動的需求疲弱，亦令貨物進口及服務輸入轉差。由於進口總額下跌步伐較出口快，淨出口（貿易順差）為本地生產總值帶來支持（圖1）。按經濟行業分析，消費及旅遊相關行業，例如零售、住宿及膳食服務業受到的打擊尤其嚴重，收縮情況較整體經濟更差，而金融業則溫和增長。\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n\n# 經濟及金融環境\n\n圖 1 組成部分對實質本地生產總值增長的貢獻\n\n政府為應對疫情，透過2020至21年度《財政預算案》迅速推出歷來最大規模的紓困措施，並從「防疫抗疫基金」發放4輪補助，合共超過3,000億港元。這些措施包括向合資格居民發放一筆過10,000港元現金、透過「保就業」計劃提供工資補貼，以及為受疫情重創的行業提供一筆過資助、寬減租金及豁免收費。金管局則採取三管齊下的方式支持銀行業，從而支撐實體經濟。有關措施包括與銀行業積極協調，減輕企業及家庭的資金周轉壓力，釋放緩衝以提高銀行的借貸能力，並確保銀行有足夠流動性支持本地經濟活動。\n\n# 通脹\n\n通脹壓力在2020年明顯減弱。剔除政府一次性紓困措施的影響，基本通脹率放緩至1.3%，是2009年全球金融危機以來最小的升幅。基本食品（尤其新鮮豬肉）的價格壓力明顯減退；而自行烹煮以外，由於飲食業提供大幅度折扣，所以外出用膳的價格在下半年亦有所下降。隨着早前新簽訂的私人住宅租金回落，消費物價指數租金項目的增長亦回軟（圖2）。更廣泛而言，由於名義工資增長減慢及商業樓宇租金偏軟，本地營商成本壓力減少；而在疲弱的全球經濟狀況下，進口價格通脹有所緩和。\n\n圖 2 基本消費物價通脹\n\n# 勞工市場\n\n勞工市場在2020年急速惡化。經季節性調整的失業率年內由3.3%飆升至6.6%，為16年的高位（圖3），其中零售、住宿及膳食服務等受疫情重創行業的失業率達到10%以上。就業不足率亦於8月升至3.8%，為沙士疫情後的高位。部分由於經濟狀況急速惡化造成的周期性反應，勞動人口參與率輕微減少。總就業人數（圖3）及私營機構職位空缺急跌，反映整體勞工需求進一步收縮。名義工資及收入增長進一步放緩。政府推出「保就業」計劃，為僱主提供有時限的財政支援以保留僱員，使勞工市場獲得一定程度的支持。\n\n圖 3 勞工市場狀況\n\n# 股市\n\n隨着新冠病毒疫情爆發，恒生指數在首季急跌至3年低位。繼各國中央銀行及政府推出大型支持措施後，股市在第2季及第3季略為回穩（圖4）。由於新冠病毒疫苗研發出現突破，股市於接近年底時重拾一些上升動力。恒生指數於年底收報27,231點，全年計錄得3.4%跌幅。受惠於內地企業在香港的第二上市活動，2020年本港首次公開招股集資總額約4,000億港元，以集資額計全球排名第二。\n\n圖 4 資產價格\n\n# 物業市場\n\n部分受到超低利率所支持，住宅物業市場在2020年大致平穩（圖4）。整體樓價及成交量較前一年均無大變動。然而，由於家庭住戶入息減少，置業負擔能力更為偏緊。另一方面，非住宅物業市場進一步轉弱，物業價格錄得不同程度跌幅，成交量亦見底。受經濟下滑及空置率上升的影響，寫字樓及零售物業租金大幅下跌。鑑於2019年以來非住宅物業市場已出現大幅調整，並預期會持續受壓，加上考慮到經濟基調及外圍環境等其他因素，金管局於8月調整非住宅物業的逆周期宏觀審慎監管措施。政府因應市場需求回落，亦於11月撤銷購置非住宅物業的雙倍從價印花稅這項需求管理措施。\n\n# 經濟前景\n\n# 經濟環境\n\n新冠病毒疫苗接種可望使經濟活動回復正常，預期香港經濟在2021年（全年合計）重拾正增長，然而經濟復甦的力度及步伐仍受疫情發展及疫苗供應、覆蓋範圍和成效等眾多不明朗因素影響。具體而言，疫苗廣泛接種需時，因此本地經濟在2021年早段仍面對相當程度的挑戰。對外方面，預計內地經濟會進一步增強，並為香港貨物及服務輸出帶來支持，然而其他主要經濟體的復甦步伐將取決於其大規模接種疫苗計劃的成效。政府預測2021年實質本地生產總值增長率介乎3.5至5.5%之間，與國際組織及私營機構分析員對香港最新的增長預測平均4.4%相符。\n\n# 通脹及勞工市場\n\n鑑於環球及本地經濟狀況仍具挑戰，預期2021年的通脹壓力將維持輕微。此外，早前新簽訂私人住宅租金回落的傳遞效應，將繼續令本地通脹受到抑制。市場共識預測2021年整體通脹率為1.5%，而政府預期整體及基本通脹率分別為1.6%及1%。由於經濟前景在2021年早段仍具挑戰，加上私營機構分析員預計2021年全年失業率仍會在約5.9%的偏高水平，因此短期內勞工市場將繼續受壓。\n\n# 銀行體系表現\n\n香港銀行體系在2020年保持穩健，銀行財務狀況良好。儘管新冠病毒疫情帶來挑戰，銀行資產負債表繼續擴大，存款資金增加。銀行體系資本及流動性狀況維持充裕，資產質素輕微轉差，但仍處穩健水平。\n\n# 資產負債表走勢\n\n2020年銀行體系資產負債表擴大5.7%。由於經濟下滑，年內貸款增長減慢至1.2%，相比2019年的增幅為6.7%；其中在香港使用的貸款增加2.2%，在香港境外使用的貸款微增0.1%，貿易融資減少6.2%。2020年中國內地相關貸款微跌0.2%，相比2019年錄得7.4%的增長。\n\n銀行資產負債表的負債方面，存款總額在2020年增加5.4%，相比2019年的增幅為2.9%。由於存款總額增長較貸款總額快，整體貸存比率由2019年底的75.3% 降至 2020 年底的 72.3%（圖 5）。\n\n圖 5 銀行體系的貸款及存款\n\n# 資本充足水平\n\n2020年銀行體系資本狀況維持穩健，為抵禦潛在衝擊提供強大的緩衝。2020年底本地註冊認可機構的綜合總資本比率與2019年底相比維持穩定，為20.7%。一級資本比率於同期由18.5%微升至18.7%（圖 6）。\n\n2020年底《巴塞爾協定三》槓桿比率與2019年底相比維持穩定，仍為8.2%，遠高於3%的法定最低要求（圖 7）。\n\n圖 6 本地註冊認可機構的綜合資本比率\n\n圖 7 本地註冊認可機構的綜合槓桿比率\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健，有能力抵禦受壓時的流動性衝擊。第1類機構的季度平均流動性覆蓋比率在第4季為155.1%，遠高於100%的法定最低要求。第2類機構的季度平均流動性維持比率為57.9%，亦遠高於25%的法定最低要求（圖 8）。\n\n圖 8 指定認可機構的流動性比率\n\n銀行體系的資金來源維持穩定。於2020年底，第1類機構的穩定資金淨額比率為138.6%，遠高於100%的法定最低要求。第2A類機構的核心資金比率為139.5%，亦遠高於75%的法定最低要求（圖 9）。\n\n圖 9 指定認可機構的資金比率\n\n# 資產質素\n\n新冠病毒疫情影響下，年內銀行體系資產質素略為下降，但以歷史及國際標準計仍然維持良好。特定分類貸款比率由2019年底的0.57%上升至2020年底的0.90%，逾期及經重組貸款比率於同期由0.34%上升至0.57%（圖10）。中國內地相關貸款的特定分類貸款比率由 2019 年底的 0.75% 上升至 2020 年底的 0.96%。住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低位，分別為0.04%及0.27%（圖11）。\n\n圖 10 銀行體系的資產質素\n\n圖 11 住宅按揭貸款及信用卡貸款的拖欠比率\n\n# 盈利走勢\n\n低息環境加上資產質素略為下降，令銀行體系盈利受壓。零售銀行的整體除稅前經營溢利在2020年下降29.4%（圖12），主要是淨利息收入減少（-21.9%）及貸款減值撥備增加（+61.3%）所致。淨息差由2019年的1.63% 收窄至 2020 年的 1.18%（圖 13）。\n\n由於收入減少，零售銀行的成本與收入比率由2019年的39.5%，上升至2020年的46.8%（圖 14）。\n\n圖 12 零售銀行的表現\n\n圖 13 零售銀行淨息差\n\n圖 14 零售銀行成本與收入比率\n","en":"# Economic and Financial Landscape\n\nHong Kong's economy contracted for the second consecutive year in 2020, experiencing its sharpest decline on record, as a result of the COVID-19 pandemic. Consumer and tourism-related industries were particularly affected, with their contraction exceeding that of the overall economy. Simultaneously, the labor market deteriorated rapidly, while inflation eased. In response to this challenging economic environment, the government and the Hong Kong Monetary Authority introduced the largest-ever relief measures to support the economy. The rollout of COVID-19 vaccines is expected to facilitate a return to normal economic activity, and growth is anticipated in 2021. However, the strength and pace of the recovery remain contingent on factors including the pandemic’s trajectory, vaccine supply, coverage, and effectiveness.\n\n# Economic Retrospective\n\n# Real Economic Activities\n\nHong Kong's economy contracted by 6.1% in 2020, marking the second consecutive year of decline and the largest annual drop on record (Table 1). This sharp contraction was primarily due to a significant decrease in local demand (Figure 1). The pandemic and associated social distancing measures severely disrupted local consumer spending. Businesses also faced a less favorable environment, leading to a noticeable reduction in investment.\nDespite supply chain disruptions and a slowdown in global demand, Hong Kong’s merchandise exports remained relatively stable, benefiting from the rapid recovery of production and economic activity in mainland China. In contrast, Hong Kong’s service exports were significantly affected as lockdowns, border closures, and travel restrictions brought global tourism to a standstill. Weak demand for both local goods and re-exports also contributed to a decline in imports of goods and services. As import declines outpaced export declines, net exports (trade surplus) helped support Hong Kong's gross domestic product (Figure 1).\nBy economic sector, industries reliant on consumer spending and tourism, such as retail, accommodation, and food services, were particularly hard hit, experiencing a more severe contraction than the overall economy. The financial sector, however, saw moderate growth.\n\nTable 1: Real Gross Domestic Product Growth by Expenditure Category (Compared to Prior Period)\n\n# Economic and Financial Landscape\n\nFigure 1 shows the contribution of various components to real local gross domestic product growth.\n\nTo address the epidemic, the government swiftly launched the largest relief package in history through the Financial Budget for 2020-21, disbursing over HK$300 billion in four rounds of subsidies from the “Anti-epidemic Fund.” These measures included a one-off cash handout of HK$10,000 to eligible residents, wage subsidies through the “Employment Support Scheme,” and one-off grants, rent reductions, and fee waivers for industries severely impacted by the epidemic. The Hong Kong Monetary Authority, in turn, supported the banking sector through a three-pronged approach to bolster the real economy. These measures included actively coordinating with banks to alleviate financial pressure on businesses and households, releasing buffers to enhance banks’ lending capacity, and ensuring banks had sufficient liquidity to support local economic activity.\n\n# Inflation\n\nInflationary pressures eased noticeably in 2020. Excluding the impact of one-time government relief measures, the core inflation rate slowed to 1.3%, the smallest increase since the global financial crisis of 2009. Price pressures on basic food items, particularly fresh pork, diminished significantly; and dining-out prices also declined in the second half of the year due to substantial discounts offered by the restaurant industry, excluding home-cooked meals. Growth in the rental component of the Consumer Price Index also moderated, following the decline in recently signed private residential leases (Figure 2). More broadly, local business costs decreased as nominal wage growth slowed and commercial property rents remained subdued; and import price inflation eased amid a weak global economic environment.\n\nFigure 2: Core Consumer Price Inflation\n\n# Employment Market\n\nThe labor market deteriorated rapidly in 2020. The seasonally adjusted unemployment rate rose sharply from 3.3% to 6.6% during the year, reaching a 16-year high (Figure 3), with unemployment rates exceeding 10% in sectors severely impacted by the pandemic, such as retail, accommodation, and food services. The underemployment rate also rose to 3.8% in August, the highest since the SARS outbreak. Partly due to the cyclical response caused by the rapid deterioration of economic conditions, the labor force participation rate slightly decreased. Total employment numbers (Figure 3) and private sector job vacancies plummeted sharply, reflecting a further contraction in overall labor demand. Nominal wage and income growth further slowed. The government introduced the \"Job Retention\" plan, providing temporary financial support to employers to retain employees, offering the labor market some degree of support.\n\nFigure 3: Labor Market Conditions\n\n# Stock Market\n\nFollowing the outbreak of the COVID-19 pandemic, the Hang Seng Index fell to a three-year low in the first quarter. After central banks and governments worldwide implemented large-scale support measures, the stock market stabilized in the second and third quarters (Figure 4). Progress in COVID-19 vaccine development spurred a recovery in the market towards the end of the year. The Hang Seng Index closed at 27,231 points at year-end, recording a 3.4% decline for the year. Benefiting from secondary listings of mainland Chinese companies in Hong Kong, the city’s initial public offerings (IPOs) raised approximately HK$400 billion in 2020, ranking second globally in terms of funds raised.\n\nFigure 4: Asset Price\n\n# Real Estate Market\n\nSupported in part by ultra-low interest rates, the residential property market remained largely stable in 2020 (Figure 4). Overall property prices and transaction volumes showed little change compared to the previous year. However, due to a decline in household incomes, affordability for home purchases became tighter. On the other hand, the non-residential property market further weakened, with property prices declining to varying degrees and transaction volumes hitting a low. Affected by economic contraction and rising vacancy rates, office and retail property rents fell sharply. Given that the non-residential property market had already experienced significant adjustments since 2019 and was expected to continue facing downward pressure, and considering other factors such as the economic outlook and external environment, the Hong Kong Monetary Authority adjusted the countercyclical macroprudential measures for non-residential properties in August. In response to the decline in market demand, the government also revoked the double-rate stamp duty on non-residential property purchases, a demand management measure, in November.\n\n# Economic Prospects\n\n# Economic Environment\n\nThe rollout of the COVID-19 vaccine is expected to restore normal economic activities, and the Hong Kong economy is anticipated to regain positive growth for the full year of 2021. However, the strength and pace of economic recovery remain subject to numerous uncertainties, including the development of the pandemic, vaccine supply, coverage, and effectiveness. Specifically, it will take time for widespread vaccination, so the local economy still faces significant challenges in the early part of 2021. In terms of external factors, the mainland economy is expected to strengthen further, providing support for Hong Kong's exports of goods and services. However, the recovery pace of other major economies will depend on the effectiveness of their large-scale vaccination programs. The government forecasts the real GDP growth rate for 2021 to be between 3.5 and 5.5 percent, aligning with the average of 4.4 percent in the latest growth forecasts by international organizations and private sector analysts.\n\n# Inflation and the Labor Market\n\nGiven the continued challenges in global and local economic conditions, inflationary pressures are expected to remain mild in 2021. Furthermore, the pass-through effect of the recent decline in private residential rents will continue to suppress local inflation. Market consensus forecasts an overall inflation rate of 1.5% for 2021, while the government expects overall and core inflation rates to be 1.6% and 1%, respectively. Due to the challenging economic outlook in the early part of 2021, coupled with private sector analysts' expectations that the unemployment rate will remain at a relatively high level of around 5.9% for the entire year, the labor market is expected to remain under pressure in the short term.\n\n# Banking System Performance\n\nThe Hong Kong banking system remained stable in 2020, with banks in good financial condition. Despite the challenges posed by the COVID-19 pandemic, bank balance sheets continued to expand, and deposits increased. The banking system maintained ample capital and liquidity, while asset quality experienced a slight decline but remained sound.\n\n# Balance Sheet Trends\n\nIn 2020, the banking sector’s balance sheet expanded by 5.7%. Loan growth slowed to 1.2% during the year due to the economic downturn, compared to a growth rate of 6.7% in 2019. Specifically, loans used in Hong Kong increased by 2.2%, while loans used outside of Hong Kong saw a slight increase of 0.1%, and trade financing decreased by 6.2%. Loans related to mainland China saw a slight decrease of 0.2% in 2020, compared to a 7.4% increase in 2019.\n\nOn the liabilities side of the bank’s balance sheet, total deposits increased by 5.4% in 2020, compared with a 2.9% increase in 2019. Because deposit growth exceeded loan growth, the overall loan-to-deposit ratio decreased from 75.3% at the end of 2019 to 72.3% at the end of 2020 (Figure 5).\n\nFigure 5: Loans and Deposits in the Banking System\n\n# Capital Adequacy Level\n\nThe banking system's capital position remained robust in 2020, providing a strong buffer against potential shocks. The aggregate capital ratio of locally registered authorized institutions remained stable at 20.7% as of the end of 2020, compared to the same period in 2019. The tier 1 capital ratio increased slightly from 18.5% to 18.7% during the same period (Figure 6).\n\nThe Basel III leverage ratio remained stable at 8.2% at the end of 2020, compared to the end of 2019, significantly exceeding the regulatory minimum requirement of 3% (Figure 7).\n\nFigure 6: Comprehensive Capital Ratio of Locally Registered and Accredited Institutions\n\nFigure 7 Comprehensive Leverage Ratio of Locally Registered Accredited Institutions\n\n# Liquidity Situation\n\nThe banking system's liquidity situation remains robust, capable of withstanding liquidity shocks during periods of stress. The quarterly average liquidity coverage ratio for Class 1 institutions in the fourth quarter was 155.1%, significantly exceeding the 100% statutory minimum requirement. The quarterly average liquidity maintenance ratio for Class 2 institutions was 57.9%, also far above the 25% statutory minimum requirement (Figure 8).\n\nFigure 8: Liquidity Ratios of Designated Accredited Institutions\n\nThe funding sources of the banking system remain stable. As of the end of 2020, Tier 1 institutions had a stable funding net amount ratio of 138.6%, significantly exceeding the statutory minimum requirement of 100%. Tier 2A institutions also had a core funding ratio of 139.5%, well above the statutory minimum requirement of 75% (Figure 9).\n\nFigure 9: Funding Ratios of Designated Accredited Institutions\n\n# Asset Quality\n\nUnder the impact of the novel coronavirus pandemic, the asset quality of the banking system slightly declined during the year, but remained good by historical and international standards. The specific classified loan ratio increased from 0.57% at the end of 2019 to 0.90% at the end of 2020, while the overdue and restructured loan ratio rose from 0.34% to 0.57% during the same period (Figure 10). The specific classified loan ratio for relevant loans in mainland China increased from 0.75% at the end of 2019 to 0.96% at the end of 2020. The delinquency rates for residential mortgage loans and credit card loans remained low at 0.04% and 0.27%, respectively (Figure 11).\n\nFigure 10: Asset Quality of the Banking System\n\nFigure 11: Mortgage Loan and Credit Card Loan Delinquency Ratios\n\n# Profit Trends\n\nLow interest rates coupled with a slight decline in asset quality put pressure on the banking system’s profitability. Pre-tax operating profits of retail banks decreased by 29.4% in 2020 (Figure 12), primarily due to a decrease in net interest income (-21.9%) and an increase in loan impairment provisions (+61.3%). The net interest margin narrowed from 1.63% in 2019 to 1.18% in 2020 (Figure 13).\n\nDue to declining revenue, the cost-to-income ratio for retail banks rose from 39.5% in 2019 to 46.8% in 2020 (Figure 14).\n\nFigure 12: The Performance of Retail Banking\n\nFigure 13: Net Interest Margin of Retail Banks\n\nFigure 14 Retail Banking Cost-to-Income Ratio\n"}
{"zh":"# 貨幣穩定\n\n儘管新冠病毒疫情增加不確定因素，港元外匯及貨幣市場運作暢順有序。受到大量股票相關的資金流入所支持，港元匯率於2020 年內大部分時間偏強，而強方兌換保證多次被觸發。聯繫匯率制度是香港金融體系的基石，充分展現強大的抵禦衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 設於金管局的結算戶口結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n表 1 貨幣基礎\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85 的兌換範圍。\n\n# 2020年回顧\n\n# 匯率穩定\n\n隨着3月全球爆發新冠病毒疫情，避險情緒下環球投資者增持美元，令美元資金狀況明顯收緊。在聯繫匯率制度（聯匯制度）下，由於港元利率受同期美元利率影響，美元流動性緊張令香港貨幣狀況收緊。儘管其後美國聯邦儲備局實施流動資金計劃，美元資金壓力有所紓緩，但由於股票相關需求及季結效應，令香港貨幣狀況仍維持偏緊。而港元需求殷切，加上港元與美元的正息差刺激套息交易活動，促使港元匯率偏向強方兌換保證匯率（圖1），強方兌換保證最終於4月被觸發。其後新股集資活動暢旺，以及「滬港通」與「深港通」下的南向資金帶動股票相關資金流入，令港元一直維持接近7.75水平，並導致強方兌換保證在2020年內多次被觸發。強方兌換保證在4月21日至10月28日期間合共被觸發85次，累計資金流入3,835億港元。整體而言，港元外匯市場在2020年全年運作正常。\n\n圖 1 2020年市場匯率\n\n總結餘（進行貼現窗活動前）與未償還外匯基金票據及債券總額由2019年底的11,330億港元，增加至2020年底的15,266億港元（圖2）。隨着強方兌換保證被觸發，金管局應銀行要求合共沽出3,835億港元。新冠病毒疫情引致環球宏觀環境波動，金管局為了提供額外港元流動性，亦於4月底及5月初逐步減發總計200億港元外匯基金票據。由於強方兌換保證被觸發及外匯基金票據發行量減少，總結餘（進行貼現窗活動前）由2019年底的543億港元，增加至2020年底的4,575億港元。年內未償還外匯基金票據及債券總額由10,787億港元，稍降至10,692億港元，反映外匯基金票據發行量減少，這抵銷了按一貫做法以新發行的外匯基金票據及債券來吸納未償還外匯基金票據及債券的利息。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖 2 2020年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n隨着農曆新年假期後流動性需求減退，香港銀行同業拆息在2月普遍下降（圖3）。踏入3月，由於美元資金壓力，連同新股集資相關及季結資金需求等本地因素，香港銀行同業拆息一度上升。其後由於強方兌換保證被觸發及外匯基金票據發行量減少，令總結餘增加，港元流動性狀況逐步紓緩。\n\n因應美國聯邦基金利率目標範圍於3月兩度下調，以及反映年內隔夜與1個月香港銀行同業拆息變動，基本利率由年初的2.73厘下降至年底收報0.50厘。在零售層面，儘管美國聯邦基金利率目標範圍調低，銀行仍維持最優惠貸款利率不變。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2019年的383億港元降至2020年的91億港元。\n\n圖 3 2020 年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n過去30多年來，聯匯制度一直是香港金融體系的重要支柱，歷經考驗均能展現強大的抵禦衝擊的能力。儘管2020年面對挑戰，港元外匯及貨幣市場保持正常運作，一再證明聯匯制度穩健有效。年內面對一些毫無根據的謠言，質疑聯匯制度以至香港的金融穩定，金管局迅速向公眾重申香港會繼續實施聯匯制度，同時資金自由流動及港幣自由兌換受到《基本法》第112條保障。金管局另又發表多篇文章，闡明逆境下香港金融體系繼續展現強大抵禦衝擊能力的事實。政府亦堅決維持聯匯制度。香港的金融市場有序運作，以及港元繼續如常作為支付及保值貨幣，反映上述措施有效維持公眾對聯匯制度的信心。國際貨幣基金組織在《2020年對外部門報告》重申香港擁有具透明度的規則、充裕的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。儘管新冠病毒疫情構成負面影響，香港銀行體系繼續運作暢順，流動性及資本水平以國際標準而言均非常充裕。為確保銀行體系具備承受衝擊的能力，金管局一直密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。與此同時，金管局亦為銀行體系提供更多流動性，維持貨幣及金融穩定。除減發外匯基金票據以增加港元流動性外，金管局為銀行設立一系列流動資金安排。此外，金管局與銀行保持聯繫，確保它們在緊張情況時利用這些流動資金安排。因應新冠病毒疫情為環球金融市場帶來波動及不確定因素，金管局推出臨時性美元流動資金安排，為持牌銀行提供美元流動性支援，有助紓緩環球美元銀行拆借市場流動性緊絀的情況。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2020年在109.8至112.1%之間上落，並無觸及上限或下限。該比率於12月31日收報109.9%（圖4）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖 4 2020年支持比率每日變動\n\n# 其他事務\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2020年，貨幣發行委員會探討的課題包括香港經濟的情景分析、香港物業市場的評估、了解跨境資金流的概念架構，以及了解香港銀行同業市場。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 貨幣研究\n\n疫情持續下，香港貨幣及金融研究中心（研究中心）在2020年仍能維持一定數量的研究成果。在2020年，研究中心合共發表20篇研究論文，涵蓋貨幣政策、銀行體系穩定、市場微觀結構和金融科技發展等廣泛議題，部份論文已獲接納或正被評審在專業期刊中刊登。在疫情下由於要實施社交距離及旅遊限制，研究中心舉辦的研討會、講座及到訪研究計劃等主要活動需要押後，待日後公共衛生和旅遊條件回復正常後，研究中心將會復辦上述活動。\n\n# 紙幣及硬幣\n\n截至2020年底，流通銀行紙幣（指發鈔銀行發行的紙幣）總值5,595億港元，較上年增加8.3%（圖5、6及7）。政府發行的流通紙幣及硬幣總值127億港元，較上年減少0.6%（圖8及9）。在政府發行的紙幣及硬幣中，10港元流通紙幣總值46億港元，其中塑質鈔票佔79%。\n\n圖 5 2020年底按發鈔銀行分析的銀行紙幣流通金額\n\n圖 6 2020年底流通銀行紙幣分布情況\n\n圖 7 2020 年底銀行紙幣流通金額\n\n圖 8 2020年底政府發行紙幣及硬幣流通金額\n\n圖 9 2020年底政府發行流通紙幣及硬幣分析\n\n# 香港鈔票\n\n繼於2020年1月推出20港元及50港元面額新鈔，2018年新鈔系列所有5款面額鈔票已在市面流通。該系列鈔票具備更強固及應用方便的防偽特徵，廣受市民歡迎，並逐漸取代舊版鈔票。\n\n年內金管局繼續舉辦講座，介紹香港鈔票的設計及防偽特徵。金管局舉辦8場講座(包括網上形式)，增進公眾對香港鈔票的認識，吸引2,000多名人士參加，包括銀行櫃位職員、商戶及學生等。\n\n# 硬幣收集計劃\n\n硬幣收集計劃於2014年10月推出，年內繼續廣受大眾歡迎。這是全球首個有系統的流動硬幣收集計劃，設有兩部收銀車輪流停駐全港18區。每部收銀車均裝設兩部高速硬幣點算機，市民可選擇將硬幣轉換成鈔票或用作八達通卡或電子錢包等儲值支付工具增值，亦可將款項放入車內的公益金捐款箱。此外，金管局與香港社會服務聯會合作，在非政府組織賣旗日派出收銀車收集硬幣。收銀車亦到訪學校，增進學生對硬幣收集計劃的認識。過去多年硬幣收集計劃曾獲頒多個本港及國際獎項，對其創新及環保的處理方法予以肯定。\n","en":"# Currency Stability\n\nDespite the increased uncertainties caused by the COVID-19 pandemic, the Hong Kong dollar's foreign exchange and money markets operated smoothly and orderly. Supported by significant inflows of capital related to stocks, the Hong Kong dollar exchange rate remained generally strong for most of 2020, with the strong-side exchange rate guarantee being triggered multiple times. The linked exchange rate system serves as the cornerstone of Hong Kong's financial system, fully demonstrating its strong resilience against shocks.\n\n# Objective\n\nThe primary objective of Hong Kong's monetary policy is to maintain currency stability, which entails ensuring the stability of the Hong Kong dollar exchange rate, keeping the exchange rate of the Hong Kong dollar against the US dollar within a range of HK$7.75 to HK$7.85 per US dollar in the foreign exchange market. This monetary system primarily employs a currency board system, stipulating that the US dollar reserves held by the Exchange Fund must provide at least 100% backing for the monetary base; when the monetary base changes, the US dollar reserves must correspondingly increase or decrease, fully matching the changes in the monetary base.\n\nThe monetary base (Table 1) comprises:\n- Certificates of indebtedness (providing full backing for banknotes issued by the three note-issuing banks)\n- Currency in circulation issued by the Government, including coins\n- The aggregate balances of clearing accounts maintained with the HKMA (i.e., the total balance)\n- Exchange Fund bills and bonds issued by the HKMA on behalf of the Government.\n\nTable 1 Monetary Base\n\nThe Hong Kong Monetary Authority maintains the stability of the Hong Kong dollar exchange rate through an automatic interest rate adjustment mechanism and its firm commitment to fulfilling the exchange rate guarantee. When the strong (or weak) exchange rate guarantee is triggered, the Hong Kong Monetary Authority will, upon request from banks, sell Hong Kong dollars and buy U.S. dollars at a rate of 7.75 Hong Kong dollars per U.S. dollar (or buy Hong Kong dollars and sell U.S. dollars at 7.85 Hong Kong dollars per U.S. dollar), causing the total surplus to increase (or decrease), which in turn leads to a decline (or rise) in the Hong Kong dollar interest rate, thereby prompting the Hong Kong dollar exchange rate to return to the 7.75 to 7.85 exchange rate range.\n\n# 2020 Year in Review\n\n# Exchange Rate Stability\n\nWith the outbreak of the COVID-19 pandemic globally in March, risk aversion prompted global investors to increase their holdings of U.S. dollars, leading to a significant tightening of dollar liquidity. Under the linked exchange rate system, as Hong Kong dollar interest rates are influenced by prevailing U.S. interest rates, this dollar liquidity squeeze tightened monetary conditions in Hong Kong. Although the U.S. Federal Reserve subsequently implemented liquidity programs, easing dollar funding pressures to some extent, continued demand related to equities and end-of-quarter effects kept Hong Kong monetary conditions relatively tight. Strong demand for Hong Kong dollars, coupled with the positive interest rate differential between the Hong Kong dollar and the U.S. dollar stimulating carry trade activity, pushed the Hong Kong dollar exchange rate towards the upper limit of its permitted trading range (Figure 1), triggering the strong-side exchange rate guarantee in April. Subsequently, robust initial public offering (IPO) activity and inflows of capital from mainland China through the Shanghai-Hong Kong and Shenzhen-Hong Kong Stock Connect programs drove equity-related capital inflows, keeping the Hong Kong dollar consistently close to 7.75 and causing the strong-side exchange rate guarantee to be triggered multiple times throughout 2020. The strong-side exchange rate guarantee was triggered a total of 85 times between April 21 and October 28, resulting in cumulative inflows of HK$383.5 billion. Overall, the Hong Kong dollar foreign exchange market functioned normally throughout 2020.\n\nFigure 1: Market Exchange Rate in 2020\n\nThe aggregate balance (prior to the discount window operations) and the total outstanding amount of foreign exchange fund notes and bonds increased from HKD 11,330 billion at the end of 2019 to HKD 15,266 billion at the end of 2020 (Figure 2). Following the triggering of the linked exchange rate assurance scheme, the Hong Kong Monetary Authority (HKMA) sold a total of HKD 3,835 billion in response to requests from banks. The global macroeconomic environment fluctuated due to the COVID-19 pandemic, and the HKMA gradually issued a total of HKD 200 billion in foreign exchange fund notes in late April and early May to provide additional Hong Kong dollar liquidity. As a result of the triggering of the linked exchange rate assurance scheme and the reduction in the issuance of foreign exchange fund notes, the aggregate balance (prior to the discount window operations) increased from HKD 543 billion at the end of 2019 to HKD 4,575 billion at the end of 2020. The total outstanding amount of foreign exchange fund notes and bonds decreased slightly from HKD 10,787 billion to HKD 10,692 billion during the year, reflecting the reduction in the issuance of foreign exchange fund notes, which offset the practice of using newly issued foreign exchange fund notes and bonds to absorb the interest on outstanding foreign exchange fund notes and bonds. The overall monetary base remained fully supported by foreign exchange reserves.\n\nFigure 2: 2020 Total Surplus (Prior to Discount Window Operations) and Outstanding Foreign Exchange Fund Notes and Bonds\n\n# Currency Market\n\nFollowing the decline in liquidity demand after the Lunar New Year holiday, the Hong Kong interbank offered rate (HIBOR) generally decreased in February (Figure 3). In March, HIBOR temporarily rose due to pressure on U.S. dollar funding, compounded by local factors such as new share offerings and end-of-quarter settlements. Subsequently, the triggering of the strong-side convertibility guarantee and a reduction in the issuance of Exchange Fund bills increased overall reserves, gradually easing Hong Kong’s liquidity conditions.\n\nIn response to the two rate cuts in the U.S. Federal Funds Rate target range in March, as well as reflecting changes in overnight and one-month Hong Kong Interbank Offered Rates (HIBOR) during the year, the basic interest rate fell from 2.73% at the start of the year to 0.50% by year-end. At the retail level, despite the reduction in the U.S. Federal Funds Rate target range, banks maintained their prime lending rates unchanged. Overall, the Hong Kong money market continued to operate normally. Discount window lending decreased from 383 billion Hong Kong dollars in 2019 to 91 billion Hong Kong dollars in 2020.\n\nFigure 3: Hong Kong Interbank Offer Rate (HIBOR) in 2020\n\n# Linked Exchange Rate System\n\nFor over three decades, the Linked Exchange Rate System has been a cornerstone of Hong Kong’s financial system, consistently demonstrating robust resilience through various challenges. Despite the difficulties encountered in 2020, the Hong Kong dollar’s foreign exchange and money markets continued to operate normally, repeatedly proving the system’s stability and effectiveness. Throughout the year, in response to baseless rumors questioning the Linked Exchange Rate System and Hong Kong’s financial stability, the Hong Kong Monetary Authority (HKMA) swiftly reaffirmed to the public that Hong Kong would continue to implement the system, emphasizing that the free flow of capital and the free convertibility of the Hong Kong dollar are guaranteed by Article 112 of the Basic Law. The HKMA also published several articles clarifying that Hong Kong’s financial system continues to showcase strong resilience against shocks even in adverse conditions. The government remains firmly committed to maintaining the Linked Exchange Rate System. The orderly operation of Hong Kong’s financial markets, alongside the continued use of the Hong Kong dollar as a medium of payment and store of value, reflects the effectiveness of these measures in sustaining public confidence in the system. The International Monetary Fund reaffirmed in its “2020 External Sector Report” that Hong Kong possesses transparent rules, ample fiscal and foreign exchange reserves, sound financial regulation and supervision, a flexible economy, and a prudent fiscal framework, all of which ensure the credibility of the Linked Exchange Rate System.\n\nA sound banking system plays a crucial role in the proper functioning of the Hong Kong dollar exchange mechanism. Despite the negative impact of the coronavirus pandemic, the Hong Kong banking system has continued to operate smoothly, with ample liquidity and capital levels in line with international standards. To ensure the banking system's ability to withstand shocks, the Hong Kong Monetary Authority (HKMA) has been closely monitoring banks' credit, liquidity, and interest rate risk management, as well as the results of stress tests, and maintaining regulatory oversight on bank lending. At the same time, the HKMA has provided more liquidity to the banking system to maintain monetary and financial stability. In addition to reducing the issuance of Exchange Fund Notes to increase Hong Kong dollar liquidity, the HKMA has established a series of liquidity facilities for banks. Furthermore, the HKMA has maintained close communication with banks to ensure they can utilize these liquidity facilities during periods of stress. In response to the volatility and uncertainties brought about by the coronavirus pandemic in global financial markets, the HKMA introduced temporary US dollar liquidity facilities to provide liquidity support to licensed banks, helping to alleviate the liquidity tightness in the global US dollar interbank lending market.\n\nTo enhance the transparency of the Hong Kong Monetary Authority's accounts, since October 1998, certain assets of the Exchange Fund have been designated to support the monetary base. The support ratio (the ratio of supporting assets to the monetary base) fluctuated between 109.8% and 112.1% in 2020, without reaching either the upper or lower limits. The ratio stood at 109.9% as of December 31 (Figure 4). Under the Linked Exchange Rate System, although certain Exchange Fund assets have been designated as part of the support portfolio, all Exchange Fund assets can be used to support the Hong Kong dollar exchange rate. The Exchange Fund's substantial financial resources, combined with Hong Kong's sound banking system, provide strong backing for the monetary and financial stability of Hong Kong.\n\nFigure 4: Daily Fluctuation of Support Rate in 2020\n\n# Other matters\n\nThe Currency Issuance Committee under the Exchange Fund Advisory Committee is responsible for monitoring and examining issues relating to Hong Kong’s currency and financial stability. In 2020, the issues examined by the Currency Issuance Committee included a scenario analysis of the Hong Kong economy, an assessment of the Hong Kong property market, understanding the conceptual framework of cross-border capital flows, and understanding the Hong Kong interbank market. The minutes of the Currency Issuance Committee meetings and the reports on the operation of the monetary authority system submitted to it by the Hong Kong Monetary Authority are available on the HKMA website.\n\n# Monetary Research\n\nDespite the ongoing pandemic, the Hong Kong Research Centre for Monetary and Financial Studies (the Centre) maintained a certain level of research output in 2020. In that year, the Centre published a total of 20 research papers covering a wide range of topics, including monetary policy, banking system stability, market microstructure, and fintech development. Some of these papers have been accepted or are currently under review for publication in professional journals. Due to the implementation of social distancing measures and travel restrictions during the pandemic, the Centre had to postpone its major activities, such as seminars, lectures, and research visits. These activities will be resumed once public health and travel conditions return to normal.\n\n# Paper money and coins\n\nAs of the end of 2020, the total value of circulating banknotes (referring to banknotes issued by issuing banks) amounted to 559.5 billion Hong Kong dollars, representing an 8.3% increase compared to the previous year (Figures 5, 6, and 7). The total value of government-issued circulating banknotes and coins was 12.7 billion Hong Kong dollars, a 0.6% decrease from the previous year (Figures 8 and 9). Among the government-issued banknotes and coins, the total value of 10 Hong Kong dollar circulating banknotes was 4.6 billion Hong Kong dollars, with 79% being polymer banknotes.\n\nFigure 5: Amount of banknotes in circulation analyzed by issuing bank as of end of 2020\n\nFigure 6: Distribution of Banknotes in Circulation at the End of 2020\n\nFigure 7: Amount of Banknotes in Circulation at the End of 2020\n\nFigure 8: Circulating Amount of Banknotes and Coins Issued by the Government by the End of 2020\n\nFigure 9: Analysis of Government-Issued Circulating Banknotes and Coins at the End of 2020\n\n# Hong Kong Banknotes\n\nFollowing the launch of the 20 and 50 Hong Kong dollar banknotes in January 2020, all five denominations of the 2018 banknote series are now in circulation. This series features enhanced security features for greater durability and ease of use, and has been widely welcomed by the public, gradually replacing the older versions.\n\nThroughout the year, the Hong Kong Monetary Authority (HKMA) continued to hold lectures introducing the design and anti-counterfeiting features of Hong Kong banknotes. The HKMA organized eight lectures (including online sessions), enhancing the public's understanding of Hong Kong banknotes and attracting more than 2,000 participants, including bank tellers, merchants, and students.\n\n# Coin Collection Program\n\nThe coin collection program was launched in October 2014 and continued to be widely popular throughout the year. It was the world's first systematic mobile coin collection initiative, featuring two coin-counting carts that took turns stopping at all 18 districts of Hong Kong. Each cart was equipped with two high-speed coin counters. Citizens could choose to exchange coins for cash, or use them to top up Octopus Cards or electronic wallets for payment. They could also deposit the money into the charitable donation boxes inside the carts. In addition, the Hong Kong Monetary Authority collaborated with the Hong Kong Society for Community Services to collect coins using the carts during the non-governmental organization's charity flag sale day. The carts also visited schools to raise students' awareness of the coin collection program. Over the years, the coin collection program has received numerous awards from both local and international organizations, recognizing its innovative and environmentally friendly approach.\n"}
{"zh":"# 銀行體系穩定\n\n儘管新冠病毒疫情爆發為經濟帶來重大挑戰，香港銀行體系於2020年維持穩健。年內金管局除密切留意疫情對銀行營運及監管活動的影響並靈活應變外，繼續將監管重點放在認可機構的信用及流動性風險管理上。鑑於網絡威脅持續增加及銀行業使用金融科技的上升趨勢，金管局加強對認可機構科技風險管理及運作穩健性的監管。金管局亦與銀行及國際組織緊密合作，促進業界過渡至備用參考利率。\n\n在操守監管方面，金管局給予認可機構在遵守監管規定上彈性處理的空間以及提供指引，以便一方面協助銀行在疫情下的業務運作及繼續為客戶提供服務，另一方面則繼續確保投資者及消費者得到保障。金管局聯同有關當局制定「跨境理財通」業務試點的建議實施細則，並諮詢業界。金管局與證券及期貨事務監察委員會合作，就精簡有關家族辦公室及擁有高資產淨值並精於財務事宜的投資者的銷售程序提供指引。此外，金管局加強對數碼金融服務消費者的保障，並繼續推動以客為本的企業文化。\n\n在打擊洗錢及恐怖分子資金籌集方面，金管局迅速採取行動，不但釐清風險為本方法及科技如何協助認可機構更有效應對與新冠病毒疫情相關的情況，並同時審慎應對持續升溫的地緣政治緊張局勢對銀行體系造成的影響。金管局繼續支持有關提升打擊洗錢及恐怖分子資金籌集工作的成效與效率的措施，包括增加參與公私營夥伴共享訊息的認可機構數目，以及支持銀行業採用合規科技。金管局又順應科技及數據運用的國際發展趨勢，展開進一步加強打擊洗錢及恐怖分子資金籌集監察能力的計劃。\n\n與此同時，金管局與銀行業緊密合作，優化監管政策與程序，以及推行提升人才專業能力的措施。香港在實施國際監管標準方面取得理想進展，包括資本充足標準和披露標準。在促進綠色及可持續銀行業的發展方面，金管局已進入三個階段中的第二階段，正制定相關監管規定。金管局亦繼續致力確保香港備有具公信力的認可機構處置機制，包括制定新處置標準及實施吸收虧損能力規定的規則，以提升認可機構的處置可行性。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊、應對危機及自危機中恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。金融管理專員亦負責某些金融市場基建的指定及監管。\n\n然而，金融管理專員不能確保金融體系全無風險，香港的審慎監管制度亦並非為確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構（以及其他類型機構）的處置機制當局。為落實香港的處置機制，必須制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n# 2020年回顧\n\n# 監管工作概覽\n\n金管局在2020年共進行186次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治、風險管理及金融科技策略。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行30次會議，並與認可機構及其外聘核數師共舉行30次三方聯席會議。\n\n除了非現場審查工作外，金管局亦進行定期現場審查，並以專題評估作為配合，以審視被評估屬較高風險的範疇。金管局於年內共進行610次現場審查及專題評估，並繼續以信用風險管理作為審查及評估的主要重點之一。另一個重點是在新冠病毒疫情下的業務操作風險及科技風險管理。此外，金管局又增加針對流動性及市場風險管理的現場審查及專題評估次數。同時，專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查及專題評估。\n\n儘管面對疫情，金管局維持監管力度，並作出彈性安排，靈活有效地履行監管職責，包括在提交申報表及進行現場審查方面給予彈性處理的空間；加強數據收集以補足現場審查，以及利用網上會議平台。\n\n表1載有金管局於2020年的監管工作概要。\n\n表 1 監管工作概要\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n2020年貸款總額增加1.2%，2019年的增幅為6.7%。表2列載各類貸款及墊款的增長情況。\n\n表 2 貸款及墊款的增長\n\n於2020年，內地相關貸款總額略為減少0.2%至45,530億港元（表3）。\n\n表 3 內地相關貸款增長\n\n受到新冠病毒疫情影響，認可機構的資產質素略為轉差。年內銀行業的特定分類貸款比率由0.57%上升至0.90%，仍維持在穩健水平，遠低於2000年以來的長期平均水平1.8%。內地相關貸款方面，相關比率亦由一年前的0.75%上升至0.96%。\n\n鑑於與新冠病毒疫情相關的不明朗因素為經濟帶來重大挑戰，金管局深入檢視認可機構資產質素，以評估資產質素轉差的趨勢。尤其金管局透過收集有關銀行在行業及借款人層面的信用風險承擔數據，加強對大額借款人及在目前的經濟環境下較易受影響行業的監察。金管局進行的特別壓力測試分析顯示，銀行有能力抵禦新冠病毒疫情帶來的經濟壓力。\n\n年內金管局進行專題評估，檢視認可機構對內地相關貸款、同業貸款，以及對私人銀行及財富管理客戶的有抵押貸款等不同範疇的信用風險管理方法。\n\n# 紓緩客戶資金周轉壓力的措施\n\n因應新冠病毒疫情爆發，金管局於2019年10月成立的銀行業中小企貸款協調機制（協調機制）推出多輪協助企業及個人客戶的紓緩措施，鼓勵銀行在審慎風險管理原則容許下繼續支持借款人的融資需要。其中最主要的是協調機制於5月推出的「預先批核還息不還本」計劃。計劃下合資格的企業客戶的所有貸款本金還款可延期6個月。該計劃在11月延長6個月後，在2021年3月再度延長6個月至10月底。該計劃約有100間銀行參與，覆蓋12萬合資格企業客戶。截至12月底，銀行共批出58,000多宗企業客戶貸款展期及其他支援措施的個案，涉及金額超過7,400億港元。個人客戶方面，銀行亦推出住宅按揭「還息不還本」計劃，「居者有其屋計劃」下資助房屋的相關按揭亦涵蓋在內。此外，銀行亦提供應急貸款予從事受疫情嚴重打擊行業的客戶、延長個人貸款期限，以及下調各種個人信貸的收費。截至12月底，銀行共批出28,000多宗住宅按揭「還息不還本」及其他個人應急貸款的個案，涉及金額超過440億港元。\n\n# 物業按揭貸款\n\n金管局自2009年起先後推出多輪逆周期宏觀審慎監管措施，已經加強銀行的風險管理及香港銀行體系應對本港樓市一旦突然逆轉的抵禦能力。新批出住宅按揭貸款的平均按揭成數於2020年12月為57%，而有關按揭成數於2009年9月推出首輪逆周期措施前為64%。2020年新批出住宅按揭貸款的平均按揭成數有所上升，主要由於當中涉及按揭保險的貸款的佔比有所增加，而這類貸款的按揭成數一般較高。新批出按揭的平均供款與入息比率亦維持在低水平，於12月為37%，而在2010年8月首度推出有關比率上限時為41%（圖1）。\n\n考慮到非住宅物業的價格走勢與交投量、經濟基調及外圍環境等因素，金管局在8月放寬非住宅物業按揭貸款的逆周期宏觀審慎監管措施，將這類貸款的適用按揭成數上限上調10個百分點，一般個案的上限由四成上調至五成。\n\n圖 1 新批出住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險的監管\n\n因應2020年初爆發新冠病毒疫情，金管局採取連串措施減低疫情對銀行業務運作的影響。有關措施包括要求認可機構檢討其持續業務運作計劃，並採取適當的預防措施，以保障員工與客戶的健康，以及維持重要銀行服務。此外，金管局提醒認可機構加強與員工及客戶的溝通，就其處所可能出現確診個案的情況作好準備，以及制定應對較為嚴峻但可能發生的風險情境的持續業務運作計劃。金管局與業界保持緊密聯繫，又要求認可機構保持警覺，並因應疫情的最新發展及政府的社交距離措施，不時審視其持續業務運作計劃。\n\n金管局完成對「網絡防衛計劃」的全面檢討及廣泛的業界諮詢後，於11月推出「網絡防衛計劃2.0」，因應海外網絡風險管理的最新做法，進一步提升「網絡防衛計劃」。當中「網絡防衛評估框架」加入了有關網絡事故應對及恢復的最新國際穩健做法。「網絡防衛計劃」下的「專業培訓計劃」方面，資歷認證清單的範圍有所擴大，納入主要海外地區的同等資歷。金管局又向香港銀行公會（銀行公會）提出多項建議，令「網絡風險資訊共享平台」更易於使用。「網絡防衛計劃2.0」於2021年1月1日生效。\n\n# 智慧銀行\n\n經過在「金融科技監管沙盒」進行嚴謹的測試與試行後，所有在2019年獲發銀行牌照的8間虛擬銀行都已經於年內開業。虛擬銀行運用創新科技，提供全新的客戶體驗，例如利用大數據分析進行中小企貸款的信貸評估，以加快貸款批核程序。為加強客戶參與及建立客戶對品牌的忠誠，部分虛擬銀行更在其定期存款及獎賞計劃等服務中加入遊戲元素。\n\n# 流動性及市場風險的監管\n\n金管局在4月推出一系列措施，確保銀行同業市場及銀行體系在疫情下繼續暢順運作。這些措施包括釐清「金管局流動資金安排」的操作細則及推出臨時美元流動資金安排，並重申在監管架構下認可機構可使用流動性緩衝的彈性。金管局又與認可機構進行演習，確保認可機構已經作好準備，能夠在有需要時運用這些措施。\n","en":"# The banking system remains stable.\n\nDespite the significant challenges the COVID-19 pandemic posed to the economy, Hong Kong's banking system remained resilient in 2020. Throughout the year, the Hong Kong Monetary Authority closely monitored the impact of the pandemic on banking operations and regulatory activities, adapting flexibly while maintaining a focus on credit and liquidity risk management for licensed institutions. Recognizing the growing threat of cyberattacks and the increasing adoption of financial technology, the HKMA strengthened its oversight of technology risk management and operational resilience. The HKMA also collaborated with banks and international organizations to facilitate the industry’s transition to alternative reference rates.\n\nThe Hong Kong Monetary Authority (HKMA) provides authorized institutions with flexibility in complying with regulatory requirements and offers guidance to support their operations and continued service to customers during the pandemic, while also ensuring the protection of investors and consumers. The HKMA, together with relevant authorities, has developed proposed implementation details for the Cross-Border Wealth Management Connect pilot program and consulted with the industry. In collaboration with the Securities and Futures Commission (SFC), the HKMA provides guidance on streamlining sales procedures for family offices and high-net-worth investors. Furthermore, the HKMA strengthens consumer protection for digital financial services and continues to promote a customer-centric corporate culture.\n\nIn combating money laundering and the financing of terrorism, the Hong Kong Monetary Authority (HKMA) has swiftly taken action, not only clarifying how a risk-based approach and technology can help authorized institutions more effectively address situations related to the COVID-19 pandemic, but also carefully addressing the impact of the escalating geopolitical tensions on the banking system. The HKMA continues to support measures aimed at enhancing the effectiveness and efficiency of efforts to combat money laundering and the financing of terrorism, including increasing the number of authorized institutions participating in public-private information-sharing initiatives, as well as supporting the banking sector's adoption of compliance technology. In line with international trends in the use of technology and data, the HKMA has also launched further plans to strengthen its supervisory capabilities in combating money laundering and the financing of terrorism.\n\nAt the same time, the Hong Kong Monetary Authority (HKMA) is working closely with the banking sector to optimize regulatory policies and procedures, as well as implement measures to enhance the professional capabilities of personnel. Hong Kong has made significant progress in implementing international regulatory standards, including capital adequacy and disclosure standards. In promoting the development of green and sustainable banking, the HKMA has entered the second phase of a three-phase plan and is formulating relevant regulatory guidelines. The HKMA also continues to ensure that Hong Kong has a credible and recognized resolution mechanism for financial institutions, including developing new resolution standards and implementing rules on loss-absorbing capacity, to enhance the feasibility of resolution.\n\n# Objective\n\nOne of the Hong Kong Monetary Authority's overall objectives is to promote the safety and stability of the banking system. Achieving this goal depends on establishing and maintaining a financial system with a high level of resilience and capable of providing the essential financial services needed by the Hong Kong economy.\n\nBanks can affect the stability of the banking system through their operational methods, or even through disorderly failure in extreme circumstances. As the regulator, the Financial Secretary plays a vital role in safeguarding financial stability, ensuring banks are able to withstand shocks, respond to crises and recover from them, ultimately helping to prevent failures. The Financial Secretary is responsible for the prudential supervision of banks, as well as the authorization of licensed banks, restricted license banks and deposit-taking companies in Hong Kong (collectively referred to as “authorized institutions”). The Financial Secretary is also responsible for the designation and regulation of certain financial market infrastructure.\n\nHowever, the Hong Kong Monetary Authority (HKMA) cannot guarantee a risk-free financial system, and Hong Kong’s prudential regulatory regime is not designed to ensure “zero risk.” As a resolution authority, the HKMA strives to ensure that if an authorized institution becomes non-viable, its insolvency can be handled in an orderly manner. To this end, Hong Kong has established a resolution regime, under which the HKMA acts as the resolution authority for authorized institutions and other relevant entities. Implementing this regime requires the development of resolution rules and policy standards, resolution planning to address potential obstacles, and the establishment of the HKMA’s operational capacity to resolve failing institutions. To effectively execute these tasks, the HKMA adopts methods consistent with and coordinated with international standards.\n\n# 2020: A Year in Review\n\n# Supervision Work Overview\n\nThe Hong Kong Monetary Authority conducted 186 off-site reviews in 2020, covering a wide range of areas including the CAMEL evaluations, corporate governance, risk management, and fintech strategies of licensed institutions. To continue strengthening the risk management practices of licensed institutions, the HKMA held 30 meetings with the boards of directors, independent non-executive directors, or committees under the boards of licensed institutions, and 30 joint meetings with licensed institutions and their external auditors.\n\nIn addition to off-site reviews, the Hong Kong Monetary Authority (HKMA) also conducts regular on-site inspections, complemented by thematic assessments, to examine areas deemed to be of higher risk. Throughout the year, the HKMA carried out a total of 610 on-site inspections and thematic assessments, continuing to focus on credit risk management as one of the main priorities in its reviews and assessments. Another key focus was operational and technology risk management in the context of the COVID-19 pandemic. Furthermore, the HKMA increased the number of on-site inspections and thematic assessments related to liquidity and market risk management. At the same time, specialized review teams conducted on-site inspections and thematic assessments of authorized institutions' securities, investment products, insurance, and Mandatory Provident Fund (MPF)-related businesses.\n\nDespite facing the pandemic, the Financial Supervisory Agency maintained its regulatory oversight, while making flexible arrangements and effectively fulfilling its supervisory responsibilities, including providing leeway in the submission of reports and conducting on-site inspections; strengthening data collection to supplement on-site reviews; and utilizing online meeting platforms.\n\nTable 1 provides an overview of the Financial Supervisory Commission's regulatory work in 2020.\n\nTable 1: Regulatory Work Overview\n\n# Supervision of Credit Risk\n\n# Credit Growth and Asset Quality\n\nThe total loan amount increased by 1.2% in 2020, compared to a 6.7% increase in 2019. Table 2 shows the growth rates of various types of loans and advances.\n\nTable 2: Growth of Loans and Advances\n\nIn 2020, the total amount of related loans from the Mainland slightly decreased by 0.2% to HK$455.3 billion (Table 3).\n\nTable 3: Domestic-Related Loan Growth\n\nAffected by the coronavirus pandemic, the asset quality of recognized institutions has slightly deteriorated. The specific classified loan ratio in the banking sector rose from 0.57% to 0.90% during the year, remaining at a prudent level, far below the long-term average of 1.8% since 2000. Regarding related loans in mainland China, the ratio also rose from 0.75% a year ago to 0.96%.\n\nGiven the uncertainties related to the COVID-19 pandemic and the significant challenges it poses to the economy, the Financial Supervisory Commission has thoroughly reviewed the asset quality of licensed institutions to assess the trend of deteriorating asset quality. In particular, the Commission has strengthened its monitoring of large borrowers and industries more susceptible to the current economic environment by collecting data on credit risk exposures at both the industry and borrower levels. Special stress test analyses conducted by the Commission indicate that banks are capable of withstanding the economic pressures brought about by the COVID-19 pandemic.\n\nWithin the year, the Monetary Authority will conduct a special assessment to review the credit risk management practices of authorized institutions in various areas, including loans related to mainland China, interbank loans, and secured loans to private banking and wealth management clients.\n\n# Measures to alleviate customers' cash flow pressures.\n\nIn response to the outbreak of the novel coronavirus, the Hong Kong Monetary Authority (HKMA) established the SME Loan Coordination Mechanism in October 2019. This mechanism introduced multiple rounds of relief measures to assist both corporate and individual customers, encouraging banks to continue supporting borrowers’ financing needs under the principles of prudent risk management. The most significant initiative was the “Pre-approved Interest-only Repayment Plan” launched by the Coordination Mechanism in May, which allowed eligible corporate customers to defer all principal repayments for six months. The plan was extended by six months in November and again in March 2021, ending on October 31. Approximately 100 banks participated in the plan, covering around 120,000 eligible corporate customers. As of the end of December, banks had approved over 58,000 cases of loan deferrals and other support measures for corporate customers, involving a total amount exceeding HK$740 billion.  \nFor individual customers, banks also introduced a residential mortgage “interest-only repayment” plan, which included mortgages for properties under the “Home Ownership Scheme.” In addition, banks provided emergency loans to customers in industries severely affected by the pandemic, extended personal loan terms, and reduced fees for various personal credit products. As of the end of December, banks had approved over 28,000 cases of residential mortgage “interest-only repayment” and other personal emergency loans, involving a total amount exceeding HK$44 billion.  \n---  \n**Final Translation:**  \nIn response to the outbreak of the novel coronavirus, the Hong Kong Monetary Authority (HKMA) established the SME Loan Coordination Mechanism in October 2019. This mechanism introduced multiple rounds of relief measures to assist both corporate and individual customers, encouraging banks to continue supporting borrowers’ financing needs under the principles of prudent risk management. The most significant initiative was the “Pre-approved Interest-only Repayment Plan” launched by the Coordination Mechanism in May, which allowed eligible corporate customers to defer all principal repayments for six months. The plan was extended by six months in November and again in March 2021, ending on October 31. Approximately 100 banks participated in the plan, covering around 120,000 eligible corporate customers. As of the end of December, banks had approved over 58,000 cases of loan deferrals and other support measures for corporate customers, involving a total amount exceeding HK$740 billion.  \nFor individual customers, banks also introduced a residential mortgage “interest-only repayment” plan, which included mortgages for properties under the “Home Ownership Scheme.” In addition, banks provided emergency loans to customers in industries severely affected by the pandemic, extended personal loan terms, and reduced fees for various personal credit products. As of the end of December, banks had approved over 28,000 cases of residential mortgage “interest-only repayment” and other personal emergency loans, involving a total amount exceeding HK$44 billion.\n\n# Property mortgage loan\n\nSince 2009, the Hong Kong Monetary Authority (HKMA) has introduced several rounds of countercyclical macroprudential measures, which have enhanced banks' risk management and strengthened the resilience of the Hong Kong banking system against a sudden reversal in the local property market. The average loan-to-value (LTV) ratio for newly approved residential mortgage loans was 57% in December 2020, compared to 64% in September 2009 before the first round of countercyclical measures was introduced. The average LTV ratio for newly approved residential mortgage loans increased in 2020, primarily due to a higher proportion of loans involving mortgage insurance, which typically carry higher LTV ratios. The average debt-to-income (DTI) ratio for new mortgage approvals has remained at a low level, standing at 37% in December 2020, compared to 41% in August 2010 when the DTI ratio cap was first introduced (Figure 1).\n\nThe Hong Kong Monetary Authority (HKMA) eased countercyclical macroprudential measures for non-residential property mortgages in August, responding to trends in property prices and transaction volumes, as well as prevailing economic conditions and the external environment. The maximum loan-to-value (LTV) ratio for these loans was increased by 10 percentage points, raising the limit for standard cases from 40% to 50%.\n\nFigure 1: Average Loan-to-Value Ratio and Payment-to-Income Ratio of Newly Approved Residential Mortgage Loans\n\n# Supervision of Business Operations and Technological Risks\n\nIn response to the outbreak of the COVID-19 pandemic in early 2020, the Hong Kong Monetary Authority (HKMA) implemented a series of measures to mitigate the impact of the pandemic on banking operations. These measures included requiring authorized institutions to review their business continuity plans and take appropriate preventative measures to protect the health of their employees and customers, as well as to maintain essential banking services. In addition, the HKMA reminded authorized institutions to strengthen communication with their employees and customers, prepare for potential confirmed cases at their premises, and develop business continuity plans to address more severe, yet possible, risk scenarios. The HKMA maintained close contact with the industry and requested authorized institutions to remain vigilant and regularly review their business continuity plans in light of the latest developments of the pandemic and the government’s social distancing measures.\n\nFollowing a comprehensive review and extensive industry consultation on the “Cyber Resilience Assessment Framework,” the Hong Kong Monetary Authority (HKMA) launched “Cyber Resilience Assessment Framework 2.0” in November, further enhancing the framework in line with the latest international practices in overseas cyber risk management. The “Cyber Resilience Assessment Framework” incorporates the latest international robust practices regarding cyber incident response and recovery. Regarding the “Professional Training Scheme” under the “Cyber Resilience Assessment Framework,” the scope of the qualification accreditation list has been expanded to include equivalent qualifications from major overseas regions. The HKMA has also made several recommendations to the Hong Kong Association of Banks (HKAB) to make the “Cyber Risk Information Sharing Platform” more user-friendly. “Cyber Resilience Assessment Framework 2.0” took effect on January 1, 2021.\n\n# Wisdom Bank\n\nAfter undergoing rigorous testing and trials within the \"FinTech Regulatory Sandbox,\" all eight virtual banks that received banking licenses in 2019 have commenced operations within the year. These virtual banks leverage innovative technology to provide enhanced customer experiences, such as utilizing big data analytics for credit evaluation of small and medium-sized enterprise (SME) loans, thereby accelerating the loan approval process. To enhance customer engagement and foster brand loyalty, some virtual banks have incorporated gamification elements into their services, including fixed deposits and reward programs.\n\n# Regulatory Oversight of Liquidity and Market Risk\n\nIn April, the Hong Kong Monetary Authority (HKMA) introduced a series of measures to ensure the continued smooth functioning of the interbank market and the banking system during the pandemic. These measures included clarifying the operational details of the “HKMA Liquidity Arrangement” and launching a temporary US dollar liquidity arrangement, as well as reaffirming the flexibility for recognized institutions to utilize liquidity buffers under the regulatory framework. The HKMA also conducted exercises with recognized institutions to ensure they are prepared to use these measures when necessary.\n"}
{"zh":"# 香港的國際金融中心地位\n\n香港繼續是具全球競爭力的國際金融中心。年內金管局採取多項措施，促進銀行及支付行業開發與應用金融科技。在新冠病毒疫情下年內快速支付系統「轉數快」交易量急增。\n\n香港位處內地金融市場對外開放的要衝，能充分把握開放過程中的契機。憑藉世界級的市場基建以及「滬港通」、「深港通」與「債券通」，香港既是深受內地企業垂青的集資平台，亦是國際投資者進入增長迅速的內地市場的窗口。年內在促進粵港澳大灣區金融合作，尤其便利香港居民在大灣區內使用金融及銀行服務方面取得良好進展。\n\n與此同時，金管局積極開拓新機遇，提升香港金融平台，包括資產及財富管理、企業財資中心，以及可持續金融範疇的競爭力。金管局亦加強市場推廣，向海外及內地持份者推廣香港的金融服務。在環球層面，金管局在多個區內及國際委員會擔當領導角色，充分凸顯香港在相關國際工作的專業知識及承擔。\n\n# 概覽\n\n為鞏固香港的亞洲金融科技樞紐地位，金管局繼續致力實施各項措施，促進銀行及支付行業開發與應用科技。年內的主要進展包括：\n- 推動更廣泛使用快速支付系統「轉數快」；\n- 促進銀行業實施開放應用程式介面（開放API）；\n- 連接貿易融資平台「貿易聯動」與中國人民銀行（人民銀行）轄下的貿易金融區塊鏈平台，促進貿易融資數碼化；\n- 研究央行數碼貨幣於跨境支付的應用；\n- 探討「商業數據通」的技術可行性及研究新類型信貸評分模型，以助中小型企業（中小企）獲取融資；\n- 公布旨在發展更具規模及更多元的合規科技生態圈的兩年計劃，進一步推動合規科技的應用；\n- 加強培育人才；及\n- 推進跨境金融科技合作。\n\n金管局金融科技促進辦公室(FFO)與金管局各銀行部門聯手，在推動上述措施中發揮關鍵作用。\n\n隨着主要金融市場指數開始加入內地在岸證券或增加其權重，流入人民幣資產的資金繼續加快步伐。香港得天獨厚，憑藉連繫內地資本市場的「滬港通」、「深港通」及「債券通」，在促進國際投資者增加人民幣資產配置方面發揮關鍵的作用。在2020年，「債券通」平均每日交易額增加82%，至約193億元人民幣。為完善「債券通」運作，金管局推出新措施，包括新設特別結算周期服務、延長交易時間及引入新安排，讓投資者在選擇銀行進行貨幣兌換與外幣對沖方面有較多彈性。繼「債券通」北向通取得成功，金管局又與人民銀行組成工作小組研究南向通的框架。\n\n金管局亦繼續致力加強香港與粵港澳大灣區（大灣區）內地城市之間的金融配套措施。內地當局公布一系列政策措施，支持區內金融發展。於6月，人民銀行、金管局與澳門金融管理局（澳門金管局）聯合宣布決定實施跨境「理財通」。金管局一直與內地和本地當局以及業界緊密合作，制定有關實施細則。金管局亦就其他措施與內地當局保持聯繫，尋求為香港銀行擴大政策空間拓展更廣闊的跨境業務範疇。年內，香港繼續保持作為全球離岸人民幣業務樞紐的地位。香港的人民幣即時支付結算(RTGS)系統平均每日交易額創出1.2萬億元人民幣的新高。\n\n金管局積極開拓新機遇，提升香港金融平台競爭力。為促進香港基金業務的發展，金管局與政府及業界緊密合作，為基金在本地落戶締造更有利的稅務及監管環境。金管局亦投入大量工作，繼續提升香港作為區內綠色及可持續金融樞紐的地位。與此同時，金管局加強市場推廣，向海外及內地持份者推廣香港的金融服務。\n\n在中央銀行領域，金管局在多個區內及國際委員會擔當領導角色。例如，金管局為巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組，以及東亞及太平洋地區中央銀行會議(EMEAP)轄下金融市場工作小組主席。金管局亦擔任金融穩定理事會轄下非銀行監察專家小組及金融創新網絡聯席主席，並領導探討基準過渡相關監管事項的小組。\n\n香港金融基建的安全及有效運作，為香港的國際金融中心地位奠定穩固基礎。處理銀行同業交易的4個RTGS系統、債務工具中央結算系統（CMU系統）及香港交易資料儲存庫（香港儲存庫）在2020年達到100%的系統可供使用率，高於99.95%的目標水平。透過於內地兩個中央證券託管機構的帳戶，CMU系統繼續協助結算「債券通」北向通交易，以及替相關CMU系統成員持有內地債務證券。\n\n轉數快使用量在2020年繼續增長。截至2020年底合共錄得690萬個登記，全年交易量較2019年上升兩倍。政府接受以轉數快繳費及更多商戶採用，是轉數快在個人對個人支付穩步增長以外，交易額錄得顯著增長的主要原因。\n\n為確保本地零售支付業的整體安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）指定及監察6個零售支付系統。金管局亦繼續監管18個儲值支付工具持牌人。\n\n# 2020年回顧\n\n# 香港的亞洲金融科技樞紐地位\n\n# 轉數快\n\n自2018年9月轉數快推出以來，已有35間銀行及12間儲值支付工具營運商加入，其中在2020年增加了5間銀行及1間儲值支付工具營運商。轉數快使用量亦穩步增長。截至12月31日，轉數快共錄得690萬個登記（圖1）。為方便市民收取由機構發出的款項，轉數快於12月6日起新增以香港身份證號碼作帳戶識別代號。引入這項功能後不足1個月已錄得超過110,000個登記。這項新功能並非用於個人對個人轉帳，只供已有收款人身份證號碼的機構發放款項（例如發放薪酬）之用。由於每名市民的身份證號碼都是獨一無二，市民利用香港身份證號碼作為帳戶識別代號，即使不提供銀行帳戶號碼都能夠確保準確收取款項。\n\n圖 1 轉數快帳戶登記數目\n\n新冠病毒疫情及保持社交距離措施為使用電子支付服務帶來新動力。年內轉數快交易量增長尤其迅速（圖2），於2020年12月的平均每日交易量達505,000宗即時交易（涉及52億港元及9,500萬元人民幣），相當於2019年12月168,000宗的3倍，更是2018年10月轉數快推出首月的10倍。轉數快使用量增加，亦受惠於應用範圍逐步擴大，由最初主要用作個人對個人支付，逐步擴展至繳付帳單（包括政府帳單）、零售及商業支付。\n\n圖 2 港元即時支付平均每日交易數字\n\n金管局與多個政府部門及銀行業一直合作，將轉數快的應用範圍由個人對個人支付，擴展至繳付帳單及其他商戶支付。政府於2019年11月起接受以轉數快繳付帳單，以推廣使用轉數快及便利市民。市民以支援轉數快的手機銀行或電子錢包掃描印於帳單上的二維碼，即可輕鬆繳付稅款、差餉及地租、水費及政府發出的一般繳費單。截至2020年12月經轉數快繳付政府帳單的交易達180萬宗，涉及22億港元。繼繳付政府帳單服務成功推出後，再有4個政府部門由2020年12月21日起接受在指定繳費櫃枱及自助服務機以轉數快二維碼繳費。政府亦正在探討於網上採用轉數快付款的安排。\n\n另一正面的發展是越來越多大小商戶採用轉數快以加強業務營運。支付商戶的交易在2020年12月急增至平均每日100,000宗，較2019年12月增加38倍轉數快普遍用作繳付帳單、應用程式內直接扣帳，以及進行其他網上購物。電子錢包日益普及，亦帶動了以轉數快為帳戶增值的交易量顯著增長。2020年12月平均每日增值的交易量，是2019年12月的7倍。\n\n為加強市民對轉數快的認識，金管局製作各類教育及宣傳資料，包括電視廣告及在社交媒體平台提供一系列精明使用錦囊。金管局亦舉辦中學生Whatsapp Stickers設計比賽，增加他們對電子支付的認識。此外，金管局向多個慈善團體及街市營運商推廣使用轉數快收付款項。多間參與轉數快的銀行及儲值支付工具營運商亦推出宣傳活動，包括提供優惠，吸引客戶登記及利用轉數快轉帳及支付帳單。在2020年的成果上，金管局在2021年初與銀行及儲值支付工具營運商合作，推廣透過轉數快以電子方式派利是。一方面金管局推出宣傳活動，另一方面銀行及儲值支付工具營運商則提供優惠，鼓勵客戶以電子方式派利是，既環保又有助抗疫。\n\n# 開放應用程式介面\n\n金管局繼續促進銀行業按照開放API框架研發及提供開放API。該框架分4個階段實施，銀行已推出第一及第二階段開放API，並以這些開放API與第三方服務提供者合作，開拓各項創新服務，提升客戶體驗。另一方面，金管局就實施第三及第四階段開放API進行調查研究，並於11月刊發小冊子，刊載調查結果。\n\n# 貿易聯動\n\n為使進出口商獲得更方便的貿易融資服務，金管局於年內展開概念驗證研究，探討連接「貿易聯動」與人民銀行轄下的貿易金融區塊鏈平台。該研究的首階段於年內第4季完成，並隨後開始試行。香港和內地銀行已用該連接成功完成多項跨境貿易融資交易。\n\n# 跨境支付\n\n央行數碼貨幣方面，金管局與泰國中央銀行繼續進行聯合研究，探討央行數碼貨幣於跨境支付的應用藉此促進香港與泰國兩地銀行之間港元和泰銖的外匯交易同步交收。雙方完成第一階段研究，並於1月發表聯合報告闡述主要研究結果；另亦開發以區塊鏈為基礎的跨境走廊網絡原型，致力提高跨境支付的效率及降低成本。項目第二階段已展開，旨在探討跨境貿易結算及資本市場交易的商業應用案例。其他央行亦對項目深感興趣。國際結算銀行、阿拉伯聯合酋長國中央銀行和人民銀行數字貨幣研究所於2021年初宣布參與項目。\n","en":"# Hong Kong's Status as an International Financial Center\n\nHong Kong continues to be a globally competitive international financial center. Throughout the year, the Hong Kong Monetary Authority implemented multiple measures to promote the development and application of financial technology in the banking and payment sectors. Amid the COVID-19 pandemic, the fast payment system \"TransferFast\" experienced a sharp surge in transaction volume during the year.\n\nHong Kong is strategically located at the forefront of China’s financial market opening-up, allowing it to fully capitalize on the opportunities arising from this process. With world-class market infrastructure and schemes like Stock Connect (Shanghai-Hong Kong and Shenzhen-Hong Kong) and Bond Connect, Hong Kong is both a preferred fundraising platform for Mainland enterprises and a gateway for international investors to access the rapidly growing Mainland market. Significant progress has been made this year in promoting financial cooperation within the Greater Bay Area, particularly in facilitating Hong Kong residents’ access to financial and banking services within the region.\n\nAt the same time, the HKMA is actively exploring new opportunities and enhancing Hong Kong’s financial platform, including its competitiveness in asset and wealth management, corporate finance, and sustainable finance. The HKMA is also strengthening market promotion, showcasing Hong Kong’s financial services to stakeholders both overseas and in Mainland China. On the global stage, the HKMA plays a leading role in various regional and international committees, fully demonstrating Hong Kong’s expertise and commitment in related international work.\n\n# Overview\n\nTo consolidate Hong Kong’s position as a leading Asian financial technology hub, the Hong Kong Monetary Authority (HKMA) continues to actively implement various measures to promote the development and application of technology within the banking and payments industries. Key progress made this year includes:\n- Promoting wider adoption of the Faster Payment System “Faster Payments System”;\n- Facilitating the implementation of Open Application Programming Interfaces (Open APIs) in the banking sector;\n- Connecting the Trade Finance Platform “e-Trade Connect” with the trade finance blockchain platform under the People’s Bank of China (PBOC), to promote the digitalization of trade finance;\n- Researching the application of Central Bank Digital Currency (CBDC) in cross-border payments;\n- Exploring the technical feasibility of “Commercial Data Exchange” and researching new credit scoring models to help small and medium-sized enterprises (SMEs) access financing;\n- Announcing a two-year plan to develop a larger and more diverse RegTech ecosystem, further promoting the application of RegTech;\n- Strengthening talent cultivation; and\n- Advancing cross-border FinTech collaboration.\n\nThe Hong Kong Monetary Authority's Fintech Facilitation Office (FFO) worked in collaboration with the HKMA's various banking departments and played a key role in promoting the aforementioned measures.\n\nAs major financial market indices increasingly include mainland Chinese securities or increase their weighting, the flow of funds into RMB assets continues to accelerate. Hong Kong, benefiting from its unique position, plays a key role in facilitating increased investment in RMB assets, thanks to its connections to mainland capital markets through the Shanghai-Hong Kong Stock Connect, the Shenzhen-Hong Kong Stock Connect, and Bond Connect. In 2020, the average daily trading volume of Bond Connect increased by 82%, reaching approximately RMB 19.3 billion. To enhance the operation of Bond Connect, the Hong Kong Monetary Authority has introduced new measures, including a new special settlement cycle service, extended trading hours, and arrangements that provide investors with greater flexibility in choosing banks for currency exchange and hedging. Following the success of Bond Connect’s northbound trading, the Hong Kong Monetary Authority has formed a working group with the People’s Bank of China to study the framework for southbound trading.\n\nThe Hong Kong Monetary Authority (HKMA) continues to work diligently to strengthen financial support measures between Hong Kong and mainland cities within the Guangdong-Hong Kong-Macao Greater Bay Area (GBA). The mainland authorities have announced a series of policy measures to support financial development within the region. In June, the People's Bank of China (PBOC), the HKMA, and the Macao Monetary Authority jointly announced their decision to implement the cross-border \"Wealth Management Connect\" initiative. The HKMA has been closely collaborating with mainland and local authorities, as well as industry stakeholders, to formulate detailed implementation guidelines. The HKMA also maintains communication with mainland authorities to explore broader cross-border business opportunities for Hong Kong banks. Throughout the year, Hong Kong continued to maintain its position as a global offshore RMB business hub, with the average daily transaction value of the RMB Real-Time Gross Settlement (RTGS) system reaching a new high of 120 billion yuan.\n\nThe Hong Kong Monetary Authority is proactively pursuing new opportunities to enhance Hong Kong’s competitiveness as a financial center. To foster the development of the fund industry, the Authority is working closely with the government and industry partners to create a more favorable tax and regulatory environment for funds setting up operations locally. It is also investing significant effort in strengthening Hong Kong’s position as a regional hub for green and sustainable finance. Simultaneously, the HKMA is expanding its market promotion activities to showcase Hong Kong’s financial services to investors and partners in overseas markets and Mainland China.\n\nIn the field of central banking, the Monetary Authority (HKMA) plays a leading role in numerous regional and international committees. For example, the HKMA chairs the Policy and Standards Group under the Basel Committee on Banking Supervision and the Financial Markets Working Group under the East Asia and Pacific Central Banks Meeting (EMEAP). The HKMA also co-chairs the Non-Bank Supervision Expert Group and the Financial Innovation Network under the Financial Stability Board, and leads a group exploring regulatory matters related to benchmark transition.\n\nThe secure and efficient operation of Hong Kong’s financial infrastructure provides a solid foundation for its status as an international financial center. In 2020, four Real-Time Gross Settlement (RTGS) systems handling bank interbank transactions, the Central Money Market Unit (CMU) system, and the Hong Kong Securities Depository achieved a system availability rate of 100%, exceeding the 99.95% target level. Through accounts with two central securities depositories on the mainland, the CMU system continued to facilitate the settlement of northbound transactions under the Bond Connect scheme and holds mainland debt securities for relevant CMU system members.\n\nThe number of registered users for Faster Payments System (FPS) continued to grow in 2020. A total of 6.9 million registrations were recorded by the end of 2020, with transaction volume more than doubling compared to 2019. Government acceptance of FPS for fee payments and increased adoption by merchants were key reasons for the significant growth in transaction value, in addition to the steady growth of person-to-person payments.\n\nTo ensure the overall security and efficiency of the local retail payment industry, the Hong Kong Monetary Authority (HKMA) designates and supervises six retail payment systems under the Payment Systems and Stored Value Facilities Ordinance (the “Payment Ordinance”). The HKMA also continues to regulate 18 licensed stored value facility operators.\n\n# 2020 Year in Review\n\n# Hong Kong's Position as Asia's FinTech Hub\n\n# Quick-witted.\n\nSince its launch in September 2018, 35 banks and 12 value-added payment tool operators have joined the Faster Payment System. In 2020, an additional 5 banks and 1 value-added payment tool operator joined. The usage of Faster Payment has also been steadily increasing. As of December 31, a total of 6.9 million registrations were recorded (Figure 1). To facilitate citizens in receiving payments issued by institutions, Faster Payment introduced the use of Hong Kong Identity Card numbers as account identification codes starting from December 6. Within less than a month of the introduction of this feature, over 110,000 registrations were recorded. This new feature is not intended for person-to-person transfers, but is only for institutions that already have the recipient's identity card number to issue payments (for example, salary disbursements). Since each citizen's identity card number is unique, citizens can ensure accurate receipt of payments even without providing a bank account number by using their Hong Kong Identity Card number as the account identification code.\n\nFigure 1: Number of Registrations for Quick Transfer Accounts\n\nThe novel coronavirus pandemic and social distancing measures have provided new momentum for the use of electronic payment services. The transaction volume of Quick Pay grew particularly rapidly this year (Figure 2), with the average daily transaction volume in December 2020 reaching 505,000 instant transactions (involving HK$5.2 billion and RMB 95 million), equivalent to three times the 168,000 transactions in December 2019, and ten times the volume of the first month after Quick Pay's launch in October 2018. The increased usage of Quick Pay also benefited from the gradual expansion of its application scope, which initially was mainly used for person-to-person payments and has since expanded to include bill payments (including government bills), retail, and business payments.\n\nFigure 2: Average Daily Transaction Volume for Hong Kong Dollar Instant Payment System\n\nThe Hong Kong Monetary Authority has been collaborating with multiple government departments and banks to expand the application scope of Quick Pay from person-to-person payments to bill payments and other merchant transactions. Since November 2019, the government has accepted Quick Pay for bill payments to promote its usage and convenience for citizens. Citizens can easily pay taxes, rates and rent, water bills, and general government invoices by scanning the QR codes printed on bills using mobile banking apps or e-wallets that support Quick Pay. By December 2020, there were 1.8 million Quick Pay transactions for government bills, totaling HKD 2.2 billion. Following the successful launch of the government bill payment service, four more government departments started accepting Quick Pay QR codes for payments at designated service counters and self-service machines from December 21, 2020. The government is also exploring arrangements for using Quick Pay for online payments.\n\nAnother positive development is the increasing adoption of Faster Payments by businesses of all sizes to enhance their operations. Transactions at merchant outlets surged to an average of 100,000 per day in December 2020, a 38-fold increase compared to December 2019. Faster Payments is widely used for bill payments, in-app direct debits, and other online purchases. The growing popularity of e-wallets has also driven a significant increase in the volume of transactions involving Faster Payments top-ups. The average daily top-up transactions in December 2020 were seven times higher than in December 2019.\n\nTo enhance public awareness of FasterPay, the Hong Kong Monetary Authority (HKMA) has produced various educational and promotional materials, including television advertisements and a series of smart usage tips on social media platforms. The HKMA also organized a WhatsApp Sticker design competition for secondary school students to increase their understanding of electronic payments. Additionally, the HKMA has promoted the use of FasterPay for payments and collections among multiple charitable organizations and market operators. Several FasterPay participating banks and electronic money institutions have also launched promotional campaigns, including offering discounts, to encourage customers to register and use FasterPay for fund transfers and bill payments. Building on the success of 2020, the HKMA, in early 2021, collaborated with banks and electronic money institutions to promote the electronic distribution of lucky money through FasterPay. On one hand, the HKMA launched promotional activities, while on the other, banks and electronic money institutions provided incentives to encourage customers to send lucky money electronically, which is both environmentally friendly and helps in the fight against the pandemic.\n\n# Open Application Interface\n\nThe Hong Kong Monetary Authority (HKMA) continues to promote the banking sector’s development and provision of open application programming interfaces (APIs) in accordance with the Open API Framework. The framework is being implemented in four phases, with banks having already launched open APIs for the first and second phases and collaborating with third-party service providers using these APIs to develop a variety of innovative services and enhance customer experience. On the other hand, the HKMA is conducting research on the implementation of open APIs for the third and fourth phases and published a booklet in November detailing the survey results.\n\n# Trade Integration\n\nTo provide importers and exporters with more convenient trade financing services, the Hong Kong Monetary Authority launched a proof-of-concept study this year to explore connecting “TradeLink” with the trade finance blockchain platform under the People’s Bank of China. The first phase of the study was completed in the fourth quarter of the year, followed by pilot testing. Banks in Hong Kong and mainland China have successfully completed multiple cross-border trade financing transactions using this connection.\n\n# Cross-border payment\n\nRegarding central bank digital currency (CBDC), the Hong Kong Monetary Authority (HKMA) and the Bank of Thailand continue joint research to explore CBDC applications in cross-border payments, aiming to promote simultaneous settlement of Hong Kong dollar and Thai baht foreign exchange transactions between banks in Hong Kong and Thailand. Both parties have completed the first phase of research and published a joint report in January outlining key findings; they have also developed a blockchain-based cross-border corridor network prototype to enhance cross-border payment efficiency and reduce costs. The second phase of the project has commenced, focusing on exploring commercial use cases for cross-border trade settlements and capital market transactions. Other central banks have shown strong interest in the initiative. In early 2021, the Bank for International Settlements (BIS), the Central Bank of the United Arab Emirates, and the Digital Currency Research Institute of the People’s Bank of China announced their participation in the project.\n"}
{"zh":"# 儲備管理\n\n2020年是峰迴路轉的一年，新冠病毒疫情為全球經濟帶來前所未有的挑戰。資產市場於第1 季經歷了大幅調整和震盪後，在主要央行推出超寬鬆的貨幣政策及各地政府實施大規模的財政紓困措施帶動下，得以迅速反彈。由於主要央行大幅下調基準利率並重啟量化寬鬆措施，令國債收益率顯著下跌、債券價格上升。在此投資環境下，外匯基金在2020 年錄得2,358 億港元的投資收入，回報率為5.3%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產配置中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一，以及未來基金存款與外匯基金附屬公司存款中與長期增長組合掛鈎部分的總和。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。未來基金在投資組合與長期增長組合的比重約為40：60。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置，會以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約72%的投資，包括整個支持組合及部分投資組合。該部分投資組合包括不同的環球定息市場投資，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約28%的資產，包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，風險管理的重要性不言而喻。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線以確保有效的風險管理及監察。金管局亦定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），並已加強風險管理程序以配合外匯基金的多元化投資。\n\n# 負責任投資\n\n金管局支持負責任投資，將環境、社會及管治(ESG)因素併入外匯基金的公開市場及私募市場的投資管理過程。\n\n金管局訂有一套原則，以評估外匯基金投資項目的ESG風險與機會。就外聘投資經理所管理的資產組合而言，金管局透過獲委任的投資經理執行負責任投資。在甄選、委任及監察外聘投資經理的過程中，金管局會評估其落實ESG的不同範疇，包括ESG管治方面的組織架構、ESG標準及政策、將ESG因素併入投資程序中的情況，以及管理督導的業務活動，即代理投票和與投資組合公司的溝通（例如與投資組合公司管理層商討ESG的事宜）。為彰顯對負責任投資的重視，金管局透過外聘投資經理在管理督導方面扮演的角色，推動更完善的ESG做法。負責管理金管局的香港股票組合及中國內地股票主動投資管理組合的外聘投資經理，須承諾遵守證券及期貨事務監察委員會頒布的《負責任的擁有權原則》，若未能遵守則須作出解釋。至於負責管理已發展市場股票組合的外聘投資經理則需恪守國際公認的ESG標準。此外，金管局又展開聘任後監察計劃，以審視外聘投資經理的代理投票及與投資組合公司溝通的落實概況。\n\n由金管局內部人員負責管理的定息投資組合，亦將ESG因素融入債券投資的信用風險分析中。藉著擴大ESG數據來源以及在量化評估中提高ESG因素的權重，加強相關的分析。\n\n至於在公開市場的ESG投資，金管局自2015年起投資於綠色、社會責任及可持續債券（ESG債券），是這個市場的早期投資者之一。此外，金管局亦參與國際金融公司的「聯合貸款組合管理計劃」，而其投資對象聚焦於新興市場的可持續發展項目。在2020年，適逢市場供應增加，金管局增加ESG債券的投資。展望未來，金管局將繼續透過直接投資或持有ESG債券基金等方式，壯大其ESG債券組合。此外，金管局將透過採納ESG股票指數作為被動投資組合的投資基準，推動外聘投資經理建立以ESG為主題的股票投資方針。金管局在未來幾年將會繼續留意以ESG為主題的投資機會，例如主動式的ESG投資組合及低碳為題的投資工具。\n\n私募市場投資方面，金管局在盡職審查過程中檢視專責合夥人的ESG政策及具體措施。金管局的長期增長組合積極投資於具備可持續特點的項目，包括可再生能源基建，而在房地產投資組合亦有吸納具有綠色及可持續特點的倉庫及其他建築物。金管局將在未來繼續物色具備可持續特點的項目，並在房地產投資方面將綠色認證列入為重要考慮因素。金管局與專責合夥人舉行年度ESG工作坊，就良好的ESG作業手法交流意見及經驗。在11月舉行的ESG工作坊上，一眾專責合夥人就新冠病毒疫情對其投資組合公司及ESG投資發展所造成的影響交換意見。為提高私募市場投資的ESG透明度，金管局已要求專責合夥人提供有關其投資項目的ESG資訊，例如氣候變化風險等，以便監察。\n\n金管局往後仍會密切觀察ESG標準的發展，評估如何將有關標準進一步融入投資程序，當中包括與理念相近的投資者及國際組織互動合作。金管局作為聯合國支持的《負責任投資原則》的簽署人之一，肩負作為全球倡導者的責任，日後將會參與制定ESG最佳作業手法，並推動其他投資者採納負責任的投資方法。金管局亦是非牟利機構 FCLTGlobal 的成員，該機構旨在透過舉辦工作坊及研究，鼓勵以長遠目標為本的業務及投資決策。金管局亦有參與「氣候相關財務資訊披露工作小組」，並為「央行與監管機構綠色金融網絡」的成員。此外，金管局籌辦講座及積極參與投資業界舉辦的活動，分享及推廣有關ESG投資的理念。\n\n有關金管局的負責任投資政策架構，詳見「機構社會責任」一章。\n\n# 外匯基金的表現\n\n# 2020年的金融市場\n\n因應受新冠病毒疫情為全球經濟帶來的重大挑戰而推出的寬鬆貨幣及財政政策支持下，環球金融市場在年底時升至高位。環球股票市場於第1季經歷了大幅調整和震盪後迅速反彈，主要市場更錄得雙位數字的增長。美國標準普爾500指數上升16%，是2020年表現最佳的七大工業國股票指數。\n\n債市方面，主要已發展國家的債券收益率在第1季顯著下跌後繼續受壓。10年期美國國債收益率由年初的1.9%下跌約100基點，至年底的0.9%。由於主要國債價格急升，2020年從債市錄得非常可觀的估值收益。\n\n貨幣市場方面，美國息率向下令息差收窄，促使美元兌主要貨幣轉弱，而2020年下半年情況更為顯著，其中歐元及人民幣兌美元分別升值約9.0%及6.5%。\n\n表1列載主要貨幣、債巿及股市在2020年的表現。\n\n表 1 2020年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2020年錄得2,358億港元的投資收入，其中包括債券投資收益927億港元、香港股票投資收益40億港元、其他股票投資收益699億港元、非港元資產外匯估值上調96億港元，以及外匯基金投資控股附屬公司持有的其他投資收益596億港元。另一方面，策略性資產組合錄得140億港元估值收益。\n","en":"# Inventory Management\n\n2020 was a year of turning points, with the coronavirus pandemic bringing unprecedented challenges to the global economy. After experiencing significant adjustments and volatility in the first quarter, asset markets rebounded quickly due to ultra-loose monetary policies introduced by major central banks and large-scale fiscal stimulus measures implemented by governments worldwide. As a result of major central banks substantially lowering benchmark interest rates and restarting quantitative easing measures, bond yields declined significantly while bond prices rose. In this investment environment, the foreign exchange fund recorded an investment income of 235.8 billion Hong Kong dollars in 2020, with a return rate of 5.3%.\n\n# Foreign Exchange Fund\n\nAccording to the Exchange Fund Ordinance, the primary objective of the Exchange Fund is to influence the exchange rate of the Hong Kong dollar, directly or indirectly. It may also be used to maintain the stability and integrity of the monetary and financial system in Hong Kong, thereby preserving Hong Kong’s position as an international financial centre. The Hong Kong Monetary Authority is accountable to the Financial Secretary for the operation and investment management of the Exchange Fund, in accordance with the powers delegated to it and the provisions for further delegation by the Financial Secretary.\n\n# Management of Foreign Exchange Funds\n\n# Investment Objectives and Portfolio Structure\n\nThe Hong Kong Monetary Authority's Exchange Fund Advisory Committee establishes the following investment objectives for the Exchange Fund:\n(a) Preservation of capital;\n(b) Ensuring that the entire monetary base is at all times fully supported by highly liquid dollar assets;\n(c) Ensuring that sufficient liquidity is maintained to preserve monetary and financial stability; and\n(d) Pursuing investment returns as much as possible, in accordance with the above (a) to (c), to safeguard the long-term purchasing power of the Fund.\n\nThe aforementioned objectives comprehensively take into account the statutory purposes of the foreign exchange fund and have been reflected in the fund's portfolio structure and target asset allocation.\n\nForeign exchange funds are generally divided into two main portfolios: reserve portfolio and investment portfolio. The reserve portfolio holds highly liquid U.S. dollar assets, providing ample backing for the currency base as stipulated by the monetary authority system. The investment portfolio primarily invests in debt and equity markets of member countries of the Organisation for Economic Co-operation and Development (OECD) to safeguard asset value and long-term purchasing power.\n\nTo better manage risks and enhance long-term returns, the Monetary Authority has, in a prudent and gradual manner, allocated a portion of the Exchange Fund’s assets to a more diversified range of asset classes, including emerging market and mainland China bonds and equities, private equity (including infrastructure), and real estate. Emerging market and mainland China bonds and equities are held through investment portfolios, while private equity and real estate investments are held through a long-term growth portfolio. The market capitalization limit of the long-term growth portfolio is one-third of the Exchange Fund’s accumulated surpluses, plus the sum of future fund deposits and deposits from Exchange Fund-related companies linked to the long-term growth portfolio.\n\nThe Strategic Asset Portfolio was established in 2007 and has consistently held shares in Hong Kong Exchanges and Clearing Limited purchased by the Exchange Fund for strategic purposes. Due to its unique nature, the portfolio’s performance is not included in the Exchange Fund’s investment performance evaluation.\n\n# Deposits in the Foreign Exchange Fund\n\nThe Foreign Exchange Fund accepts deposits from fiscal reserves, government funds, and statutory bodies from time to time, with interest rates generally tied to investment portfolio performance. However, the Future Fund serves as a key example. Interest rates on Future Fund deposits are linked to the performance of both the investment portfolio and the long-term growth portfolio, depending on the allocation between them. The Future Fund’s allocation is approximately 40% to the investment portfolio and 60% to the long-term growth portfolio.\n\n# Investment Procedure\n\nThe investment process of the Exchange Fund is based on both strategic asset allocation and tactical asset allocation. Strategic asset allocation reflects the investment benchmark, which refers to the long-term asset allocation that the Exchange Fund can make in pursuit of its investment objectives. The Exchange Fund uses strategic allocation as a guideline, and through tactical asset allocation, it aims to achieve returns that exceed the benchmark. Therefore, the actual allocation often deviates from the benchmark allocation (i.e., the strategic allocation), and the difference between the actual allocation and the benchmark allocation is referred to as \"tactical deviation.\" The Financial Secretary sets the investment benchmark and the tracking error limit after consulting the Exchange Fund Advisory Committee. The Hong Kong Monetary Authority is authorized to determine the strategic asset allocation and set the permissible range of tactical deviation. Portfolio managers can manage the portfolio within the permissible range of tactical deviation to profit from short-term market fluctuations.\n\n# Investment Management\n\n# Direct Investment\n\nThe Hong Kong Monetary Authority's Foreign Exchange Fund Investment Office is responsible for investment and related risk management functions. The office's staff directly manage approximately 72% of the Foreign Exchange Fund's investments, including the entire supporting portfolio as well as a portion of the investment portfolio. This portion of the portfolio includes various global fixed-income market investments and executes the Foreign Exchange Fund's macro risk management strategies through derivatives.\n\n# Independent Investment Manager\n\nIn addition to managing assets through internal staff, the Financial Supervisory Commission also engages external investment managers to oversee approximately 28% of the foreign exchange fund's assets, including all listed stock portfolios and other special assets. The purpose of hiring external investment managers is to leverage the best professional investment expertise available in the market to invest the foreign exchange fund, achieve sustainable returns, and allow the fund to benefit from diversified and complementary investment approaches, as well as gain market insights and specialized investment knowledge.\n\nThe expenses related to hiring external investment managers include fund management and custody fees, transaction fees, withholding taxes, and other taxes. These expenses are primarily influenced by market factors and vary from year to year.\n\n# Risk Management and Supervision\n\nThe investment environment is becoming increasingly complex, making the importance of risk management self-evident. The Hong Kong Monetary Authority (HKMA) has established strict control measures and investment guidelines for investment portfolios managed by both internal and external investment managers, and has put in place a rigorous risk monitoring and compliance system. HKMA has established a three-line defense system for investment-related activities to ensure effective risk management and oversight. HKMA also regularly monitors major investment risk categories (including credit, market, liquidity, and operational risks), and has enhanced its risk management procedures to align with the diversified investments of the Exchange Fund.\n\n# Responsible Investment\n\nThe Hong Kong Monetary Authority supports responsible investing and will incorporate environmental, social, and governance (ESG) factors into the management of its Exchange Fund investments in both public and private markets.\n\nThe HKMA has established a set of principles to assess ESG risks and opportunities associated with the foreign exchange fund's investment projects. Regarding assets managed by external investment managers, the HKMA implements responsible investment through appointed investment managers. In the process of selecting, appointing, and monitoring external investment managers, the HKMA evaluates their implementation of various ESG aspects, including the organizational structure for ESG governance, ESG standards and policies, the integration of ESG factors into the investment process, and management oversight activities such as proxy voting and communication with portfolio companies (e.g., discussing ESG matters with the management of portfolio companies). To demonstrate its commitment to responsible investment, the HKMA promotes more comprehensive ESG practices by leveraging the role of external investment managers in management oversight. External investment managers responsible for managing the HKMA's Hong Kong equities portfolio and the mainland China equities active investment management portfolio must commit to adhering to the \"Responsible Ownership Principles\" issued by the Securities and Futures Affairs Commission (SFC); if they fail to comply, they must provide explanations. For external investment managers handling portfolios of developed market equities, they are required to abide by internationally recognized ESG standards. In addition, the HKMA has initiated a post-employment monitoring program to review the implementation status of proxy voting and communication with portfolio companies.\n\nThe fixed-income investment portfolios managed by the Hong Kong Monetary Authority (HKMA) also incorporate ESG factors into the credit risk analysis of bond investments. The HKMA is strengthening this analysis by expanding ESG data sources and increasing the weight of ESG factors in its quantitative assessments.\n\nThe Hong Kong Monetary Authority (HKMA) has been an early investor in green, social responsibility, and sustainable bonds (ESG bonds) since 2015. In addition, the HKMA participates in the International Finance Corporation’s “Joint Loan Portfolio Management Program,” directing investments toward sustainable development projects in emerging markets. In 2020, as market supply increased, the HKMA expanded its investment in ESG bonds. Looking ahead, the HKMA will continue to grow its ESG bond portfolio through direct investments and holdings in ESG bond funds. Furthermore, the HKMA will guide external investment managers in developing equity strategies aligned with ESG principles by adopting ESG stock indices as benchmarks for passive investment portfolios. In the coming years, the HKMA will continue to monitor ESG investment opportunities, including actively managed ESG portfolios and low-carbon investment tools.\n\nIn the area of private market investments, the Hong Kong Monetary Authority (HKMA) reviews the ESG policies and specific measures of designated partners during the due diligence process. The HKMA’s long-term growth portfolio actively invests in projects with sustainable characteristics, including renewable energy infrastructure, and its real estate portfolio also incorporates warehouses and other buildings with green and sustainable features. Going forward, the HKMA will continue to seek out projects with sustainable characteristics and will include green certification as a key consideration in real estate investments. The HKMA holds annual ESG workshops with designated partners to exchange views and experiences on sound ESG practices. During the ESG workshop held in November, designated partners discussed the impact of the coronavirus pandemic on their portfolio companies and the development of ESG investments. To enhance ESG transparency in private market investments, the HKMA has required designated partners to provide ESG-related information about their investment projects, such as climate change risks, for monitoring purposes.\n\nThe Hong Kong Monetary Authority (HKMA) will continue to closely monitor the development of ESG standards and assess how to further integrate these standards into its investment processes, including collaboration with like-minded investors and international organizations. As a signatory to the UN-supported Principles for Responsible Investment (PRI), the HKMA bears the responsibility of being a global advocate and will participate in developing ESG best practices, promoting responsible investment approaches among other investors. The HKMA is also a member of the non-profit organization FCLTGlobal, which aims to encourage long-term-oriented business and investment decisions through workshops and research. The HKMA has also participated in the Task Force on Climate-related Financial Disclosures (TCFD) and is a member of the Network for Greening the Financial System (NGFS). In addition, the HKMA organizes seminars and actively participates in events hosted by the investment industry to share and promote the idea of ESG investing.\n\nFor details on the Financial Supervisory Commission’s responsible investment policy framework, please refer to the “Institutional Social Responsibility” chapter.\n\n# Performance of the Foreign Exchange Fund\n\n# The Financial Markets in 2020\n\nUnder the accommodative monetary and fiscal policies introduced in response to the significant challenges posed by the coronavirus pandemic to the global economy, global financial markets reached record highs by year-end. After experiencing substantial adjustments and volatility in the first quarter, global stock markets quickly rebounded, with major markets recording double-digit growth. The S&P 500 in the United States rose by 16%, making it the best-performing of the seven major industrial country stock indices in 2020.\n\nIn the bond market, bond yields in major developed countries continued to face pressure after a significant decline in the first quarter. The 10-year US Treasury yield fell by about 100 basis points from 1.9% at the start of the year to 0.9% by year-end. Due to the sharp rise in major bond prices, the bond market recorded substantial valuation gains in 2020.\n\nIn the currency market, declining U.S. interest rates narrowed interest rate spreads, prompting a weakening of the U.S. dollar against major currencies. This trend was particularly noticeable in the second half of 2020, with the euro and the Chinese yuan appreciating against the dollar by approximately 9.0% and 6.5%, respectively.\n\nTable 1 shows the performance of major currencies, bond markets, and stock markets in 2020.\n\nTable 1: 2020 Market Returns\n\n# Performance of the Foreign Exchange Fund\n\nThe Exchange Fund recorded HKD 235.8 billion in investment income in 2020, which included HKD 92.7 billion in bond investment returns, HKD 4.0 billion in returns from Hong Kong stock investments, HKD 69.9 billion in returns from other stock investments, HKD 9.6 billion in appreciation of non-HKD assets due to foreign exchange valuation adjustments, and HKD 59.6 billion in other investment returns held by the Exchange Fund's investment holding subsidiaries. On the other hand, the strategic asset portfolio recorded HKD 14.0 billion in valuation gains.\n"}
{"zh":"# 機構職能\n\n金管局透過傳統及社交媒體、網站、資訊中心及其他渠道與社會及市場保持有效溝通，增進公眾對金管局政策及運作的了解。對內方面，金管局亦致力加強機構管治，包括支持員工提升專業能力、嚴格控制財政、加強資訊科技保安，以及鼓勵創新文化，以應對推行新項目及日益繁重的工作所帶來的挑戰。\n\n# 與公眾保持聯繫\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策及運作的了解。金管局在2020年共舉辦93次實體及線上活動，包括8次新聞發布會、5次即場訪問及80次其他公開活動，又安排了14次媒體訪談，並發布552份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地和海外媒體以及言論具影響力的人士舉辦傳媒簡報會及工作坊，涵蓋聯繫匯率制度、金融科技、綠色金融及宏觀審慎監管措施等主題。\n\n金管局總裁余偉文先生在「香港金融科技周2020」主持線上專題討論。\n\n金管局副總裁阮國恒先生（中）主持傳媒簡報會，介紹金管局制定的促進合規科技應用兩年計劃。\n\n金管局金融科技總監周文正先生（左）接受彭博訪問。\n\n金管局透過社交媒體增進各界對其工作的了解，以及加強與公眾溝通，目前共營運5個社交媒體專頁，包括 Facebook、Instagram、LinkedIn、Twitter及YouTube。截至2020年12月底，逾66,500名用戶關注金管局的社交媒體專頁。針對新冠病毒疫情，金管局善用社交媒體繼續與公眾聯繫，以及有效澄清與金融及銀行體系穩定相關的不實謠言。\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作認識的有效渠道，在2020年共處理9,514宗查詢，其中約一半涉及銀行業政策及規例、銀行消費者事宜、紙幣與硬幣、金融基建及債券市場發展，特別是硬幣收集計劃、銀行產品及服務、銀行業相關指引及通告、零售債券發行計劃，以及貨幣與經濟數據。\n\n圖1顯示自2017年以來每年接獲的公眾查詢總數，圖2列出2020年各類查詢所佔比例。\n\n圖 1 公眾查詢總數\n\n圖 2 按性質列出2020年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，年內金管局出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局共發表18篇《匯思》文章，介紹金管局的重要措施及政策，並討論公眾關注的事項。\n\n金管局《二零一九年年報》在香港管理專業協會2020年度最佳年報評選中獲得「非牟利及慈善機構」類銀獎。\n\n# 金管局網站\n\n金管局的官方網站(www.hkma.gov.hk)提供4萬多頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2020年底，金管局如期在網站推出合共144組開放API。\n\n金管局積極支持開放API的發展及應用。\n\n# 金管局資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館及圖書館兩部分。展覽館以互動方式介紹金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。毗鄰展覽館的圖書館收藏超過26,000本書籍、期刊及其他刊物，以供研究香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」。\n\n金管局資訊中心憑藉其精心設計及獨樹一格的氛圍，從全球各地千多名參賽者中脫穎而出，成為「2020年MUSE DESIGN AWARDS」室內設計組別白金獎的得獎者之一。\n\n資訊中心善用在2020年因應新冠病毒疫情暫停開放的時機，優化了「政策」展區的設施。該展區闡述金管局的工作，並介紹相關的金融概念。有關優化措施是因應訪客意見而作出，使互動設施更易使用、更富趣味及更耐用，令參觀過程更有樂趣。\n\n資訊中心「政策」展區的互動設施完成優化工程。\n\n資訊中心的展覽館部分介紹金管局的工作及香港貨幣與銀行業的發展。\n\n為確保公眾人士不論種族都能平等地享用資訊中心的設施，中心制定程序，為有需要的訪客及致電中心熱線查詢的人士提供傳譯服務。\n\n資訊中心的開放及服務時間因疫情持續而受到影響。為保障公眾安全及維持高水平的衛生環境，年內資訊中心實施特別開放安排及防疫措施，並加強清潔及消毒，設施及展品更定期以長效殺菌塗層消毒。\n\n# 公眾及消費者教育\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局在2020年舉辦了一場網上公眾教育講座，吸引1,600多名來自61間中學的師生參加。講座內容涵蓋金管局工作簡介、聯繫匯率制度、香港鈔票、保障個人數碼鎖匙及存款保障計劃。教育講座自1998年推出以來，首次以網上形式舉行，至今已有超過61,000名師生參與。\n\n超過1,600名來自61間中學的師生參加金管局網上公眾教育講座。\n\n金管局教育公眾做個精明及負責任的金融服務消費者，並就此與公眾保持聯繫。相關教育工作的其中一個重點繼續是「保護個人數碼鎖匙」，年內金管局製作了一系列短片，呼籲市民不論何時何地都要妥善保管財務帳戶及個人資料。鑑於新冠病毒疫情下網上騙案有所增加，金管局提醒市民在網上購物或使用個人認證資料時要提高警覺，慎防詐騙圈套。\n\n為提高年青人加入金管局工作的興趣，金管局於2020年推出公眾教育網劇《STEPS》，並在社交媒體發布一系列相關貼文，介紹金管局在貨幣、聯繫匯率制度、金融科技、普及金融、銀行監管與國際合作等範疇的工作。\n\n公眾教育網劇《STEPS》以輕鬆的手法，透過一個新入職年青人的成長故事，介紹金管局的主要職能。\n\n金管局在數碼平台及戶外媒體廣泛宣傳保護個人數碼鎖匙的訊息。\n\n金管局又透過多個社區參與活動與不同持份者合作，而其中一項是網上親子理財教育活動 《小小理財師》，透過動畫影片、線上遊戲、自製玩具、可下載工作紙及填色比賽，教導幼稚園及初小學生金錢和理財的基本概念，以及有關銀行及支付服務的基本知識。\n\n以Dollar豬和金氏一家為主角的動畫影片，就五個主題發放訊息。\n\n示範以環保物料自製玩具。\n\n其他有關年青人教育的工作包括網上理財問答比賽及為中學生及老師而設的網上教育講座、與一個專業團體攜手製作以小學生及家長為對象的漫畫書，以及為大專學生舉辦網上講座。\n\n金管局支持投資者及理財教育委員會提升香港市民的金融理財知識及能力，並會研究與持份者進一步合作，提高社區參與的成效。\n\n# 金管局員工\n\n金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。金管局聘用、培訓及維持一支專業優秀的工作團隊，以履行政策目標及靈活應對工作要求的轉變。\n\n金管局在2020年的人手編制為1,005人。年內，金管局致力透過靈活調配現有資源、提升效率及精簡工作程序，以配合新項目的需要及日益繁重的工作。金管局在2021年的人手編制將維持1,005人，並會重新調配現有資源，應付下述新開展及有所擴展的工作：\n\n# 銀行及金融體系穩定\n- 支援「理財通」的政策發展工作，以及其他粵港澳大灣區（大灣區）與私人財富管理措施，以及持續監管「理財通」業務\n- 處理《保險業條例》及新的場外衍生工具制度下的發牌工作，以及有關虛擬銀行的操守監管工作\n- 實施有關氣候風險的新監管規定，以及加強對銀行的審慎監管\n\n# 儲備管理\n- 加強投資、風險管理及其他必要支援，以配合外匯基金持續擴展及多元化的投資工作\n\n# 香港的國際金融中心地位\n- 為加強參與金融穩定理事會及其他國際工作小組提供支援\n- 管理新近建議的附帶權益稅務寬減制度，以及核實可合資格獲稅務寬減的基金\n\n表1按部門列出金管局的職位編制及實際職員人數。\n\n表 1 2021年1月1日金管局職位編制及實際職員人數\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以作獎勵及保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬及浮動薪酬的款項；而適用於負責投資的員工的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁及以上職級員工的固定薪酬調整及浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整及浮動薪酬的發放，則由金管局總裁根據財政司司長授權，按照獲批准用作支付薪酬的整筆款項來決定。\n","en":"# Organizational Functions\n\nThe Hong Kong Monetary Authority (HKMA) maintains effective communication with the public and the market through traditional and social media, its website, information centers, and other channels, enhancing public understanding of the HKMA’s policies and operations. Internally, the HKMA is also committed to strengthening corporate governance, including supporting staff in enhancing their professional capabilities, exercising strict financial control, strengthening information technology security, and fostering a culture of innovation to address the challenges posed by the implementation of new initiatives and an increasing workload.\n\n# Stay in touch with the public\n\n# Media Relations and Social Media\n\nThe Hong Kong Monetary Authority (HKMA) maintains close communication with the media to enhance transparency and improve public understanding of its policies and operations. In 2020, the HKMA held 93 in-person and online events, including 8 press conferences, 5 on-site visits, and 80 other public activities, arranged 14 media interviews, and issued 552 bilingual press releases, while also daily handling a large number of media inquiries.\n\nTo enhance public understanding of the Financial Supervisory Commission’s (FSC) key functions, the FSC hosts press briefings and workshops for local and overseas media, as well as influential figures, covering topics such as the exchange rate regime, financial technology, green finance, and macroprudential regulatory measures.\n\nMr. Yoo Wai-man, Governor of the Hong Kong Monetary Authority, hosted an online panel discussion at the \"Hong Kong Financial Technology Week 2020.\"\n\nRaymond Wong, Deputy Chief Executive of the HKMA (center), chaired a press briefing to introduce the HKMA’s two-year plan to promote the adoption of RegTech.\n\nMr. Zhou Wenzheng, Director of Fintech at the Hong Kong Monetary Authority (left), was interviewed by Bloomberg.\n\nThe Hong Kong Monetary Authority (HKMA) utilizes social media to enhance public understanding of its work and strengthen communication with the public. It currently operates five social media pages, including Facebook, Instagram, LinkedIn, Twitter and YouTube. As of the end of December 2020, over 66,500 users followed the HKMA’s social media pages. In response to the COVID-19 pandemic, the HKMA leveraged social media to maintain contact with the public and effectively dispel misinformation related to the stability of the financial and banking systems.\n\n# Public Inquiry \/ Public Queries\n\nThe Hong Kong Monetary Authority’s (HKMA) public inquiry service is an effective channel for enhancing public understanding of its main functions and operations. In 2020, the service handled 9,514 inquiries, with approximately half relating to banking regulations, consumer financial matters, banknotes and coins, financial infrastructure, and bond market development. Specific areas of inquiry included coin collection programs, banking products and services, banking guidelines and announcements, retail bond issuance programs, and currency and economic data.\n\nFigure 1 shows the total number of public inquiries received each year since 2017, with Figure 2 illustrating the proportion of inquiries by type in 2020.\n\nFigure 1: Total Number of Public Inquiries\n\nFigure 2 lists the inquiries received in 2020, categorized by type.\n\n# Publication\n\nIn addition to the Hong Kong Monetary Authority’s (HKMA) Annual Report, the HKMA published two issues of the *Semi-Annual Report on Monetary and Financial Stability* and four issues of the *Quarterly Report* during the year. It also regularly updated the *Monthly Financial Statistics* to provide the latest and thematic data and analysis on Hong Kong’s monetary affairs, banking sector, and economic matters. Furthermore, the HKMA published 18 articles in the *Insights* series, introducing its key measures and policies and discussing issues of public concern.\n\nThe Hong Kong Monetary Authority's 2019 Annual Report won a silver award in the \"Non-profit and Charitable Organizations\" category of the 2020 Hong Kong Institute of Management's Best Annual Report Awards.\n\n# Monetary Authority Website\n\nThe Hong Kong Monetary Authority's official website (www.hkma.gov.hk) provides over 40,000 pages of English and traditional and simplified Chinese versions of information, making it convenient for the public to access the latest information from the HKMA. The website also contains the \"Register of Recognized Institutions and Their Local Representatives\" and the \"Register of Recognized Institution Securities Business Staff,\" which are kept in accordance with Section 20 of the Banking Ordinance, as well as the \"Register of Licensed Value-Added Payment Tool Operators\" kept under the Payment Systems and Value-Added Payment Tools Ordinance.\n\nThe Hong Kong Monetary Authority (HKMA) has been releasing financial data and important information on its website in phases through open application programming interfaces (open APIs) since 2018. By the end of 2020, the HKMA had released a total of 144 open APIs on its website.\n\nThe Financial Supervisory Authority actively supports the development and application of open APIs.\n\n# HKMA Information Centre\n\nThe Hong Kong Monetary Authority (HKMA) Information Centre is located on the 55th floor of International Financial Centre Phase 2, and it introduces the work of the HKMA to the public and enhances public understanding of monetary and banking matters. The Information Centre is divided into two sections: an exhibition hall and a library. The exhibition hall introduces the HKMA's work and the development of Hong Kong's currency and banking sector in an interactive manner, and also provides reference materials and exhibits for research on Hong Kong's currency, banking, and financial affairs. The library, located adjacent to the exhibition hall, houses more than 26,000 books, journals, and other publications for research on topics related to Hong Kong's currency, banking, finance, and central banking matters. The library also maintains the \"Register of Recognized Institutions and Local Representative Offices\" and the \"Register of Employees Engaged in Securities Business of Recognized Institutions\" as required under Section 20 of the Banking Ordinance.\n\nThe Hong Kong Monetary Authority's Information Centre stood out among thousands of participants from around the world and was awarded a Platinum Award in the Interior Design category of the \"2020 MUSE DESIGN AWARDS\" for its thoughtfully designed and distinctive atmosphere.\n\nThe Information Center took the opportunity of the temporary closure due to the novel coronavirus pandemic in 2020 to upgrade the \"Policy\" exhibition area. This exhibition area explains the work of the Monetary Authority and introduces related financial concepts. The improvements were made based on visitor feedback, making the interactive facilities easier to use, more engaging, and more durable, thereby enhancing the overall visitor experience.\n\nThe interactive facilities in the \"Policy\" exhibition area of the Information Center have completed the optimization project.\n\nThe exhibition section of the Information Centre introduces the work of the Hong Kong Monetary Authority and the development of Hong Kong's currency and banking industry.\n\nTo ensure that members of the public of all ethnicities can equally enjoy the facilities of the information center, the center has established procedures to provide interpretation services for visitors in need and those who inquire by calling the center's hotline.\n\nThe information center’s opening hours and services have been affected by the ongoing pandemic. To ensure public safety and maintain a high standard of hygiene, we have implemented special arrangements and safety measures this year, including enhanced cleaning and disinfection. Facilities and exhibits are regularly disinfected with long-lasting antimicrobial coatings.\n\n# Public and consumer education\n\nTo maintain contact with the community and enhance public understanding of the HKMA's work, the HKMA held an online public education seminar in 2020, attracting more than 1,600 students and teachers from 61 secondary schools. The seminar covered topics including an introduction to the HKMA's functions, the linked exchange rate system, Hong Kong banknotes, protection of personal digital keys, and the deposit protection scheme. Since the launch of the education seminars in 1998, this was the first time they were held in an online format, and to date, more than 61,000 students and teachers have participated.\n\nMore than 1,600 teachers and students from 61 secondary schools attended the HKMA's online public educational seminar.\n\nThe Hong Kong Monetary Authority (HKMA) is educating the public to be smart and responsible financial services consumers and will continue to engage with the public on this topic. A key focus of this educational work remains “Safeguarding Your Digital Keys,” and the HKMA has produced a series of short videos this year urging citizens to properly protect their financial accounts and personal information at all times and in all places. Given the increase in online scams during the COVID-19 pandemic, the HKMA reminds the public to be vigilant when shopping online or using personal identification information to avoid falling victim to fraudulent schemes.\n\nTo enhance young people’s interest in working at the Hong Kong Monetary Authority (HKMA), the HKMA launched the public education web series “STEPS” in 2020 and published a series of related posts on social media, introducing the HKMA’s work in areas such as currency, the linked exchange rate system, fintech, financial literacy, banking regulation, and international cooperation.\n\nThe public education web series \"STEPS\" introduces the main functions of the Hong Kong Monetary Authority through the growth story of a young person starting a new job, using a lighthearted approach.\n\nThe Financial Services and Markets Authority has been widely promoting messages about protecting personal digital keys across digital platforms and outdoor media.\n\nThe Financial Services and Markets Authority has collaborated with various stakeholders through numerous community engagement activities, one of which is the online parent-child financial education program \"Little Financial Experts.\" Through animated videos, online games, DIY toys, downloadable worksheets, and a coloring contest, the program teaches kindergarten and primary school students basic concepts of money and financial management, as well as fundamental knowledge about banking and payment services.\n\nThe animated film featuring Dollar Pig and the Kim family addresses five themes.\n\nDemonstrate making toys from environmentally friendly materials.\n\nOther initiatives related to youth education include an online financial literacy quiz competition, online educational seminars for secondary school students and teachers, a collaboration with a professional organization to produce a comic book for primary school students and their parents, and online seminars for university students.\n\nThe Hong Kong Monetary Authority supports the Investor and Financial Education Council in enhancing the financial literacy and capabilities of Hong Kong residents, and will explore further collaboration with stakeholders to improve the effectiveness of community engagement.\n\n# Financial Authority Employees\n\nThe Hong Kong Monetary Authority (HKMA) is part of the government structure but hires its staff under non-civil service terms to attract individuals with appropriate experience and specialized expertise. The HKMA recruits, trains, and maintains a professional and high-caliber workforce to fulfill policy objectives and flexibly respond to evolving work requirements.\n\nThe Financial Supervisory Commission's staffing level in 2020 was 1,005. During the year, the Commission focused on utilizing existing resources flexibly, improving efficiency, and streamlining work processes to accommodate the needs of new projects and an increasing workload. The Commission’s staffing level will remain at 1,005 in 2021, and existing resources will be reallocated to address the following newly initiated and expanded work areas:\n\n# Banking and Financial System Stability\n- Support the development of policies for Wealth Management Connect and other Greater Bay Area (GBA) private wealth management initiatives, and supervise Wealth Management Connect operations.\n- Process licensing under the Insurance Ordinance and the new over-the-counter derivatives regime, and provide regulatory oversight of virtual banks.\n- Implement new regulatory requirements concerning climate risk and enhance prudential supervision of banks.\n\n# Reserve Management\n- Strengthen investment, risk management, and other necessary support to align with the continued expansion and diversification of foreign exchange fund investment operations.\n\n# Hong Kong's Status as an International Financial Center\n- Supporting participation in the Financial Stability Board and other international working groups\n- Managing the recently proposed attached benefits tax relief system and verifying funds eligible for tax relief\n\nTable 1 lists the staffing structure and actual number of employees at the Financial Supervisory Commission, categorized by department.\n\nTable 1: Hong Kong Monetary Authority's Staffing Structure and Actual Number of Employees as of January 1, 2021\n\n# Compensation and Benefits Policy and Salary Review Mechanism\n\nThe Financial Secretary, through the Exchange Fund Advisory Committee, receives input from its subordinate governance committees and, with reference to market compensation levels and practices, determines the salary and terms of service for Hong Kong Monetary Authority staff. The compensation package includes cash compensation and mandatory provident fund contributions, along with a range of basic benefits. Cash compensation comprises a fixed monthly salary (i.e., basic salary) and a variable pay component awarded annually based on employee performance.\n\nThe Financial Secretary annually reviews the salaries of Hong Kong Monetary Authority (HKMA) employees, first obtaining recommendations from the Exchange Fund Advisory Council, which in turn considers advice from the HKMA’s Governance Committee. This review takes into account the Governance Committee’s assessment of the HKMA’s performance over the past year, the results of financial industry salary surveys conducted by independent human resources consultancies, and other relevant factors. Employees with outstanding performance may also receive special salary adjustments as a reward and to ensure their compensation remains competitive.\n\nThe HKMA allocates the approved funds for adjusting annual fixed and variable pay based on individual employees' performance. The variable pay system applicable to employees responsible for investment is designed to strengthen the link between their investment performance and their compensation. For employees at the level of Deputy Chief Executive and above, adjustments to fixed pay and the distribution of variable pay are approved by the Financial Secretary after consulting the Governance Committee. Such employees are absent from meetings when their pay-related proposals are discussed. For employees at the level of Director and below, adjustments to fixed pay and the distribution of variable pay are determined by the HKMA Chief Executive, under the authority of the Financial Secretary, based on the lump sum approved for paying salaries.\n"}
{"zh":"# 機構社會責任\n\n金管局致力履行機構社會責任，以成為負責任及可持續發展的機構為目標。金管局在不同領域履行此承諾，包括推動可持續發展及具環保意識的市場、關懷廣大社會、保護環境及締造友善的工作環境。\n\n為應對新冠病毒疫情，金管局推出多項措施，支援有需要的個人及企業，從而協助香港經濟渡過難關。\n\n# 市場環境\n\n# 綠色及可持續金融\n\n氣候變化是影響人類福祉及全球經濟可持續性的主要風險之一，作為社會重要環節之一的金融體系，亦難免會受到影響；而銀行作為金融體系的一部分，應更積極管理氣候風險。有見及此，金管局致力探究應對這項挑戰的方法，並正落實多項於2019年5月宣布推出的措施，促進綠色金融在香港的發展。有關措施包括分三階段推動綠色及可持續銀行業的發展：\n\n# 第一階段\n\n與業界建立一個共同框架，評估銀行目前的「綠色基準」，以及與國際組織合作，為本港銀行提供技術支援；\n\n# 第二階段\n\n就綠色及可持續銀行業的監管期望及要求諮詢業界及其他持份者；以及\n\n# 第三階段\n\n集中落實、審視及評估銀行在這方面的進度。\n\n在國際層面，金管局參與多個國際組織，包括央行與監管機構綠色金融網絡、巴塞爾銀行監管委員會轄下的氣候相關財務風險高級別工作組、東亞及太平洋地區中央銀行會議轄下銀行監管工作小組之下的可持續金融關注組及國際可持續金融平台。透過參與這些國際組織，金管局有機會為中央銀行界及監管機構在應對氣候變化的工作上作出貢獻，並能在制定本地架構時借鑑其他地區的經驗與觀點。\n\n金管局亦參與央行與監管機構綠色金融網絡下的多個工作組，包括微觀審慎監管工作組、宏觀金融工作組及促進綠色金融工作組。此外，金管局亦加入了兩個新設的工作組：研究工作組及彌補數據缺口工作組。研究工作組負責相關研究工作，而彌補數據缺口工作組旨在制定監管當局及金融機構評估氣候相關風險與機遇所需、但目前卻並未掌握的數據項目詳盡清單。有關金管局年內在推動綠色及可持續銀行業發展方面的工作，詳見「銀行體系穩定」一章。\n\n金管局在11月與國際金融公司聯合推出綠色商業銀行聯盟，協助各新興市場的銀行制定應對氣候變化的方案。作為聯盟的創始成員及首個區域執行理事，金管局i)在全球金融市場推動發展綠色商業銀行；ii)為商業銀行提供互相學習平台，獲取所需知識、工具及商業資訊，以制定其本身的綠色金融路線圖，並轉型為具公信力的綠色銀行；iii)促進溝通，並探討前沿議題推動全球綠色議程；以及iv)協助聯盟的成員合作，以及把握國際金融公司所識別在未來10年估計高達23萬億美元的新興市場綠色及氣候相關投資機會。\n\n本地方面，金管局與其他金融監管機構合作，協調金融業針對氣候和環境風險的措施應對。除了協助政府落實政府綠色債券計劃的相關工作外，金管局亦與證券及期貨事務監察委員會（證監會）共同發起成立了綠色和可持續金融跨機構督導小組（督導小組），處理跨行業的監管及市場發展事宜。有關金管局年內在發展香港成為綠色及可持續金融樞紐方面的工作，詳見「香港的國際金融中心地位」一章。\n\n# 綠色和可持續金融跨機構督導小組\n\n督導小組旨在協調金融業針對氣候及環境風險的措施應對、加快香港綠色及可持續金融的發展，以及支持政府的氣候策略。督導小組由金管局與證監會於5月共同發起成立，其他成員包括環境局、財經事務及庫務局、香港交易及結算所有限公司、保險業監管局及強制性公積金計劃管理局。\n\n自成立以來，督導小組設立了兩個技術工作專責團隊，分別負責研究及處理跨部門的監管事宜，以及協調跨機構的市場發展工作。\n\n督導小組在12月發布綠色及可持續金融策略，提出從六方面鞏固香港金融生態系統，長遠共建更綠色及更可持續的未來。督導小組亦宣布5個短期行動綱領，處理發展過程中一些最迫切的問題。\n\n金管局舉辦督導小組成立大會，金管局總裁余偉文先生（右三）為該小組的聯席主席。\n\n督導小組發布香港的綠色和可持續金融策略計劃及5個主要行動綱領。\n\n# 負責任投資\n\n金管局支持負責任投資，即將環境、社會及管治(ESG)因素融入投資活動中。金管局作為規模龐大的資產擁有人，日益關注負責任投資，將對其基金經理如何進行投資活動產生影響。\n\n# 金管局的信念\n\n金管局相信透過適度強調負責任投資及考慮各項投資的可持續長期表現，將更有效達致外匯基金的投資目標，並且減低投資活動所涉及的ESG相關風險。\n\n# 金管局的原則\n\n按金管局採取的指導性原則，當ESG投資與其他投資項目的經風險調整長期收益相若時，一般會優先考慮ESG投資。作為負責任的長期投資者，金管局在投資管理過程中，會因應情況採納以下的負責任投資原則：\n\n# 融入\n\n金管局相信ESG因素會對投資項目的長期價值帶來重大影響，因此將ESG因素融入投資分析程序，以辨察風險及物色良機。金管局將ESG因素併入公開市場及私募市場的投資管理過程中。\n\n# 主動行使資產擁有權\n\n金管局就所持有的上市公司股票適當地行使股東權利，以維護投資的長期價值。金管局相信，顧及ESG因素的負責任企業行為，將有助創造長綫的股東利益。金管局期望外聘投資經理透過行使表決權及與獲投資公司溝通時，主動行使資產擁有權，藉以協助金管局履行對投資項目的擁有權責任。\n\n# 合作\n\n金管局致力與理念相近的投資者及監管機構合作，推動良好的長期投資管理手法，又出席公開活動並發表演講，分享更完善的ESG作業手法及鼓勵投資界採納負責任投資理念。\n\n有關金管局年內在負責任投資方面的工作，詳見「儲備管理」一章。\n\n# 金管局作為主動的負責任投資者，監察外聘投資經理的ESG作業手法\n\n# 金管局的期望\n\n金管局非常重視將ESG因素融入投資決定及主動行使資產擁有權等概念。為此，金管局在甄選聘任及監察外聘投資經理時，皆會考慮ESG因素。由於金管局認為就所持有的上市公司股票行使股東權利，是維護投資的長期價值的基本方針，因此會要求獲聘任的投資經理嚴肅對待主動行使資產擁有權一事。\n\n# 金管局的監察\n\n外聘投資經理須就其替金管局管理的上市股票組合的ESG表現接受評估。金管局透過溝通計劃，有系統地檢視外聘投資經理在不同範疇的ESG作業手法，例如其ESG評估架構、與獲投資公司的溝通，以及代理投票方面的工作。金管局在2020年選出若干外聘投資經理率先進行溝通計劃，當中不僅評估其ESG表現，亦檢視其有否代表金管局妥善行使資產擁有權。\n\n# 溝通成果\n\n金管局透過計劃識別出作業手法有問題的外聘投資經理，並採取跟進行動。下文列舉其中兩個例子。\n\n# 個案1\n\n金管局留意到股票投資經理A的ESG架構有改善空間，尤其應設立更有系統的方法去評估獲投資公司。金管局就此與A跟進，其後A進行全面的公司政策檢討，以實施一個更穩健的ESG架構。A更特別委任外聘顧問就ESG程序提供意見，反映加快落實改革的決心，並新設由高級管理層組成的ESG委員會，顯示對ESG的承擔及高級管理層對有關措施的支持。\n\n# 個案2\n\n金管局在檢視股票投資經理B的投票方法後，發現B的投票政策在多個範疇上都有不足之處，並要求其ESG主管作出審視。尤其B在過往的投票全數贊成管理層的建議，偏離其本身的代理投票指引。B其後承諾會加強公司的投票政策以符合期望，其中包括會提高ESG團隊成員的參與度，以及在遇上涉及重大管治問題時有可能對管理層投下反對票。\n\n在私募市場投資方面，金管局藉着其專責合夥人致力與相關投資組合公司在ESG事宜上合作，從而實現負責任投資。金管局留意到專責合夥人都貫徹對ESG的承擔，因他們認為此舉可有利創造投資組合公司的長期價值和確保回報的可持續性。下文列舉的兩個例子顯示可透過(i)設計改動及利用創新運作技術；以及(ii)在建造及營運綠色及可持續倉庫時融入減碳因素，以管理氣候變化風險。兩個例子都對環境產生顯著的正面影響，減少碳排放，避免有害物質，並同時透過降低成本及節省能源，提升運作效率。\n\n(i) 金管局有投資一間採用環保方案的害蟲防治公司。雖然傳統殺蟲劑及化學製品能有效殺滅害蟲，但若未能迅速清除或妥善棄置蟲屍，將會危害公共衛生。此外，化學成分的滲漏及棄置亦會造成環境問題。該公司採用的不含生物殺滅劑方案，透過設置捕蟲器以減少使用有害化學品。該公司亦利用與互聯網相連的動態感應器，遙距偵察是否已捕獲害蟲。藉着此項新技術，該公司能作出完善的路線規劃以收集捕獲的害蟲，減低出行里程，從而減少碳排放。該公司採用的方案令公司整體碳排的淨效應達到每美元淨銷售額0.36千克二氧化碳當量的低水平，接近法律服務及軟件出版等低碳行業的平均水平，實在令人鼓舞。\n\n(ii) 金管局有投資綠色及可持續倉庫。雖然建造業是碳排放的一大源頭，但有關的倉庫發展商在其整體倉庫建造與營運中，採用淨零碳排放程序，並制定衡量淨零碳排放基準的標準及指標，而建築計劃亦顧及所用材料與部件的可持續性。因此，所建造的倉庫減碳效率高，並具備可持續特點，包括太陽能加熱系統、電動車充電設施、自然採光及雨水收集等。\n\n根據獨立顧問的評估，按淨額計，有關倉庫建造的碳足跡較一般物流大廈的碳排放量低25.8%。為進一步抵銷建築工程所造成的碳排放，建造過程中更種植了32,799棵樹（以淨額計）。建成後倉庫的日常運作的碳排放量較一般倉庫少26.9%。\n","en":"# Corporate Social Responsibility\n\nThe Hong Kong Monetary Authority is committed to fulfilling its corporate social responsibility, with the goal of becoming a responsible and sustainable organization. The HKMA demonstrates this commitment in various areas, including promoting sustainable development and environmentally conscious markets, caring for the wider community, protecting the environment, and creating a friendly workplace.\n\nTo address the COVID-19 pandemic, the Hong Kong Monetary Authority (HKMA) has launched a series of measures to support individuals and businesses in need, thereby helping the Hong Kong economy navigate these challenging times.\n\n# Market environment\n\n# Green and Sustainable Finance\n\nClimate change poses a significant risk to both human well-being and the sustainability of the global economy. As a critical part of the economic infrastructure, the financial system is inevitably vulnerable to its effects. Consequently, banks – integral to this system – must proactively manage climate-related risks. Recognizing this challenge, the Hong Kong Monetary Authority (HKMA) is actively pursuing solutions and implementing measures announced in May 2019 to foster green finance in Hong Kong. These initiatives include a three-phase plan to advance green and sustainable banking.\n\n# First Stage\n\nEstablish a common framework with the industry to assess banks' current \"green benchmarks,\" as well as collaborate with international organizations to provide technical support to banks in Hong Kong;\n\n# Second Stage\n\nConsult with industry and other stakeholders regarding regulatory expectations and requirements for green and sustainable banking; and\n\n# Third Stage\n\nConcentrate on implementing, reviewing, and evaluating the bank's progress in this area.\n\nAt the international level, the Monetary Authority participates in multiple international organizations, including the Green Finance Network of Central Banks and Supervisors, the High-Level Working Group on Climate-related Financial Risks under the Basel Committee on Banking Supervision, the Sustainable Finance Group under the Bank Supervision Working Group of the East Asia and Pacific Central Bank Meeting, and the International Sustainable Finance Platform. Through participation in these international organizations, the Monetary Authority has the opportunity to contribute to the efforts of central banks and regulatory authorities in addressing climate change, and can draw on the experiences and perspectives of other regions when developing local frameworks.\n\nThe Financial Supervisory Commission also participates in multiple working groups under the central bank and regulatory network for green finance, including the microprudential supervision working group, the macro financial working group, and the working group for promoting green finance. In addition, the Commission has joined two newly established working groups: the research working group and the working group for addressing data gaps. The research working group is responsible for related research work, while the working group for addressing data gaps aims to develop a detailed list of data items needed by regulatory authorities and financial institutions to assess climate-related risks and opportunities, but which are currently not available. Details of the Commission’s work this year in promoting the development of green and sustainable banking can be found in the “Banking System Stability” chapter.\n\nIn November, the Hong Kong Monetary Authority (HKMA) partnered with the International Finance Corporation (IFC) to launch the Green Commercial Banking Alliance, assisting banks in emerging markets in developing strategies to address climate change. As a founding member and the first regional executive director of the alliance, the HKMA i) drives the development of green commercial banking in global financial markets; ii) provides a platform for commercial banks to exchange knowledge, access tools and business intelligence, and formulate their own green finance roadmaps, transforming into credible green banks; iii) facilitates communication and explores cutting-edge issues to advance the global green agenda; and iv) supports collaboration among alliance members to seize the estimated $2.3 trillion in green and climate-related investment opportunities in emerging markets identified by the IFC over the next decade.\n\nLocally, the Hong Kong Monetary Authority (HKMA) collaborates with other financial regulators to coordinate measures within the financial sector to address climate and environmental risks. In addition to assisting the government in implementing its green bond plan, the HKMA jointly established the Green and Sustainable Finance Inter-Agency Steering Group with the Securities and Futures Commission (SFC) to oversee cross-sector regulatory and market development. Details of the HKMA’s work this year in developing Hong Kong as a leading global hub for green and sustainable finance can be found in the chapter “Hong Kong’s Status as an International Financial Centre.”\n\n# Green and Sustainable Finance Cross-Institutional Supervision Group\n\nThe Steering Group aims to coordinate the financial sector’s response to climate and environmental risks, accelerate the development of green and sustainable finance in Hong Kong, and support the government’s climate strategy. Jointly launched by the Hong Kong Monetary Authority and the Securities and Futures Commission in May, the Steering Group also includes representatives from the Environment Bureau, the Financial Services and Treasury Bureau, Hong Kong Exchanges and Clearing Limited, the Insurance Authority, and the Mandatory Provident Fund Schemes Authority.\n\nSince its establishment, the oversight group has established two technical task forces dedicated to researching and addressing cross-departmental regulatory matters, as well as coordinating cross-organizational market development initiatives.\n\nThe Oversight Group released the Green and Sustainable Finance Strategy in December, proposing to strengthen Hong Kong's financial ecosystem from six aspects, aiming to build a greener and more sustainable future in the long term. The Oversight Group also announced five short-term action plans to address some of the most pressing issues during the development process.\n\nThe Hong Kong Monetary Authority (HKMA) held the inaugural meeting of its supervisory committee, with Mr. Yu Wai-man, the HKMA's Chief Executive (third from the right), serving as co-chairman of the committee.\n\nThe Steering Group released Hong Kong’s Green and Sustainable Finance Strategy and five key action plans.\n\n# Responsible Investment\n\nThe Hong Kong Monetary Authority (HKMA) supports responsible investment, which involves integrating environmental, social, and governance (ESG) factors into investment activities. As a major asset owner, the HKMA is increasingly focused on responsible investment, and this will influence how its fund managers conduct their investment activities.\n\n# The Hong Kong Monetary Authority's Beliefs\n\nThe Financial Supervisory Commission believes that emphasizing responsible investing and considering the sustainable long-term performance of various investments will more effectively achieve the investment objectives of the foreign exchange fund and reduce ESG-related risks associated with investment activities.\n\n# Principles of the Monetary Authority\n\nIn line with the guiding principles adopted by the Hong Kong Monetary Authority, ESG investments are generally prioritized when their risk-adjusted long-term returns are comparable to those of other investment options. As a responsible long-term investor, the HKMA incorporates the following responsible investment principles into its investment management process as appropriate.\n\n# Assimilation\n\nThe Hong Kong Monetary Authority believes that ESG factors will have a significant impact on the long-term value of investment projects, and therefore integrates ESG factors into the investment analysis process to identify risks and uncover opportunities. The HKMA incorporates ESG factors into the investment management processes of both public and private markets.\n\n# Actively Exercising Asset Ownership\n\nThe Hong Kong Monetary Authority appropriately exercises its shareholder rights in listed companies to protect the long-term value of its investments. The HKMA believes that responsible corporate behavior, including consideration of ESG factors, contributes to long-term shareholder value. The HKMA expects external investment managers to actively exercise ownership by voting and communicating with investee companies, thereby assisting the HKMA in fulfilling its ownership responsibilities for its investment projects.\n\n#Collaboration\n\nThe Financial Supervisory Agency is committed to collaborating with like-minded investors and regulatory bodies to promote sound long-term investment management practices, and participates in public events to deliver speeches, sharing improved ESG methodologies and encouraging the investment community to adopt responsible investment principles.\n\nFor details on the Financial Supervisory Commission’s work on responsible investment this year, please refer to the “Reserve Management” chapter.\n\n# The Financial Services and Markets Authority, acting as a proactive and responsible investor, monitors the ESG practices of externally hired investment managers.\n\n# Monetary Authority's Expectations\n\nThe Financial Supervisory Agency places great importance on incorporating ESG factors into investment decisions and proactively exercising asset ownership rights. To this end, the Agency considers ESG factors when selecting, appointing, and supervising externally hired investment managers. Believing that exercising shareholder rights regarding its holdings of listed company stocks is a fundamental principle for maintaining the long-term value of investments, the Agency requires appointed investment managers to take proactive asset ownership rights seriously.\n\n# Oversight by the Monetary Authority\n\nThe Hong Kong Monetary Authority (HKMA) requires external investment managers to have their ESG performance assessed for listed stock portfolios under their management. Through a communication program, the HKMA systematically reviews these managers’ ESG practices across various areas, including their ESG assessment frameworks, engagement with investee companies, and proxy voting activities. In 2020, the HKMA selected several external investment managers to participate in this program, evaluating not only their ESG performance but also whether they were properly exercising asset ownership on behalf of the HKMA.\n\n# Communication Outcomes\n\nThe HKMA identifies outsourced investment managers with problematic operational practices through the program and takes follow-up actions. The following are two examples.\n\n# Case 1\n\nThe Financial Supervisory Commission has noted that investment manager A’s ESG framework has room for improvement, particularly in establishing a more systematic approach to evaluating investee companies. The Commission has followed up with A on this matter, and subsequently A conducted a comprehensive review of its corporate policies to implement a more robust ESG framework. A has also specifically appointed external consultants to provide input on ESG procedures, reflecting a determination to accelerate the implementation of reforms, and has established a new ESG Committee composed of senior management, demonstrating a commitment to ESG and the support of senior management for these measures.\n\n# Case 2\n\nThe Hong Kong Monetary Authority, after reviewing the voting methods of stock investment manager B, found deficiencies in B’s voting policies across several areas and requested a review by its ESG head. In particular, B consistently approved management’s proposals, deviating from its own proxy voting guidelines. B subsequently committed to strengthening its voting policies to meet expectations, including increasing the involvement of ESG team members and potentially voting against management when facing significant governance issues.\n\nIn the realm of private market investments, the Hong Kong Monetary Authority (HKMA) achieves responsible investing through its dedicated fund managers, who actively collaborate with relevant portfolio companies on ESG matters. The HKMA has observed that these designated partners consistently uphold their commitment to ESG principles, as they believe this approach helps create long-term value for portfolio companies and ensures the sustainability of returns. The two examples outlined below illustrate how climate change risks can be managed through (i) design modifications and the application of innovative operational technologies, as well as (ii) integrating carbon-reduction factors into the construction and operation of green and sustainable warehouses. Both examples have made significant positive environmental impacts, reducing carbon emissions and avoiding harmful substances, while simultaneously enhancing operational efficiency through cost reduction and energy conservation.\n\n(i) The Monetary Authority has invested in a pest control company that adopts an environmentally friendly solution. Although traditional insecticides and chemical products can effectively eliminate pests, failure to promptly remove or properly dispose of dead pests can pose a threat to public health. Moreover, leakage and disposal of chemical substances can also cause environmental issues. The company's solution, which does not involve biocides, reduces the use of harmful chemicals by setting up traps. It also utilizes internet-connected dynamic sensors to remotely monitor whether pests have been captured. Through this new technology, the company can make efficient route planning for collecting captured pests, reducing travel distance and thus lowering carbon emissions. The company's approach results in a low net carbon emission level of 0.36 kilograms of carbon dioxide equivalent per dollar of net sales, close to the average level of low-carbon industries such as legal services and software publishing, which is truly encouraging.\n\n(ii) The Hong Kong Monetary Authority invests in green and sustainable warehouses. Although the construction industry is a major source of carbon emissions, the relevant warehouse developers adopt net-zero carbon emission processes throughout the overall construction and operation of the warehouses, establish standards and metrics for measuring net-zero carbon emission benchmarks, and take into account the sustainability of materials and components used in the construction plans. As a result, the warehouses built have high carbon reduction efficiency and possess sustainable features, including solar heating systems, electric vehicle charging facilities, natural lighting, and rainwater collection.\n\nAccording to an independent consultant's assessment, the carbon footprint of the warehouse construction, calculated on a net basis, is 25.8% lower than that of a typical logistics building. To further offset the carbon emissions generated during construction, 32,799 trees were planted during the construction process (on a net basis). Once completed, the warehouse’s daily operations generate 26.9% less carbon emissions than those of a typical warehouse.\n"}
{"zh":"# 外匯基金\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第187至289頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2020年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2020年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2020年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2020年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n朱乃璋\n\n2021年4月1日\n\n# 1 主要業務\n\n金融管理專員根據財政司司長以外匯基金（基金）管理人身分授予的權力，按照《外匯基金條例》（第66章）的條文管理基金。基金的主要業務為捍衛港元匯率及維持香港貨幣及金融體系的穩定健全。\n\n基金的資產分作四個不同的組合來管理：支持組合、投資組合、長期增長組合及策略性資產組合。根據香港的貨幣發行局制度，支持組合的資產與貨幣基礎完全相配。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場。長期增長組合持有私募股權及房地產投資。策略性資產組合持有香港特別行政區（香港特區）政府為策略目的而購入，並列入基金的帳目內的香港交易及結算所有限公司的股票。經營分部資料載於附註32。\n\n# 2 主要會計政策\n\n# 2.1 符合準則聲明\n\n本財務報表是按照香港財務報告準則（此乃綜合詞彙，包括香港會計師公會頒布的所有適用個別香港財務報告準則、香港會計準則及詮釋）及香港公認會計原則而編製。有關基金及其附屬公司（統稱為「集團」）所採納的主要會計政策摘要如下。\n\n香港會計師公會頒布了若干新增或經修訂的香港財務報告準則並於集團的本會計期首次生效或可供提前採納。集團因首次採納其中適用的準則而引致本會計期及前會計期的會計政策改變（如有）已反映在本財務報表，有關資料載於附註3。\n\n# 2.2 財務報表的編製基準\n\n集團財務報表包括集團的財務報表，以及集團於聯營公司及合營公司的權益。主要附屬公司、聯營公司及合營公司的主要業務載於附註17及18。\n\n本財務報表的編製基準是按原值成本法計量，惟下述按公平值計量的資產及負債除外：\n- 衍生金融工具（附註2.6）；\n- 按公平值計入收支帳目的金融資產及金融負債（附註2.6）；\n- 按公平值計入其他全面收益的金融資產（附註2.6）；\n- 黃金（附註2.10）；及\n- 投資物業（附註2.11）。\n\n編製符合香港財務報告準則的財務報表需要管理層作出判斷、估計及假設，而有關判斷、估計及假設會影響會計政策的採納及資產、負債、收入及支出的呈報數額。此等估計及相關的假設是根據以往經驗及其他在有關情況下認為合適的因素而制定。在欠缺其他現成數據的情況下，則採用此等估計及假設作為判斷有關資產及負債的帳面值的基準，估計結果與實際價值或有不同。\n\n此等估計及相關假設將不斷檢討修訂。如作出的修訂只影響本會計期，有關修訂會在該期間內確認，但如影響本期及未來的會計期，有關修訂便會在該期及未來期間內確認。\n\n管理層就採納香港財務報告準則所作出對財務報表有重大影響的判斷以及估計不確定性的主要來源於附註2.19披露。\n\n若干2019年的比較數字已重新分類，以配合本年度集團財務報表的呈報方式。\n\n# 2.3 附屬公司及非控股權益\n\n附屬公司指集團所控制的實體。如集團因其參與該實體的營運而承擔有關浮動回報的風險或享有有關權利，且有能力對該實體行使權力而影響該等回報時，即屬擁有該實體的控制權。在評估集團是否擁有權力時，只考慮由集團及其他方所持有的實質權利。\n","en":"# Foreign Exchange Fund\n\n# Auditor General's Report\n\n# Independent Auditor's Report to the Financial Secretary\n\n#Opinion\n\nWe hereby certify that we have audited the financial statements of the Exchange Fund and its subsidiaries (the “Group”), which are set out on pages 187 to 289. These financial statements include the balance sheet of the Exchange Fund and the Group as at December 31, 2020, and the income statement, statement of comprehensive income, statement of changes in equity, and statement of cash flows for the year ended December 31, 2020, as well as the notes to the financial statements, including a summary of significant accounting policies.\n\nI believe that the financial statements fairly and accurately reflect the financial position of the Exchange Fund and the Group as of December 31, 2020, and their financial performance and cash flows for the year ended on that date, and have been properly prepared in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants, and in compliance with the instructions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# The Foundation of Opinions\n\nI have conducted the audit in accordance with the instructions issued by the Chief Executive under Section 7 of the Exchange Fund Ordinance and the audit standards of the Audit Office. The responsibilities I am required to bear under these standards are detailed in the section \"Responsibilities of the Auditor in Auditing Financial Statements\" of this report. In accordance with these standards, I am independent of the group and have fulfilled other ethical responsibilities as required by these standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Key Audit Matters\n\nKey audit matters are those matters that, in my professional judgment, were most important to the audit of the financial statements for the year ended December 31, 2020. I dealt with these matters while auditing the financial statements and forming my opinion, but I do not express a separate opinion on them.\n\n# Additional Information\n\nThe Financial Management Officer is responsible for other information. This other information includes all the information in the Financial Services Authority's 2020 Annual Report, but excludes the financial statements and my auditor's report.\n\nMy opinion on the financial statements does not apply to other information, and I do not express a conclusion on that information.\n\nWith regard to the audit of the financial statements, I have a responsibility to read other documents and consider whether they are materially inconsistent with the financial statements or with what I became aware of during the audit, or appear to contain material misstatements. Based on the work I have performed, if I believe that other documents contain material misstatements, I am required to report that fact. In this regard, I have nothing to report.\n\n# Responsibilities of the Financial Controller and the Audit Committee under the Financial Management Division and the Exchange Fund Advisory Committee with Respect to Financial Statements.\n\nFinancial management officers are responsible for preparing true and fair financial statements in accordance with the Hong Kong Financial Reporting Standards promulgated by the Hong Kong Institute of Certified Public Accountants and the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance, and for implementing internal controls as they deem necessary to ensure that the financial statements do not contain material misstatements resulting from fraud or error.\n\nWhen preparing financial statements, the financial manager must be responsible for assessing the group's ability to continue as a going concern, and where applicable, disclose matters related to continuing as a going concern, using the going concern basis of accounting.\n\nThe Foreign Exchange Fund Advisory Committee’s Audit Committee is responsible for overseeing the Group’s financial reporting process.\n\n# The responsibilities of an auditor in relation to the audit of financial statements.\n\nMy objective is to obtain reasonable assurance that the financial statements as a whole do not contain any material misstatements resulting from fraud or error, and to issue an auditor's report that includes my opinion. Reasonable assurance is a high level of assurance, but it does not guarantee that an audit conducted in accordance with the audit standards of the audit office will necessarily detect any material misstatements that may exist. A misstatement is considered material if it is caused by fraud or error and if it is reasonably expected that it, individually or in aggregate, could influence the economic decisions made by users of the financial statements.\n\nDuring the audit process conducted in accordance with the Audit Office's auditing standards, I will apply professional judgment and maintain a professional skeptical attitude. I will also:\n- Identify and assess the risk of material misstatements in the financial statements due to fraud or error; design and perform audit procedures to address these risks; and obtain sufficient and appropriate audit evidence to support my opinion. Since fraud may involve collusion, falsification, intentional omission, false statements, or overriding of internal controls, the risk of not detecting material misstatements due to fraud is higher than the risk of not detecting those due to error;\n- Understand the internal controls relevant to the audit in order to design appropriate audit procedures. However, this is not intended to express an opinion on the effectiveness of the group's internal controls;\n- Evaluate whether the accounting policies adopted by the Financial Management Officer are appropriate, and whether the accounting estimates and related disclosures made are reasonable;\n- Determine whether the Financial Management Officer's use of the going concern basis for accounting is appropriate, and based on the audit evidence obtained, determine whether there are significant uncertainties related to events or circumstances that may cast significant doubt on the group's ability to continue as a going concern. If I believe that significant uncertainties exist, it is necessary to draw the users' attention to the relevant disclosures in the financial statements in the auditor's report. If the relevant disclosures are insufficient, I will issue an auditor's report with a non-unqualified opinion. My conclusion is based on the audit evidence obtained up to the date of the auditor's report. However, future events or circumstances may result in the group being unable to continue as a going concern;\n- Evaluate the overall presentation, structure, and content of the financial statements, including the disclosures, and whether the financial statements fairly present the transactions and events;\n- Obtain sufficient and appropriate audit evidence regarding the financial information of entities or business activities within the group in order to express an opinion on the financial statements. I am responsible for directing, supervising, and performing the group audit. I bear full responsibility for my audit opinion.\n\nI will communicate with the Audit Committee under the Exchange Fund Advisory Committee regarding the scope and timeline of the planned audit, as well as significant audit findings, including any material deficiencies in internal controls identified during the audit.\n\nI will also submit a statement to the Review Committee under the Exchange Fund Advisory Committee, confirming that I have met the relevant ethical requirements regarding independence, and I will inform them of any relationships or matters that could reasonably affect my independence, along with any relevant safeguards where applicable.\n\nBased on discussions with the Audit Committee under the Foreign Exchange Fund Advisory Committee, I will determine which matters are most important to the audit of the current financial statements and therefore constitute key audit matters. I will describe these matters in the auditor’s report unless legal regulations prohibit public disclosure of a matter, or in extremely rare circumstances, because there is a reasonable expectation that communicating a matter in my report would result in adverse consequences that would outweigh the public benefit, and I decide not to communicate that matter in the report.\n\nZhu Nai Zhang, Director of the Audit Office\n\nApril 1, 2021\n\n# 1. Main Business\n\nThe Fund is managed by the Financial Secretary in his capacity as the Fund Manager, under the powers conferred by the Exchange Fund Ordinance (Chapter 66). The main functions of the Fund are to defend the Hong Kong dollar exchange rate and to maintain the stability and soundness of Hong Kong's monetary and financial system.\n\nThe fund's assets are managed in four separate portfolios: the support portfolio, the investment portfolio, the long-term growth portfolio, and the strategic asset portfolio. Under Hong Kong's currency board system, the assets in the support portfolio are fully matched to the monetary base. The investment portfolio mainly invests in the bond and stock markets of OECD member countries. The long-term growth portfolio holds private equity and real estate investments. The strategic asset portfolio holds shares in The Hong Kong Exchanges and Clearing Limited, which were purchased by the Government of the Hong Kong Special Administrative Region (HKSAR) for strategic purposes and are accounted for in the fund's books. Information on the operating segments is presented in Note 32.\n\n## 2. Significant Accounting Policies\n\n# 2.1 Declaration of Compliance with Guidelines\n\nThis financial statement is prepared in accordance with the Hong Kong Financial Reporting Standards (which is a comprehensive term encompassing all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards, and interpretations issued by the Hong Kong Institute of Certified Public Accountants), as well as Hong Kong Generally Accepted Accounting Principles. A summary of the main accounting policies adopted by the fund and its subsidiaries (collectively referred to as the \"Group\") is as follows.\n\nThe Hong Kong Institute of Certified Public Accountants has issued several new or amended Hong Kong Financial Reporting Standards that became effective for the first time during the Group’s current accounting period or were available for early adoption. Changes in accounting policies for the current and prior accounting periods resulting from the Group’s initial adoption of these applicable standards (if any) have been reflected in these financial statements and are detailed in note 3.\n\n# 2.2 Basis for Preparation of Financial Statements\n\nThe group's financial statements include the financial statements of the group itself, as well as the group's interests in associated companies and joint ventures. The principal business activities of the main subsidiaries, associated companies, and joint ventures are disclosed in Notes 17 and 18.\n\nThe preparation basis of these financial statements is based on the historical cost method, except for the following assets and liabilities measured at fair value:  \n- Derivative financial instruments (Note 2.6);  \n- Financial assets and financial liabilities recognized in profit or loss at fair value (Note 2.6);  \n- Financial assets recognized in other comprehensive income at fair value (Note 2.6);  \n- Gold (Note 2.10); and  \n- Investment property (Note 2.11).\n\nPreparing financial statements in accordance with Hong Kong Financial Reporting Standards requires management to exercise judgment and make estimates and assumptions. These decisions affect the accounting policies adopted and the reported amounts for assets, liabilities, income, and expenses. Based on past experience and other relevant factors, management develops these estimates and assumptions. Where other data is unavailable, they are used to determine the carrying amounts of assets and liabilities; however, actual results may differ from these estimates.\n\nThese estimates and related assumptions will be continuously reviewed and revised. If the revisions affect only the current reporting period, the revisions will be recognized within that period. However, if the revisions affect both the current and future reporting periods, the revisions will be recognized in the current and future periods accordingly.\n\nThe key sources of uncertainty in management's judgments and estimates regarding the adoption of Hong Kong Financial Reporting Standards, which have a significant impact on the financial statements, are disclosed in Note 2.19.\n\nCertain comparative figures from 2019 have been reclassified to align with the reporting format of this year’s group financial statements.\n\n# 2.3 Subsidiary Companies and Non-Controlling Interests\n\nA subsidiary refers to an entity controlled by the Group. Control exists when the Group, by virtue of its involvement in the entity’s operations, is exposed to risks or entitled to rights related to variable returns, and possesses the power to direct the entity’s activities in a manner that affects those returns. When determining whether the Group holds control, only the substantive rights held by the Group and other parties are considered.\n"}
