{"zh":"# 保持警惕，應對風浪\n\n2024年，金管局在錯綜複雜的外部環境中迎難而上。年內，區域性軍事衝突不斷、多國舉行重要的選舉，全球經濟走向欠明朗，令世界局勢持續震盪。然而，各地的決策者在控制通脹飈升和支持經濟發展之間尋求適當平衡，推動主要經濟體實現穩健增長。此外，隨着美國啟動四年來首次減息，加上內地連串支持經濟的政策出台，令市場情緒轉趨樂觀。整體而言，全球宏觀環境仍充滿變數。\n\n面對複雜形勢，我們的應對策略是繼續充分發揮香港離岸人民幣業務、金融科技與綠色和可持續金融的樞紐作用和獨特優勢，持續鞏固香港國際金融中心的領先地位。2024年，金管局在這些重點領域取得顯著進展。年度盛事「國際金融領袖投資峰會」等多項活動和計劃反應熱烈，充分展現出國際社會對香港國際金融中心發展前景的堅定信心。\n\n面對香港經濟的周期性調整和結構性轉型，我們與銀行界緊密合作，加強對中小型企業（中小企）的支援，紓緩企業在高息環境下的還款負擔，同時助力它們持續發展。加上中央和香港特區政府推出的多項政策措施，香港經濟得以穩步復甦。2024年，本港經濟錄得2.5%的溫和增長。\n\n踏入2025年，全球經濟在更趨複雜的地緣政治形勢下繼續面臨諸多不確定性。貿易保護主義升温和關稅壁壘增加，將導致全球供應鏈受阻，地緣經濟割裂加劇，為全球經濟前景增添更多變數。倘若地緣政治緊張局勢進一步升溫，將可能對實體經濟和環球金融市場造成雙重衝擊。\n\n面對複雜嚴峻的經濟和金融環境，金管局將保持警惕，切實履行我們的職責，竭力維護香港貨幣與銀行體系穩定，並持續鞏固香港國際金融中心地位。我們將深化與市場各界的聯繫，積極推動新興領域的發展，確保香港在全球金融格局中保持領先優勢。\n\n# 聯繫匯率制度：穩健基石\n\n聯繫匯率制度（聯匯制度）實施40多年來，一直是香港貨幣與金融穩定的基石，成功抵禦了多個經濟和利率周期的挑戰，展現出強大的抗震力。\n\n儘管2024年美國利率政策充滿不確定性，但港元貨幣市場繼續按照聯匯制度的機制暢順運行。年內港元滙率在7.75至7.85港元兌1美元的兌換範圍內上落，在年初首四個月因流動性回軟而稍為走弱，其後逐步轉強，至年底時接近強方兌換保證水平。穩定的匯率充分反映了市場對聯匯制度的信心。同時聯匯制度亦持續獲得國際貨幣基金組織及國際金融界的高度認可。\n\n市場對聯匯制度的信心，建基於我們持續主動向公眾闡釋聯匯制度的運作機制和優點，以及嚴密的市場監察工作。通過收集詳細數據，結合先進的數據分析和人工智能技術，我們對市場進行更及時、更全面的監察和金融穩定性評估。\n\n# 銀行體系：多重挑戰下保持穩健\n\n2024年，香港銀行體系在多重宏觀挑戰下展現出強大的韌性，資本和流動性保持充裕。2024年底，本地銀行綜合總資本比率達21.8%，高於8%的國際最低要求。流動性方面亦同樣充裕，第4季度大型銀行流動性覆蓋比率達178.4%，高於100%的法定最低門檻。受利率持續高企、部分內地房企債務問題尚未完全緩解，以及本地商業房地產市場疲弱等因素影響，特定分類貸款比率於年底上升至1.96%。由於銀行恪守審慎的信用風險管理並維持充足撥備，相關風險總體可控。\n\n在持續密切監察銀行信貸風險包括物業按揭貸款相關風險的同時，金管局針對物業市場狀況及銀行體系相關風險的變化，於2024年對物業按揭貸款的逆周期宏觀審慎監管措施實施了兩輪調整。具體而言，所有住宅物業的最高按揭成數及供款與入息比率上限均回復至2009年實施逆周期宏觀審慎措施前的水平。\n\n在持續強化銀行信貸風險管理的同時，我們亦致力提升銀行的運作與科技穩健性，應對日益依賴第三方服務提供者所帶來的新挑戰。以去年7月的CrowdStrike全球事故為例，該事故凸顯了在當今全球高度連繫的環境下，運作故障可能造成連鎖的嚴重後果。雖然事故對香港銀行業影響有限，但反映出我們必須確保銀行建立穩健架構，即使發生嚴重的情況仍能維持關鍵業務運作。令人鼓舞的是，目前香港所有銀行均建立了運作穩健性架構，並已經進入配對工作及情景測試的重要階段，通過識別和修補脆弱環節，確保關鍵業務的運作。\n\n與此同時，為應對多變的網絡威脅，金管局去年着力加強銀行體系的網絡防衛能力，包括發布新指引、開展專題審查。我們並與本地其他金融監管機構合作推進跨行業「網絡地圖」項目，評估和應對金融機構、金融市場基礎設施及科技服務供應商相互連繫可能引發的系統性網絡風險。在2024年完成試行後，該項目將於今年全面展開。\n\n科技發展帶來的另一個重大挑戰是金融詐騙威脅不斷升級且手法日趨複雜，需要銀行、監管機構、執法機構和公眾聯手應對。我們已經要求銀行進一步加強網上銀行保安措施和監察系統。反訛騙及洗黑錢情報工作組（情報工作組）去年亦將覆蓋範圍擴大至所有主要零售銀行及六家儲值支付工具持牌機構，顯著提升了情報交換的效率和規模，沒收的犯罪得益亦隨之增加。同時，促進銀行間訊息分享的法例修訂諮詢獲得廣泛支持，該法例將有助進一步提升銀行偵測及防止金融罪案的能力。\n\n除上述措施外，提升公眾對可疑交易的警覺性及自我保護意識亦同樣重要。2024年，我們擴大了「可疑帳號警示」機制的覆蓋範圍，並推出《保障消費者防詐騙約章2.0》，引入更多參與機構，以擴大約章的保護網，進一步保障公眾。同時，我們亦推出「智安存服務，讓銀行存戶可選擇將部分存款分隔，提供額外保障。\n\n除上述各項協助客戶防範詐騙的措施外，我們亦針對個別客戶可能因衝動而過度借貸，在去年要求零售銀行為無抵押消費信貸產品提供至少七天的冷靜期，讓客戶在訂立貸款協議後能再三仔細考量和評估其財務責任和償還能力。同時，「信資通」個人資料基建項目亦於去年成功推出，在提升個人信貸資料服務方面取得重要進展。\n\n除監管工作外，2024年我們的另一工作重點是確保信貸供應以支持實體經濟，這對作為香港經濟重要支柱的中小企尤為重要。去年，我們與銀行業聯合推出「9+5」支持措施，協助中小企獲取銀行融資應對周轉需要，並助力其升級轉型。銀行已經作出承諾：不會要求按時供款的按揭客戶提前還款，亦不會純粹基於抵押品價值下跌而下調信貸額度。截至目前，已經有超過39,000家中小企獲得信貸支援及新批貸款，涉及信貸額度合共950億港元。銀行亦在貸款組合中預留約3,900億港元專項資金，支持中小企在市場環境變化中持續發展。此外，金管局與香港銀行公會聯合成立「中小企融資專責小組」，從具體個案及行業整體層面為中小企提供支援。鑑於當前貿易爭端及外圍經濟前景不明朗，我們於2025年4月再新增三項針對特定行業的支持措施，進一步加強對多個行業中小企的支持。與此同時，我們還推出了兩項措施以支持香港整體經濟發展。\n\n在維護銀行體系穩定和提升其運作效率方面，我們持續推動銀行業的科技應用，並着力加快銀行業採用金融科技的步伐。目前，香港所有零售銀行均已經將金融科技應用於日常營運。此外，鑑於生成式人工智能(GenAI)在強化銀行業風險管理、防範詐騙和提升客戶體驗方面的潛力，金管局與數碼港去年合作推出「GenAI沙盒」，鼓勵銀行在負責任的前提下應用GenAI。我們同時向銀行發布指引，明確規定銀行若在面向客戶的服務中應用GenAI ，必須確保客戶獲得充分保障。此外，金管局內部亦積極運用GenAI技術，提升分析和監管效率。除GenAI外，我們還通過推出全新FiNETech系列活動、建立配對平台「FintechConnect」，以及舉辦一系列跨行業交流活動，促進金融服務與科技界的連繫，推動金融科技生態圈的合作與創新發展。\n\n# 鞏固香港國際金融中心的地位\n\n儘管2024年充滿挑戰和不確定性，香港仍穩守國際金融中心的領先地位，更在多個領域和國際影響力方面持續拓展提升。\n\n香港作為連接中國內地與國際市場的重要橋樑，扮演着無可比擬的獨特角色。通過推出各項有利措施和加強與各方協作，香港不斷鞏固提升其作為區內金融科技與可持續金融樞紐的地位。有關我們在綠色和可持續金融方面的具體工作，可參閱《二零二四年可持續發展報告》。\n\n# 人民幣業務增長迅速，深化與內地金融合作\n\n2024年，香港人民幣業務持續保持良好勢頭，在貿易結算支付、離岸債券發行，尤其是離岸銀行貸款方面均錄得顯著增長。人民幣即時支付結算系統創下日均交易額的歷史新高，達3.1萬億元人民幣，反映香港全球離岸人民幣業務樞紐的作用更為突出。\n\n與此同時，我們持續深化香港與內地的金融互聯互通。2024年推出的「三聯通、三便利」政策，加上今年初公布的六項新措施，均取得重大政策突破。其中，金管局推出1,000億元人民幣貿易融資流動資金安排，為銀行提供穩定且具成本效益的資金來源，以擴展人民幣貿易融資服務，從而支持實體經濟發展。另一項政策突破是允許投資者使用債券通「北向通」持有的在岸債券，特別是國家財政部和政策性銀行發行的在岸債券，作為金管局人民幣流動資金安排、香港場外結算公司及離岸人民幣債券回購業務的合資格抵押品。這一創新舉措提升了在岸債券對離岸投資者的吸引力，有助於促進全球投資者更大程度地參與在岸債券市場。我們去年亦推出「跨境理財通2.0」，實現了多方面的升級優化，包括提供更多元化的投資產品、更靈活的銷售與推廣安排，並擴大個人投資額度。這些措施不僅鞏固了香港作為全球離岸人民幣業務樞紐的地位，也進一步強化了我們作為連接內地與國際市場的重要門戶角色。\n","en":"# Stay Alert and Cope with Challenges\n\nIn 2024, the Monetary Authority faced challenges amidst a complex external environment. Throughout the year, regional military conflicts continued, important elections were held in multiple countries, and the global economic outlook remained unclear, leading to ongoing instability in the world situation. However, policymakers around the world sought an appropriate balance between controlling inflation and supporting economic growth, thereby promoting steady growth in major economies. Additionally, with the US initiating its first interest rate cut in four years, coupled with a series of supportive economic policies introduced domestically, market sentiment turned more optimistic. Overall, the global macroeconomic environment still remains full of uncertainties.\n\nFaced with complex circumstances, our response strategy is to continue fully leveraging Hong Kong's role as a hub for offshore RMB business, fintech, and green and sustainable finance, as well as its unique advantages, to continuously consolidate Hong Kong's leading position as an international financial center. In 2024, the Hong Kong Monetary Authority (HKMA) achieved significant progress in these key areas. Events and initiatives such as the annual \"International Financial Leaders Investment Summit\" received enthusiastic responses, clearly demonstrating the international community's firm confidence in Hong Kong's development prospects as an international financial center.\n\nFaced with cyclical adjustments and structural transformation in the Hong Kong economy, we have worked closely with the banking sector to strengthen support for small and medium-sized enterprises (SMEs), alleviate their repayment burdens in a high-interest rate environment, and help them continue to grow. Coupled with a number of policy initiatives launched by the Central Government and the Hong Kong Special Administrative Region Government, the Hong Kong economy has steadily recovered. In 2024, Hong Kong’s economy recorded a moderate growth of 2.5%.\n\nEntering 2025, the global economy continues to face numerous uncertainties amidst an increasingly complex geopolitical landscape. Rising trade protectionism and increasing tariff barriers will lead to disruptions in global supply chains and exacerbate geoeconomic fragmentation, adding further variables to the global economic outlook. Should geopolitical tensions escalate further, it could deliver a double blow to the real economy and global financial markets.\n\nFacing a complex and challenging economic and financial environment, the Hong Kong Monetary Authority will remain vigilant and diligently fulfill its responsibilities to maintain the stability of Hong Kong’s currency and banking system, and to consolidate Hong Kong’s position as an international financial center. We will foster closer relationships with market participants, actively promote the development of emerging sectors, and ensure Hong Kong maintains its leading position in the global financial landscape.\n\n# The Linked Exchange Rate System: A Stable Foundation\n\nThe Linked Exchange Rate System has been a cornerstone of Hong Kong’s monetary and financial stability for over 40 years, successfully weathering numerous economic and interest rate cycles and demonstrating strong resilience.\n\nDespite the uncertainty surrounding the U.S. interest rate policy in 2024, the Hong Kong dollar money market continued to operate smoothly under the mechanism of the HKD-USD system. Throughout the year, the Hong Kong dollar exchange rate fluctuated within the range of 7.75 to 7.85 HKD per USD. It slightly weakened during the first four months of the year due to liquidity tightening, but gradually strengthened afterward, approaching the strong-side exchange rate guarantee level by the end of the year. The stable exchange rate fully reflected market confidence in the HKD-USD system. At the same time, the HKD-USD system continued to receive high recognition from the International Monetary Fund and the international financial community.\n\nThe market's confidence in the linked exchange rate system is based on our ongoing proactive efforts to communicate the system's mechanisms and advantages to the public, as well as our rigorous market surveillance. By collecting detailed data and combining it with advanced data analysis and artificial intelligence technologies, we are able to monitor the market more promptly and comprehensively, and assess financial stability more effectively.\n\n# Banking System: Maintaining Stability Amid Multiple Challenges\n\nIn 2024, the banking sector in Hong Kong demonstrated strong resilience in the face of multiple macroeconomic challenges, maintaining ample capital and liquidity. At the end of 2024, the combined capital adequacy ratio of locally incorporated banks reached 21.8%, exceeding the international minimum requirement of 8%. Liquidity remained abundant, with the liquidity coverage ratio of large banks reaching 178.4% in the fourth quarter, well above the statutory minimum of 100%. Affected by persistently high interest rates, unresolved debt issues of some mainland property developers, and the sluggish local commercial property market, the ratio of classified loans rose to 1.96% at the end of the year. However, due to banks’ prudent credit risk management and sufficient provisioning, these risks remained generally under control.\n\nWhile closely monitoring banking credit risks, including those related to property mortgage loans, the Hong Kong Monetary Authority implemented two rounds of adjustments to the countercyclical macro-prudential measures for property mortgage loans in 2024, in response to changes in the property market conditions and related risks in the banking system. Specifically, the maximum mortgage-to-value ratio and the upper limits of repayment-to-income ratios for all residential properties have reverted to the levels before the implementation of the countercyclical macro-prudential measures in 2009.\n\nWhile continuously strengthening bank credit risk management, we are also committed to enhancing the operational and technological resilience of banks to address the new challenges arising from increasing reliance on third-party service providers. Taking the CrowdStrike global incident in July last year as an example, this incident highlighted the potentially severe cascading consequences of operational failures in today's highly interconnected global environment. Although the incident had limited impact on the Hong Kong banking sector, it underscored the necessity for banks to ensure the establishment of robust frameworks, enabling critical business operations to continue even in the event of severe disruptions. Encouragingly, all banks in Hong Kong have now established operational resilience frameworks and are currently in the crucial phase of pairing work and scenario testing, identifying and remedying vulnerabilities to guarantee the continuity of critical business operations.\n\nTo address evolving cyber threats, the Hong Kong Monetary Authority (HKMA) last year focused on bolstering the banking sector’s cyber resilience, including issuing new guidelines and conducting thematic reviews. We also collaborated with other local financial regulators to advance the cross-industry “Cyber Map” project, assessing and addressing systemic cyber risks arising from the interconnectedness of financial institutions, financial market infrastructures, and technology service providers. Following a trial phase in 2024, the project will be fully launched this year.\n\nAnother significant challenge brought about by technological development is the escalating and increasingly sophisticated threat of financial fraud, which requires a collaborative response from banks, regulators, law enforcement agencies, and the public. We have already asked banks to further strengthen their online banking security measures and monitoring systems. The Anti-Deception and Money Laundering Intelligence Working Group (Intelligence Working Group) also expanded its coverage last year to include all major retail banks and six stored value facility licensees, significantly enhancing the efficiency and scale of intelligence exchange, and resulting in a corresponding increase in the seizure of criminal proceeds. At the same time, the consultation on legislative amendments to facilitate information sharing between banks has received widespread support, and this legislation will help further enhance banks’ ability to detect and prevent financial crimes.\n\nIn addition to the above measures, raising public awareness of suspicious transactions and promoting self-protection are equally important. In 2024, we expanded the coverage of the “Suspicious Account Alert” mechanism and launched the “Consumer Protection Pledge Against Fraud 2.0,” bringing in more participating institutions to broaden the pledge’s protective network and further safeguard the public. At the same time, we also introduced “Smart Deposit Services,” allowing bank depositors to choose to segregate a portion of their funds for additional protection.\n\nIn addition to the aforementioned measures to assist customers in preventing fraud, we also addressed the issue of individual customers potentially overborrowing impulsively. Last year, we required retail banks to provide a cooling-off period of at least seven days for unsecured consumer credit products, allowing customers to carefully reconsider and assess their financial responsibilities and repayment capabilities after signing a loan agreement. At the same time, the \"Credit Information Infrastructure\" personal data initiative was successfully launched last year, achieving significant progress in enhancing personal credit data services.\n\nIn addition to regulatory work, another key focus for 2024 is ensuring credit supply to support the real economy, which is particularly important for small and medium-sized enterprises (SMEs), a vital pillar of Hong Kong's economy. Last year, we jointly launched the \"9+5\" support measures with the banking sector to help SMEs obtain bank financing to meet working capital needs and support their upgrading and transformation. Banks have committed not to require mortgage customers to repay loans on time or to reduce credit limits solely based on a decline in collateral value. As of now, more than 39,000 SMEs have received credit support and new loan approvals, involving a total credit amount of 95 billion HKD. Banks have also set aside approximately 390 billion HKD in their loan portfolios specifically to support SMEs in sustaining development amid changing market conditions. Furthermore, the HKMA, together with the Hong Kong Bankers' Association, established the \"SME Financing Task Force\" to provide support to SMEs from both individual cases and industry-wide perspectives. Given the current trade disputes and the uncertainty of the external economic outlook, we introduced three additional targeted support measures for specific industries in April 2025 to further strengthen support for SMEs across multiple sectors. At the same time, we also launched two measures to support the overall economic development of Hong Kong.\n\nWe are continuously working to maintain the stability of the banking system and enhance its operational efficiency by promoting technology adoption in the banking sector and accelerating the use of financial technology. Currently, all retail banks in Hong Kong have integrated fintech into their daily operations. Recognizing the potential of generative artificial intelligence (GenAI) to strengthen risk management, prevent fraud, and improve customer experience, the Hong Kong Monetary Authority (HKMA) collaborated with Digital Hong Kong last year to launch the “GenAI Sandbox,” encouraging responsible application of GenAI by banks. We have also issued guidelines requiring banks to ensure robust customer protection when deploying GenAI in customer-facing services. Furthermore, the HKMA is actively leveraging GenAI internally to improve analytical and regulatory efficiency. Beyond GenAI, we are fostering collaboration and innovation within the fintech ecosystem through the new FiNETech series of events, the FintechConnect matching platform, and a range of cross-industry exchange activities.\n\n# Strengthen Hong Kong's position as an international financial center\n\nDespite the challenges and uncertainties of 2024, Hong Kong has steadfastly maintained its leading position as an international financial center, and continues to expand and enhance its influence in multiple areas on the global stage.\n\nAs an important bridge connecting mainland China with international markets, Hong Kong plays a unique and irreplaceable role. By introducing various initiatives and enhancing cooperation with all parties, Hong Kong continues to consolidate and elevate its position as a regional hub for fintech and sustainable finance. For details on our work in green and sustainable finance, please refer to the 2024 Sustainable Development Report.\n\n# RMB business is growing rapidly, and cooperation with mainland financial institutions is deepening.\n\nIn 2024, Hong Kong's RMB business continued to maintain strong momentum, with significant growth recorded in trade settlement payments, offshore bond issuance, and particularly in offshore bank loans. The RMB Real-Time Payment Settlement System set a new historical high for daily transaction volume, reaching 310 billion yuan, highlighting Hong Kong's increasingly prominent role as the global offshore RMB business hub.\n\nAt the same time, we continue to deepen the financial interconnectivity between Hong Kong and the mainland. The \"Three Links and Three Facilitations\" policy introduced in 2024, together with six new measures announced at the beginning of this year, have achieved significant policy breakthroughs. Among these, the Hong Kong Monetary Authority (HKMA) launched a 100 billion RMB trade financing liquidity arrangement, providing banks with stable and cost-effective funding sources to expand RMB trade financing services and thereby support the development of the real economy. Another policy breakthrough is allowing investors to use onshore bonds held through the Bond Connect's Northbound program, particularly those issued by the Ministry of Finance and policy banks, as eligible collateral for the HKMA's RMB liquidity arrangement, the Hong Kong Offshore Clearing Company, and offshore RMB bond repurchase operations. This innovative measure enhances the appeal of onshore bonds to offshore investors, helping to promote greater participation by global investors in the onshore bond market. We also launched the \"Cross-Border Wealth Management Access 2.0\" last year, achieving multi-faceted upgrades and optimizations, including offering a more diversified range of investment products, more flexible sales and promotion arrangements, and expanded individual investment quotas. These measures not only reinforce Hong Kong's status as a global offshore RMB business hub but also further strengthen our role as an important gateway connecting the mainland with international markets.\n"}
{"zh":"# 2024 年摘要\n\n# 經濟及金融環境\n\n香港經濟在2024年錄得溫和增長，主要受惠於貨物出口在外部需求改善及全球科技周期復甦下有所反彈。勞工市場保持穩健，通脹在外圍價格壓力進一步減退下維持溫和。本港股市顯著回升，而物業市場則因市場氣氛在持續高息環境下受壓而大致疲弱。鑑於貿易緊張局勢不斷升級，預計2025年香港經濟將會面對充滿挑戰的外圍環境。然而，中國內地積極推出經濟刺激措施， 加上為本地企業提供的多方面支持，應能鞏固營商信心。香港亦會繼續加強國際交往合作，以及深化區域合作。\n\n香港銀行體系維持穩健，資本及流動性均十分充裕，整體資產質素維持可控。\n\n# 貨幣穩定\n\n儘管美國貨幣政策走向、環球增長前景及地緣政治局勢存在不明朗因素，港元外匯及貨幣市場繼續保持暢順有序。港元匯率在2024年首4個月回軟，然後在年內其餘時間轉強。作為香港貨幣及金融穩定的基石，聯繫匯率制度一直展現強大抵禦外來衝擊的能力。\n\n# 銀行體系穩定\n\n金管局迅速採取措施支援本地中小型企業，並透過風險為本監管與應變規劃保障銀行體系穩定，另又提供監管指引及支持業界應對新生風險，以提升銀行業的運作穩健性與網絡防衛韌性。為鼓勵應用金融科技，金管局推出連串跨行業項目，包括「生成式人工智能沙盒」。\n\n金管局推出《保障消費者防詐騙約章2.0》、「智安存」，以及有關銀行無抵押消費信貸產品的冷靜期，以加強銀行消費者保障。此外，金管局向銀行提供有關在面向客戶的服務中應用生成式人工智能的指引，又就二手物業買賣交易提供多一種支付安排與業界緊密合作。金管局亦發出數碼資產相關活動指引、優化「跨境理財通」業務試點及放寬多項對數字銀行的限制，並完成個人信貸資料服務全面過渡至「信資通」。\n\n金管局在香港的打擊洗錢及恐怖分子資金籌集制度方面扮演重要角色。透過加強公私營夥伴合作平台的情報交換和合作，可疑交易報告的數量顯著增加，因而能更有效沒收犯罪得益。有關促進銀行分享訊息的法例修訂的諮詢得到廣泛支持，並將進一步協助偵測及防止金融罪行。此外，金管局就應用人工智能監察可疑活動以及防範及制止授權支付詐騙向銀行發出指引，並優化「可疑帳號警示」機制。\n\n金管局在香港實施包括資本充足及披露等國際監管標準方面取得良好進展。此外，香港存款保障計劃的多個範疇均作出優化，以加強對存款人的保障。\n\n金管局繼續推進確保處置機制具公信力的工作，實施處置標準，規定銀行須更新與對手方的金融合約，減低處置中的失序地提前終止風險。此外，金管局在制定銀行的首選處置策略、應對處置可行性障礙，以及提升處置執行能力方面均取得顯著進展。\n\n# 香港的國際金融中心地位\n\n金管局與內地及香港有關當局合作，推出一系列措施，共同深化及擴展香港與內地金融市場的互聯互通，包括優化「跨境理財通」；擴大金管局人民幣流動資金安排及「北向互換通」交易的合資格抵押品範圍；以及優化「北向互換通」。這些措施有助強化香港的門戶角色，並鞏固其作為全球離岸人民幣業務樞紐的地位。\n\n金管局在鞏固香港金融平台的競爭力方面亦取得良好進展，涵蓋債券發行、資產及財富管理、綠色和可持續金融，以及企業財資中心等範疇。為宣傳香港的金融服務，金管局加強向海外及內地持份者的市場推廣工作，讓大家充分認識香港金融體系的穩健及其帶來的機遇。第三屆「國際金融領袖投資峰會」及多項其他盛事成功舉辦，不僅有助提升香港作為主要國際金融中心的形象，更製造正面的漣漪效應。此外，金管局積極參與多個國際及區內的央行及監管組織，繼續對維持金融穩定及促進金融市場發展的全球工作作出貢獻。\n\n金管局在「金融科技2025」策略的各個範疇均取得顯著進展，包括央行數碼貨幣及數據基建。另一方面，金管局正與中國人民銀行緊密合作，推動落實香港「轉數快」與內地網上支付跨行清算系統互聯，實現跨境支付。\n\n# 儲備管理\n\n2024年環球金融市場表現大致良好，主要經濟體錄得穩定增長，主要央行亦隨着通脹逐步放緩而陸續下調政策利率。在此背景下，外匯基金錄得2,188億港元的投資收入，投資回報率為5.2%。\n\n金管局繼續致力推動資產多元化及負責任投資。與此同時，長期增長組合自2009年開展投資以來的年率化內部回報率為11.2%。\n\n# 機構職能\n\n金管局透過不同渠道與社會及市場保持密切聯繫，提升公眾對金管局政策及工作的了解。\n\n對內方面，金管局致力建立一支靈活應變及專業的工作團隊，同時遵守嚴格的財政紀律及提升數碼能力，應對變化及確保有效執行各項政策及措施。\n","en":"# 2024 Year in Review\n\n# Economic and Financial Context\n\nHong Kong's economy recorded moderate growth in 2024, mainly benefiting from a rebound in goods exports driven by improved external demand and the recovery of the global technology cycle. The labor market remained robust, and inflation stayed moderate as external price pressures further eased. The local stock market showed a significant rebound, while the property market remained generally weak due to a subdued market sentiment amid the prolonged high-interest rate environment. Given the escalating trade tensions, Hong Kong's economy is expected to face a challenging external environment in 2025. However, the mainland's proactive implementation of economic stimulus measures, combined with multifaceted support provided to local businesses, should help reinforce business confidence. Hong Kong will also continue to enhance its international engagement and deepen regional cooperation.\n\nThe Hong Kong banking system remains robust, with ample capital and liquidity, and overall asset quality remains manageable.\n\n# Currency Stability\n\nDespite uncertainties surrounding US monetary policy, global growth prospects, and geopolitical developments, Hong Kong's foreign exchange and money markets have continued to operate smoothly and in an orderly manner. The Hong Kong dollar exchange rate softened in the first four months of 2024, but then strengthened for the remainder of the year. As a cornerstone of Hong Kong’s monetary and financial stability, the linked exchange rate system has consistently demonstrated a strong ability to withstand external shocks.\n\n# The banking system is stable.\n\nThe Hong Kong Monetary Authority (HKMA) swiftly took measures to support local small and medium-sized enterprises (SMEs), and ensured the stability of the banking system through risk-based regulation and contingency planning. It also provided regulatory guidance and supported the industry in addressing emerging risks, thereby enhancing the operational resilience and cyber resilience of the banking sector. To encourage the adoption of fintech, the HKMA launched a series of cross-industry initiatives, including the \"Generative AI Sandbox.\"\n\nThe Financial Supervisory Commission has launched the \"Consumer Anti-Fraud Agreement 2.0,\" \"Smart Secure Savings,\" and a cooling-off period for banks' unsecured consumer loans to strengthen consumer protection. Furthermore, the Commission has provided banks with guidance on applying generative artificial intelligence in customer-facing services, and is working closely with the industry to offer an additional payment arrangement for used property transactions. The Commission has also issued guidance on digital asset-related activities, optimized the pilot program for the \"Cross-Border Wealth Management Connect\" scheme, and relaxed several restrictions on digital banks, as well as completed the full transition of personal credit data services to \"Credit Reporting Information Exchange.\"\n\nThe Hong Kong Monetary Authority plays an important role in the system for combating money laundering and terrorist financing. By strengthening the exchange and cooperation of information through the public-private partnership platform, the number of suspicious transaction reports has significantly increased, thereby enabling more effective confiscation of criminal proceeds. The consultation on legal revisions to promote information sharing among banks has received widespread support and will further assist in detecting and preventing financial crimes. In addition, the HKMA has issued guidelines to banks on applying artificial intelligence to monitor suspicious activities and preventing and stopping authorized payment fraud, as well as optimizing the \"suspicious account alert\" mechanism.\n\nThe Hong Kong Monetary Authority has made good progress in implementing international regulatory standards, including those relating to capital adequacy and disclosure. In addition, several aspects of the Deposit Protection Scheme have been enhanced to strengthen protection for depositors.\n\nThe Financial Supervisory Commission continues to advance its work to ensure the credibility of the resolution mechanism, implementing resolution standards and requiring banks to update their financial agreements with counterparties to mitigate the risk of disorderly termination and early closure during resolution. Furthermore, the Commission has made significant progress in developing banks’ preferred resolution strategies, addressing feasibility obstacles in resolution, and enhancing their resolution execution capabilities.\n\n# Hong Kong's Status as an International Financial Center\n\nThe Hong Kong Monetary Authority is collaborating with mainland and Hong Kong authorities to launch a series of measures to further deepen and expand the mutual connectivity between Hong Kong and mainland financial markets. These measures include optimizing the \"Wealth Management Connect\" scheme, expanding the range of eligible collateral for the HKMA's RMB Qualified Foreign Institutional Investor scheme and the \"Southbound Trading Link,\" and optimizing the \"Southbound Trading Link\" itself. These initiatives will help strengthen Hong Kong’s gateway role and solidify its position as a global offshore RMB business hub.\n\nThe Hong Kong Monetary Authority (HKMA) has made significant progress in consolidating Hong Kong's competitiveness as a global financial hub, encompassing areas such as bond issuance, asset and wealth management, green and sustainable finance, and corporate treasury centers. To promote Hong Kong's financial services, the HKMA has intensified its market outreach efforts to overseas and Mainland stakeholders, ensuring they fully understand the resilience of Hong Kong's financial system and the opportunities it offers. The successful hosting of the third \"International Financial Leaders Investment Summit\" and other major events not only enhanced Hong Kong's image as a leading international financial center but also generated positive ripple effects. In addition, the HKMA actively participates in various international and regional central banks and regulatory organizations, continuing to contribute to global efforts in maintaining financial stability and promoting financial market development.\n\nThe Hong Kong Monetary Authority has made significant progress across all areas of the \"FinTech 2025\" strategy, including central bank digital currency and data infrastructure. Concurrently, the HKMA is working closely with the People's Bank of China to implement interconnection between Hong Kong's \"Faster Payments System\" and the mainland's interbank online payment clearing system, facilitating cross-border payments.\n\n# Inventory Management\n\nIn 2024, the global financial markets generally performed well, with major economies recording stable growth and major central banks gradually lowering policy rates as inflation eased. Against this backdrop, the Foreign Exchange Fund recorded an investment income of HKD 218.8 billion, with an investment return rate of 5.2%.\n\nThe Hong Kong Monetary Authority continues to be committed to promoting asset diversification and responsible investment. Meanwhile, the Long-Term Growth Fund has achieved an annualized internal rate of return of 11.2% since the start of investments in 2009.\n\n# Organizational Functions\n\nThe Monetary Authority maintains close contact with society and the market through various channels to enhance the public's understanding of its policies and work.\n\nInternally, the Monetary Authority is committed to building a flexible and professional work team, while adhering to strict fiscal discipline and enhancing digital capabilities to respond to changes and ensure the effective implementation of all policies and measures.\n"}
{"zh":"# 2024 年大事紀要\n\n# 貨幣穩定\n\n# 9月16日\n\n為促進香港與澳門兩地債券市場的發展，金管局的債務工具中央結算系統與澳門金融管理局屬下中央證券託管系統建立直接聯網。\n\n# 10月25日\n\n金管局將香港離岸人民幣市場的一級流動性提供行增加至11間銀行，並將一級流動性提供行安排下可提供的人民幣流動性總額由180億元人民幣增加至200億元人民幣。\n\n# 銀行體系\n\n# 2月7日\n\n金管局發表《打擊洗錢及恐怖分子資金籌集監管的數碼化進程：現況及前瞻》報告，詳述如何加強和現代化反洗錢監管。\n\n# 2月20日\n\n金管局向銀行發出兩份通告，分別就銷售及分銷代幣化產品及提供數碼資產保管服務提供指引。\n\n# 2月28日\n\n金管局向銀行發出指引，調整適用於物業按揭貸款的逆周期宏觀審慎監管措施及其他相關監管要求。主要修訂包括：(1)上調價值3,000萬港元或以下的自用住宅物業的按揭成數上限至七成；價值3,500萬港元或以上的自用住宅物業的按揭成數上限至六成；及非自用住宅物業的按揭成數上限至六成；(2)上調非住宅物業的按揭成數上限至七成；(3)上調以「資產水平」為審批基礎的物業按揭貸款的按揭成數上限至六成；以及(4)暫停實施物業按揭貸款假設利率上升200基點的壓力測試要求。\n\n# 2月28日\n\n「中小企融資擔保計劃」下「八成信貸擔保產品」及「九成信貸擔保產品」的申請期延長至2026年3月底。\n\n# 3月28日\n\n金管局聯同「銀行業中小企貸款協調機制」推出九項措施支持中小企獲取銀行融資和協助它們持續發展。其中包括不要求按時供款按揭客戶提前還款；調整信貸額度給予客戶最少六個月過渡期；以及積極考慮為有需要的中小企客戶提供利息和收費減免。\n\n# 4月1日\n\n引入一個1%的正值中性逆周期緩衝資本。\n\n# 4月10日\n\n金管局與香港銀行公會（銀行公會）推出《保障消費者防詐騙約章2.0》，擴大《約章》的覆蓋範圍，進一步協助公眾防範信用卡騙案及其他數碼詐騙。《約章2.0》獲得多個政府部門、金融監管機構及有關機構的全力支持；超過230間金融機構及不同行業的商戶參與。\n\n# 4月26日\n\n金管局推出FiNETech系列促進金融科技應用。首次FiNETech匯集約100家銀行、證券公司、保險公司以及科技企業，共同發掘在財富科技、保險科技、綠色科技、人工智能和分布式分類帳技術的進階合作安排。\n\n# 5月3日\n\n金管局發表「香港可持續金融分類目錄」，以便業界在發展綠色及可持續金融時作出有根據的決定，並促進綠色資金的融通。\n\n# 6月21日\n\n金管局向銀行發出指引，加強保護消費者防範偽冒來電。\n\n同日，銀行公會推出新修訂的《人對人直接促銷電話自願營運守則》，就電話促銷活動優化對業界的指引。\n\n# 6月24日\n\n金管局、銀行公會和香港中資銀行業協會合辦「銀行業支持中小企研討會」，匯聚200位銀行業界和商會代表，以及中小企營運者，就銀行業為中小企提供的支援措施和多元化服務交流意見。\n\n# 6月25日\n\n金管局在「慶回歸 • 中企金融服務進社區專題講座」啟動禮上分享打擊詐騙的工作重點。\n\n# 6月28日\n\n金管局向認可機構發出兩份監管通告，提醒業界在進行徵信數據跨境傳輸試點方面應遵循所有相關法律及監管規定。\n\n# 7月3日\n\n立法會通過《2024年存款保障計劃（修訂）條例草案》，分兩階段落實優化存款保障計劃的各項措施。第一階段的優化措施於10月1日正式生效，當中包括將每名存戶於每家銀行的存款保障額提升至80萬港元。\n\n# 8月1日\n\n金管局聯同香港警務處（警方）及銀行公會宣布將「可疑帳號警示」機制覆蓋範圍擴大至網上銀行及櫃位轉帳。警示機制的範圍在12月進一步擴展至自動櫃員機（包括存鈔機）交易。\n\n一系列加強打擊詐騙的措施亦同時推出，例如，金管局、警方和銀行業共同建立了機制，為「防騙視伏App」提供更及時和更新的假冒銀行網站和來電警示。\n\n# 8月2日\n\n金管局在「金融業反洗黑錢研討會2024」分享防範及偵測金融罪行措施的見解。\n\n# 8月5日\n\n金管局發表有關檢討銀行三級制的公眾諮詢總結，回應者廣泛支持實施新銀行二級制的建議。\n\n# 8月6日\n\n金管局發表對虛擬銀行的檢討報告。根據檢討結果，虛擬銀行的發展已達到在香港引入虛擬銀行的三項政策目標。\n\n金管局其後於10月發表有關「虛擬銀行」易名為「數字銀行」建議的公眾諮詢總結。 回應者普遍支持建議。新名稱及對其業務及營運的放寬於10月25日生效。\n\n# 8月8日\n\n香港按證保險有限公司（按證保險公司）1 在按揭保險計劃下設新安排，按個別情況考慮批准合資格業主將自住物業出租。\n\n# 8月9日\n\n金管局與印尼 Indonesia Financial Services Authority\/Otoritas Jasa Keuangan 簽署諒解備忘錄， 加強監管信息的交流及合作。\n\n# 8月13日\n\n金管局、香港數碼港管理有限公司（數碼港）及香港金融科技協會共同主辦第二屆FiNETech，吸引來自銀行、證券、保險及科技領域的超過300名專業人士參加。\n\n活動期間，金管局與數碼港宣布推出新的生成式人工智能(GenAI)沙盒，旨在促進銀行業負責任地創新發展GenAI。首批GenAI沙盒參與者名單於12月公布，包含來自十家銀行和四家技術合作夥伴的15個用例。\n\n# 8月15日\n\n金管局聯同警方、銀行公會及香港中資銀行業協會宣布一系列保護大學生的措施，以免其成為騙案的受害人。\n\n# 8月18日\n\n金管局與馬爾代夫Maldives Monetary Authority簽署諒解備忘錄，加強監管信息的交流及合作。\n\n# 8月19日\n\n金管局向銀行發出指引，就應用GenAI提供一套指導原則以保障消費者。金管局亦鼓勵銀行積極探索利用人工智能加強消費者保障。\n\n# 8月23日\n\n金管局與銀行公會共同成立聯合「中小企融資專責小組」，從個案及行業層面進一步推動支持中小企的工作。\n\n# 9月9日\n\n金管局發出通告分享人工智能在監察可疑活動方面帶來的優勢，以及當局為支持和加快銀行應用人工智能所採取的措施，包括在11月與數碼港合辦論壇，分享相關經驗。\n\n# 9月26日\n\n金管局與證券及期貨事務監察委員會（證監會）聯合發表就優化香港場外衍生工具匯報制度聯合諮詢總結文件。建議的優化措施將於2025年9月29日生效。\n\n# 9月27日\n\n金管局發表《金融服務領域的生成式人工智能研究報告》，深入探討GenAI的變革潛力，及其對金融業的影響，特別是在營運效率、風險管理和客戶參與方面。\n\n# 9月30日\n\n金管局發表有關認可機構為協助防範或偵測罪案而交換訊息的公眾諮詢總結。回應者普遍支持建議。\n\n# 10月9日\n\n金管局及銀行公會支持由廉政公署推出的《銀行業誠信約章》，並聯同廉政公署合辦《誠信約章》啟動禮。30間銀行的管理層出席啟動禮，涵蓋香港主要零售銀行和私人財富管理銀行。\n\n# 10月10日\n\n《2024年〈2023年銀行業（資本）（修訂）規則〉（生效日期）公告》刊憲，指定2025年1月1日為《巴塞爾協定三》最終改革方案在香港生效的日期。\n\n# 10月10日\n\n為防範支付卡交易的惡意程式騙案，金管局向銀行提供指引，進一步加強網上支付卡交易的保安。自2024年底起，銀行客戶可透過流動銀行應用程式而非一次性手機短訊認證網上支付卡交易。\n\n# 10月16日\n\n金管局向銀行發出指引，調整適用於物業按揭貸款的逆周期宏觀審慎監管措施。經修訂後，所有住宅物業和非住宅物業的按揭成數上限劃一為七成，「供款與入息比率」上限劃一為五成。\n\n# 10月16日\n\n政府宣布推出「中小企融資擔保計劃」優化措施，容許借款企業就現有及新造貸款申請最多12個月「還息不還本」。另外，八成和九成信貸擔保產品的最長貸款擔保期分別延長至十年和八年，並向兩種擔保產品下的新造貸款提供「部分本金還款」選項。這些措施於11月18日生效。\n\n# 10月18日\n\n金管局聯同銀行業推出五項新措施，從資金及銀行產品和服務方面，進一步支持中小企持續發展，並協助它們開拓新的業務與市場。其中包括釋放銀行資本便利中小企融資需求；預留專項資金支持中小企，以及推出更多協助中小企轉型的信貸產品及服務。\n\n# 10月28日\n\n金管局推出跨行業金融科技配對平台「Fintech Connect」，旨在連繫金融機構與金融科技服務商。平台一站式協助準確配對金融科技服務的供求，促進合作和創新。金管局與深圳市前海深港現代服務業合作區管理局合作，納入前海的金融科技服務商，進一步強化平台，提升粵港澳大灣區（大灣區）的合作，推動金融科技生態圈的共同成長。\n\n# 11月5日\n\n金管局向經營發行支付卡及收單業務的銀行發出有關支付卡直接付款授權的指引，以加強在商戶暫停營業或結業時對消費者的保障。\n\n# 11月8日\n\n金管局為無抵押消費信貸產品引入冷靜期，以推廣負責任借貸及減低衝動和過度借貸的風險。\n\n# 11月11日\n\n金管局、數碼港、銀行公會和香港中資銀行業協會合辦「中小企數碼科技方案展示日」。超過100位來自餐飲及零售業的中小企、銀行代表，以及科技方案供應商就銀行業如何透過大數據及科技支持中小企數碼轉型交流意見；科技服務公司亦於現場展示各種為中小企而設的數碼科技方案。\n\n# 11月13日\n\n金管局與警方、數字政策辦公室以及銀行公會聯合舉辦反網絡詐騙工作坊，以提升業界對深偽技術詐騙手法的認識，並分享管理相關風險的良好做法。\n","en":"# Summary of Major Events in 2024\n\n# Currency Stability\n\n# September 16\n\nTo promote the development of bond markets in both Hong Kong and Macau, the Hong Kong Monetary Authority’s central clearing system for debt instruments has established a direct link with the Central Securities Depository System under the Macao Financial Services Bureau.\n\n# October 25th\n\nThe Hong Kong Monetary Authority has increased the number of primary liquidity providers in the offshore RMB market to 11 banks and raised the total amount of RMB liquidity available under the primary liquidity provider arrangement from 180 billion RMB to 200 billion RMB.\n\n# Banking system\n\n# February 7th\n\nThe Hong Kong Monetary Authority published the report titled \"Digitalization Process of Combating Money Laundering and Terrorist Financing: Current Status and Prospects,\" detailing how to strengthen and modernize anti-money laundering supervision.\n\n# February 20th\n\nThe Hong Kong Monetary Authority (HKMA) issued two notices to banks, one providing guidance on the sales and distribution of tokenized products and the other on the provision of digital asset custody services.\n\n# February 28th\n\nThe Hong Kong Monetary Authority (HKMA) issued guidelines to banks to adjust countercyclical macroprudential measures and other related regulatory requirements applicable to property mortgage loans. The main revisions include: (1) raising the loan-to-value (LTV) ratio cap for owner-occupied residential properties valued at HK$3 million or below to 70%, for owner-occupied residential properties valued at HK$3.5 million or above to 60%, and for non-owner-occupied residential properties to 60%; (2) raising the LTV ratio cap for non-residential properties to 70%; (3) raising the LTV ratio cap for property mortgage loans approved based on \"asset level\" to 60%; and (4) suspending the implementation of the stress test requirement for property mortgage loans assuming a 200 basis point increase in interest rates.\n\n# February 28th\n\nThe application period for the 80% Credit Guarantee Product and 90% Credit Guarantee Product under the Small and Medium Enterprise (SME) Financing Guarantee Scheme has been extended to the end of March 2026.\n\n# March 28th\n\nThe Hong Kong Monetary Authority, together with the \"Small and Medium Enterprises Loan Coordination Mechanism\" in the banking sector, has introduced nine measures to support SMEs in obtaining bank financing and assist them in sustaining their development. These include not requiring mortgage customers to repay their loans in advance on schedule; adjusting credit limits to provide customers with a minimum six-month transition period; and actively considering offering interest and fee reductions to SME customers in need.\n\n# April 1st\n\nIntroduce a 1% positive-value countercyclical capital buffer.\n\n# April 10th\n\nThe Hong Kong Monetary Authority (HKMA) and the Hong Kong Association of Banks (HKAB) have launched the 2.0 version of the “Consumer Protection Pledge against Fraud” (the Pledge), expanding its coverage to further assist the public in guarding against credit card fraud and other digital scams. The Pledge 2.0 receives full support from multiple government departments, financial regulatory bodies, and related organizations, with participation from over 230 financial institutions and merchants across different industries.\n\n# April 26\n\nThe Hong Kong Monetary Authority (HKMA) launched the FiNETech series to promote the application of financial technology. The inaugural FiNETech event brought together approximately 100 banks, securities companies, insurance firms, and technology enterprises to jointly explore advanced collaborative initiatives in wealth technology, insurtech, green technology, artificial intelligence, and distributed ledger technology.\n\n# May 3rd\n\nThe Hong Kong Monetary Authority released the “Hong Kong Green and Sustainable Finance Taxonomy” to enable the industry to make informed decisions in developing green and sustainable finance and to facilitate green capital flow.\n\n# June 21\n\nThe Financial Supervisory Agency has issued guidelines to banks to strengthen protection for consumers against fraudulent phone calls.\n\nOn the same day, the banking association launched a revised “Voluntary Code of Conduct for Person-to-Person Direct Sales Telephone Operations,” providing updated guidance to the industry on telephone marketing activities.\n\n# June 24\n\nThe Hong Kong Monetary Authority, the Hong Kong Bankers' Association, and the Association of Chinese Banks in Hong Kong jointly organized the \"Seminar on Banking Sector Support for SMEs,\" bringing together 200 representatives from the banking industry, chambers of commerce, and SME operators to exchange views on the support measures and diversified services provided by the banking sector to small and medium-sized enterprises.\n\n# June 25th\n\nThe Hong Kong Monetary Authority shared its key areas of focus in combating fraud at the launch ceremony of a special lecture series celebrating the handover anniversary and promoting financial services from Chinese enterprises within the community.\n\n# June 28th\n\nThe Financial Services and Markets Authority has issued two regulatory notices to licensed institutions, reminding the industry to adhere to all relevant laws and regulatory requirements when conducting pilot programs for cross-border transfer of credit information.\n\n# July 3rd\n\nThe Legislative Council has passed the Deposit Insurance Scheme (Amendment) Bill 2024, implementing enhancements to the scheme in two phases. The first phase of improvements takes effect on October 1, including raising the deposit insurance coverage per depositor per bank to HK$800,000.\n\n# August 1st\n\nThe Hong Kong Monetary Authority (HKMA), together with the Hong Kong Police Force and the Hong Kong Bankers' Association, announced the expansion of the “Suspicious Account Alert” mechanism to cover online banking and over-the-counter transactions. The scope of the alert mechanism will be further extended in December to include ATM transactions, including deposits.\n\nA series of measures to enhance the fight against fraud were also introduced simultaneously. For example, the Hong Kong Monetary Authority, police, and banking sector jointly established a mechanism to provide the \"Anti-Fraud Alert App\" with more timely and updated alerts on fake bank websites and fraudulent calls.\n\n# August 2nd\n\nThe Financial Supervisory Agency shared its insights on measures to prevent and detect financial crimes at the \"Anti-Money Laundering in the Financial Industry Seminar 2024.\"\n\n# August 5th\n\nThe Monetary Authority published a summary of public consultation on reviewing the three-tier banking system, and respondents broadly supported the proposal to implement a new two-tier banking system.\n\n# August 6th\n\nThe HKMA issued a review report on virtual banks. According to the review findings, the development of virtual banks has achieved the three policy objectives for introducing virtual banks in Hong Kong.\n\nThe Financial Supervisory Authority subsequently published a summary of the public consultation regarding the proposed change of name for \"virtual banks\" to \"digital banks\" in October. Respondents generally supported the proposal. The new name and the relaxation of restrictions on their business and operations took effect on October 25.\n\n# August 8th\n\nHong Kong Mortgage Insurance Limited (Mortgage Insurance Company) has introduced new arrangements under its mortgage insurance scheme, approving eligible homeowners to rent out their principal residences on a case-by-case basis.\n\n# August 9th\n\nThe Hong Kong Monetary Authority (HKMA) has signed a Memorandum of Understanding (MOU) with Indonesia’s Financial Services Authority\/Otoritas Jasa Keuangan to enhance the exchange of regulatory information and cooperation.\n\n# August 13th\n\nThe Hong Kong Monetary Authority, Hong Kong Digital Hub Management Company Limited (Digital Hub), and the Hong Kong Fintech Association jointly hosted the second FiNETech, attracting over 300 professionals from the banking, securities, insurance, and technology sectors.\n\nDuring the event period, the Hong Kong Monetary Authority (HKMA) and Cyberport announced the launch of a new generative artificial intelligence (GenAI) sandbox aimed at promoting responsible innovation in the banking sector using GenAI. The list of the first GenAI sandbox participants was announced in December, comprising 15 use cases from ten banks and four technology partners.\n\n# August 15th\n\nThe Hong Kong Monetary Authority, together with the police, the Hong Kong Bankers' Association, and the Association of Chinese Banks in Hong Kong, announced a series of measures to protect university students from becoming victims of fraud.\n\n# August 18th\n\nThe Hong Kong Monetary Authority (HKMA) and the Maldives Monetary Authority have signed a Memorandum of Understanding (MoU) to enhance the exchange of regulatory information and cooperation.\n\n# August 19\n\nThe Financial Supervisory Agency has issued guidelines to banks, providing a set of guiding principles for using GenAI to protect consumers. The Agency also encourages banks to actively explore leveraging artificial intelligence to strengthen consumer protection.\n\n# August 23rd\n\nThe Hong Kong Monetary Authority and the Hong Kong Association of Banks have jointly established a dedicated “SME Financing Task Force” to further promote support for small and medium-sized enterprises from both individual case and industry perspectives.\n\n# September 9th\n\nThe Hong Kong Monetary Authority issued a notice highlighting the advantages of artificial intelligence in monitoring suspicious activities, as well as the measures taken by the authority to support and accelerate the application of AI by banks, including co-hosting a forum with Digital Harbour in November to share relevant experiences.\n\n# September 26th\n\nThe Hong Kong Monetary Authority and the Securities and Futures Commission (SFC) jointly published a concluding document on the consultation regarding enhancements to the over-the-counter (OTC) derivatives reporting regime in Hong Kong. The proposed enhancements will take effect on September 29, 2025.\n\n# September 27\n\nThe Hong Kong Monetary Authority published the \"Research Report on Generative Artificial Intelligence in the Financial Services Sector,\" delving into the transformative potential of GenAI and its impact on the financial industry, particularly in operational efficiency, risk management, and customer engagement.\n\n# September 30th\n\nThe Financial Services and Markets Authority has published a summary of public consultation regarding authorized institutions exchanging information to prevent or detect crime. Respondents generally supported the proposal.\n\n# October 9th\n\nThe Hong Kong Monetary Authority and the Hong Kong Association of Banks support the Integrity Pledge for the Banking Sector launched by the Independent Commission Against Corruption, and are co-organizing the launch ceremony of the Pledge with the ICAC. Senior management from 30 banks attended the launch ceremony, representing major retail banks and private wealth management banks in Hong Kong.\n\n# October 10th\n\nThe Gazette notice announcing the effective date of the 2023 Banking (Capital) (Amendment) Rules, published in 2024, designates January 1, 2025, as the date on which the final reforms of the Basel III Agreement will take effect in Hong Kong.\n\n# October 10th\n\nTo prevent payment card fraud involving malicious software, the Hong Kong Monetary Authority has provided guidance to banks to further enhance the security of online payment card transactions. Starting from the end of 2024, bank customers will be able to authorize online payment card transactions through mobile banking apps instead of one-time SMS verification.\n\n# October 16th\n\nThe Hong Kong Monetary Authority has issued guidelines to banks adjusting countercyclical macroprudential measures applicable to property mortgage loans. After the revision, the maximum loan-to-value ratio for both residential and non-residential properties is capped at 70%, and the maximum debt-to-income ratio is capped at 50%.\n\n# October 16th\n\nThe government announced revised measures for the “SME Financing Guarantee Scheme,” allowing businesses to defer principal repayment for up to 12 months on both existing and new loans. Additionally, the maximum loan guarantee periods for 80% and 90% credit guarantee products have been extended to ten and eight years, respectively, and a partial principal repayment option is now available for new loans under the scheme. These measures took effect on November 18.\n\n# October 18th\n\nThe Financial Supervisory Authority, in collaboration with the banking sector, has launched five new measures to further support the sustainable development of small and medium-sized enterprises (SMEs) and assist them in exploring new business opportunities and markets. These measures include easing banking capital requirements to facilitate SME financing, allocating dedicated funds to support SMEs, and introducing more credit products and services to help SMEs transform and adapt.\n\n# October 28th\n\nThe Hong Kong Monetary Authority (HKMA) has launched Fintech Connect, a cross-industry platform designed to connect financial institutions with fintech service providers. The platform streamlines the matching of fintech service supply and demand, fostering collaboration and innovation. Partnering with the Qianhai Shenzhen-Hong Kong Modern Service Industry Cooperation Zone Administration, the HKMA has integrated fintech providers from Qianhai, strengthening the platform and enhancing cooperation within the Greater Bay Area (GBA) to drive the region’s fintech ecosystem growth.\n\n# November 5th\n\nThe Financial Supervisory Agency has issued guidelines to banks operating card issuance and merchant acquiring businesses regarding direct payment authorizations for payment cards, to strengthen consumer protection when merchants temporarily suspend operations or close down.\n\n# November 8\n\nThe Financial Supervisory Agency is introducing a cooling-off period for unsecured consumer loans to promote responsible lending and reduce the risks of impulsive and excessive borrowing.\n\n# November 11th\n\nThe Hong Kong Monetary Authority, Cyberport, the Hong Kong Association of Banks, and the Hong Kong China Enterprises Banking Association jointly hosted a \"SME Digital Technology Solutions Showcase Day.\" Over 100 representatives from SMEs in the catering and retail industries, banks, and technology solution providers exchanged views on how the banking sector can leverage big data and technology to support SMEs' digital transformation; technology service companies also showcased various digital technology solutions designed for SMEs at the event.\n\n# November 13\n\nThe Financial Supervisory Commission, in collaboration with the police, the Digital Policy Office, and the Bankers Association, jointly hosted a workshop on combating online fraud to enhance the industry’s understanding of deepfake scam techniques and share best practices for managing related risks.\n"}
{"zh":"# 2025 年工作重點及前瞻\n\n2025年環球經濟前景仍然不明朗，美國的經濟與貿易政策存在顯著的不確定性，加上美國通脹面對上行風險，以致市場憂慮美國政策利率的未來走向。與此同時，在中國內地公布及陸續推出經濟刺激措施後，內地與香港的市場氣氛改善，而政府推出的各項相關支持措施應可令訪港旅遊業進一步改善。香港金融體系憑藉多年來所建立穩健的抗震能力及充裕的緩衝，有足夠能力抵禦不利衝擊。\n\n金管局將繼續致力促進香港金融體系及基建的穩定與健全。面對不明朗的宏觀經濟環境，我們會保持警惕，力求迅速辨識正浮現的風險，並靈活應對。與此同時，我們會積極把握機遇及創造政策空間，進一步提升香港的國際金融中心地位。我們會繼續謹慎而靈活地管理外匯基金。我們會作出適當的防禦性部署，並維持高流動性，亦會持續多元化投資，致力提高外匯基金的長期投資回報，確保外匯基金能繼續有效維持香港的貨幣及金融穩定。\n\n# 金融體系穩定健全\n\n在新一屆美國政府下，政策走向難以預料，並引致地緣經濟碎片化，因此預期全球經濟不明朗的情況應會在2025年持續。金管局肩負促進香港金融體系穩定健全的重任，將繼續提高警覺，防範各種潛在風險，確保能掌握最新發展，並作好準備隨時為香港經濟提供支援。\n\n# 對潛在風險保持警惕\n\n展望2025年，鑑於宏觀經濟環境不明朗，環球金融市場或會出現波動。然而，香港金融體系憑藉過去多年所建立的抗震能力及緩衝，有足夠能力抵禦不利衝擊。金管局亦有能力、資源及決心維持香港貨幣及金融穩定。\n\n金管局將繼續密切注視本地及外圍環境的風險與不穩定因素，並會按需要採取適當措施維持香港的貨幣及金融體系穩定。我們亦會研究對香港經濟有影響的事項，並評估與這些事項相關的潛在風險。\n\n# 保持銀行體系穩定\n\n宏觀經濟環境的不確定性很可能會對銀行體系帶來挑戰。與此同時，數碼化的持續發展及生成式人工智能(GenAI)等創新科技的應用，既帶來眾多好處，亦不免為銀行增添新的業務操作與科技風險。面對上述環境，金管局將致力於透過提供政策與實務指引，以及與個別銀行以至整體業界的持續監管聯繫與溝通，進一步加強銀行抵禦不同衝擊的能力。同時，我們亦會因應科技發展、客戶預期的變化，以及國際標準與最佳做法，繼續加強及改進銀行規管架構與監管模式。\n\n# 風險為本的監管重點\n\n# 信用、流動性及市場風險\n\n在信貸環境面臨壓力下，金管局將繼續重點監察認可機構的資產質素，並評估它們的信用風險管理手法的成效，特別是涉及貸款分類與撥備，以及問題貸款管理等範疇。同時，我們會與銀行業及商界保持緊密溝通，並鼓勵認可機構在維持審慎信用風險管理的首要原則下，繼續支持實體經濟。\n\n主要先進經濟體利率前景不明朗及地緣政治緊張局勢升溫，致使環球金融市場更趨波動，有見及此，金管局會繼續採取主動，監管認可機構的市場風險管理。因應宏觀經濟環境不明朗，以及銀行服務日益數碼化，我們亦會審視認可機構如何管理流動性風險，以加強它們應付突發性資金流的能力。\n\n# 業務操作及科技風險\n\n金管局會繼續其提升銀行體系整體運作穩健性的工作，審視銀行在識別維持關鍵運作的潛在風險並作出補救方面的進度，以作為其實施運作穩健性架構的其中一部分。\n\n鑑於銀行業日益倚賴第三方服務供應商，金管局會進一步加強銀行對第三方風險的管理，制定新指引以實施巴塞爾銀行監管委員會（巴塞爾委員會）所制定的相關國際標準。\n\n在網絡防衛韌性方面，金管局會透過跨界別的「網絡地圖」項目評估系統性網絡風險。該項目正由金管局聯同其他本地金融監管機構按照國際貨幣基金組織的建議共同推進。此外，我們將審視銀行實施「穩固三重數據備份」安排的情況及推出網絡防衛韌性測試框架，以推動銀行加強在遇到嚴峻網絡事故時恢復關鍵運作的能力。\n\n儘管我們留意到銀行業更廣泛採用GenAI等高端技術所帶來的好處，但亦會保持警覺，留意新生風險，並按需要就相關技術的運用提供指引。\n\n我們亦會與業界及其他相關持份者合作，保持機動應對，防患未然，以提升銀行打擊數碼詐騙及防範千變萬化的詐騙手法的能力。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n在2025年，金管局將推出制度改革、創新及其他措施，以提升香港打擊洗錢及恐怖分子資金籌集生態圈的整體能力、減低來自非法資金流的威脅，以及與最新的國際標準及最佳做法看齊。\n\n作為政府跨部門合作的一部分，我們將協助進行第三次香港洗錢及恐怖分子資金籌集風險的全面評估，以加深對科技發展所帶來的潛在弱點的了解，並根據評估結果制定有效且適度的指引，以配合新的穩定幣發行人監管制度的實施。\n\n我們將會繼續在能帶來公眾價值的領域帶領及推廣負責任地應用科技，包括人工智能。相關工作包括加強可疑活動監察，讓銀行能識別及制止更多詐騙及傀儡戶口，從而進一步增加向執法機構提交的優質及有助作出跟進的情報。\n\n為加強打擊詐騙和其他金融罪行的力度，我們將提出所需的法例修訂建議，為銀行間分享個人戶口的訊息創造必要的途徑與保障。為加強偵測非法資金流的速度與數量，金管局將展開有關支付數據分析平台的工作。\n\n# 財富管理及強制性公積金相關業務\n\n在2025年，金管局會就認可機構在證券、投資產品、信託、保險及強制性公積金（強積金）相關業務方面的操守進行現場及非現場審查。我們會重點留意高收益複雜產品、數碼資產及相關投資產品、「跨境理財通」業務、數碼分銷及諮詢平台、長期保險產品及保費融資業務，並會參考市場最新發展及國際標準的修訂。\n\n金管局亦會與其他監管機構及銀行界緊密聯繫，按需要就銷售證券、投資、保險及強積金產品的監管標準提供指引。為促進數碼資產行業可持續及負責任地發展，我們會繼續與政府及其他監管機構合作，確保為數碼資產行業制定穩健、周全和平衡的監管架構。\n\n此外，金管局會促進及監察業界實施「跨境理財通」優化措施的情況，並繼續與業界及相關監管當局聯繫，以進一步優化該計劃及其他銀行相關的跨境項目。\n\n我們亦會按需要整合及釐清有關財富管理及強積金相關業務的現行指引，讓業界更容易掌握金管局的監管規定，便利遵守。\n\n# 制定政策\n\n# 在香港實施巴塞爾標準\n\n《巴塞爾協定三》最終改革方案於2025年1月1日在香港生效。金管局將就最終改革方案在詮釋方面的常見問題持續向認可機構提供指引並加以釐清，以確保業界一致地採納該方案。\n\n巴塞爾委員會在2022年12月發出銀行審慎處理加密資產風險承擔的新標準，再於2024年7月發出具針對性修訂，進一步釐清穩定幣得到優惠監管待遇的準則。同時，巴塞爾委員會亦發表題為「加密資產風險承擔的披露」的文件，列載更新的加密資產風險承擔披露規定。為於香港實施相關標準，金管局會研究可能需要對《銀行業（資本）規則》、《銀行業（披露）規則》、《銀行業（風險承擔限度）規則》（《風險承擔限度規則》）及《銀行業（流動性）規則》等各套規則作出的法例修訂。金管局亦會因應實施經驗及業界回饋，對《風險承擔限度規則》提出若干優化建議。金管局將於2025年上半年就修訂進行法定諮詢，以能按照巴塞爾委員會的時間表，在2026年1月1日實施新標準。金管局亦會制定相關銀行業申報表及輔助指引，以便利認可機構實施新標準。\n\n# 其他監管政策及風險管理指引\n\n為緊貼最新國際標準、監管方法及銀行業的發展，金管局計劃更新多個《監管政策手冊》單元，包括CA-G-5「監管審查程序」、CA-B-2「具系統重要性銀行」、IC-5「壓力測試」、IR-1「銀行帳內的利率風險」及IC-3「認可機構外聘核數師根據《銀行業條例》提交報告書的規定」。《監管政策手冊》單元CR-G-13「對手方信用風險管理」會作出修訂，以反映巴塞爾委員會在2024年12月發出的「對手方信用風險管理指引」提出的穩健做法。\n\n# 巴塞爾委員會的有效監管銀行業的主要原則\n\n巴塞爾委員會於2024年4月發出經修訂的《有效監管銀行業的主要原則》（《主要原則》）。經修訂《主要原則》反映自對上一次在2012年進行修訂以來監管與規管方面的發展，以及最近的結構性趨勢對銀行與銀行體系的影響。金管局將於2025年進行詳盡的自我評估，以確保其監管及規管架構符合經修訂《主要原則》。\n\n# 會計準則\n\n國際會計準則理事會計劃在2025年就動態風險管理(Dynamic Risk Management)發出徵求意見稿。金管局將與其他有關當局合作，就建議的動態風險管理會計模型對現行審慎監管規定的影響作出研究。\n\n# 執法\n\n金管局在2024年就擴大金融管理專員的調查及執法權力的建議諮詢銀行業，以確保他仍具備必要權力有效履行在《銀行業條例》下的職能。經考慮在諮詢中收到的意見後，金管局將調整有關建議，並制定必要的法例修訂，以進一步諮詢各持份者。\n\n# 處置機制\n\n金管局正繼續推行為期多年的項目，以建立運作暢順的認可機構處置機制。在2025年，金管局優先進行以下範疇的工作（表1）：\n\n表1 2025年處置機制的工作重點\n\n# 處置政策及標準\n\n- 就有關金管局對處置中的估值採取的方法，以及認可機構為支持適時穩健的處置估值而須具備的事前能力及安排的《實務守則》篇章進行諮詢，並完成相關制定工作\n- 推進制定處置重組的政策標準的工作\n\n# 國際及跨境合作\n\n- 參與國際處置政策發展及有效實施方面的工作，尤其金融穩定理事會透過轄下的處置機制督導小組及各工作小組計劃於2025年進行的12項處置機制改革措施\n","en":"# Key Work Focus and Outlook for 2025\n\nThe global economic outlook for 2025 remains uncertain, with significant uncertainty surrounding the United States' economic and trade policies, compounded by the risk of rising inflation, leading to market concerns about the future direction of US policy rates. At the same time, after China's mainland announced and continued to implement economic stimulus measures, market sentiment in the mainland and Hong Kong has improved, and the government's various related support measures should further enhance the tourism industry in Hong Kong. The Hong Kong financial system, with its robust resilience and ample buffers built over the years, has sufficient capacity to withstand adverse shocks.\n\nThe Hong Kong Monetary Authority will continue to be committed to promoting the stability and soundness of the financial system and infrastructure of Hong Kong. Faced with an uncertain macroeconomic environment, we will remain vigilant and strive to promptly identify emerging risks and respond flexibly. At the same time, we will actively seize opportunities and create policy space to further enhance Hong Kong’s position as an international financial centre. We will continue to manage the Exchange Fund prudently and flexibly. We will make appropriate defensive arrangements and maintain high liquidity, and will also continue to diversify our investments, striving to improve the long-term investment returns of the Exchange Fund and ensure that it can continue to effectively maintain monetary and financial stability in Hong Kong.\n\n# A Stable and Sound Financial System\n\nUnder the new US administration, policy direction is difficult to predict, leading to geopolitical and economic fragmentation, and therefore global economic uncertainty is expected to persist into 2025. The Hong Kong Monetary Authority bears the important responsibility of promoting the stability and soundness of the financial system and will continue to remain vigilant in guarding against various potential risks, ensuring it stays abreast of the latest developments and is prepared to provide support to the Hong Kong economy at any time.\n\n# Remain vigilant about potential risks.\n\nLooking ahead to 2025, given the uncertain macroeconomic environment, global financial markets may experience volatility. However, the Hong Kong financial system, with its strong resilience and buffers built over many years, is well-equipped to withstand adverse shocks. The Hong Kong Monetary Authority also has the capacity, resources, and determination to maintain monetary and financial stability in Hong Kong.\n\nThe Hong Kong Monetary Authority will continue to closely monitor the risks and uncertainties in both local and external environments, and will take appropriate measures as needed to maintain the stability of Hong Kong's monetary and financial systems. We will also study matters that affect the Hong Kong economy and assess the potential risks associated with these matters.\n\n# Maintaining the stability of the banking system\n\nThe uncertainty in the macroeconomic environment is likely to pose challenges to the banking system. At the same time, the ongoing development of digitalization and the application of innovative technologies such as generative artificial intelligence (GenAI) bring numerous benefits but also introduce new operational and technological risks for banks. In response to the aforementioned environment, the Monetary Authority will strive to further enhance the resilience of banks against various shocks by providing policy and practical guidance, as well as maintaining continuous regulatory engagement and communication with individual banks and the banking industry as a whole. At the same time, we will continue to strengthen and improve the banking regulatory framework and supervisory approach in response to technological developments, changing customer expectations, and international standards and best practices.\n\n# Risk-Based Regulatory Priorities\n\n# Credit, Liquidity and Market Risk\n\nUnder pressure from the lending environment, the Financial Supervisory Commission will continue to closely monitor the asset quality of authorized institutions and evaluate the effectiveness of their credit risk management practices, particularly in areas involving loan classification and provisioning, as well as the management of problem loans. At the same time, we will maintain close communication with the banking sector and business community, and encourage authorized institutions to continue supporting the real economy while upholding the primary principle of prudent credit risk management.\n\nThe uncertain outlook for interest rates in major advanced economies and the intensifying geopolitical tensions have led to increased volatility in global financial markets. In light of this, the Monetary Authority will continue to take proactive measures in overseeing market risk management by authorized institutions. In response to the unclear macroeconomic environment and the increasing digitalization of banking services, we will also review how authorized institutions manage liquidity risks to enhance their ability to handle sudden cash flow fluctuations.\n\n# Business Operations and Technology Risk\n\nThe Financial Supervisory Agency will continue its work to enhance the overall soundness of the banking system, reviewing banks’ progress in identifying and mitigating potential risks to critical operations as part of its operational resilience framework.\n\nGiven the increasing reliance of the banking industry on third-party service providers, the Hong Kong Monetary Authority (HKMA) will further strengthen banks' management of third-party risks by developing new guidelines to implement the relevant international standards set by the Basel Committee on Banking Supervision (BCBS).\n\nThe Hong Kong Monetary Authority (HKMA) will assess systemic cyber risks through a cross-sectoral “Cyber Map” project. This project is being jointly advanced by the HKMA and other local financial regulators, following recommendations from the International Monetary Fund. Furthermore, the HKMA will review banks’ implementation of “robust triple data backup” arrangements and launch a cyber resilience testing framework to strengthen their ability to restore critical operations during severe cyber incidents.\n\nWhile we recognize the benefits of increased adoption of advanced technologies like GenAI in the banking sector, we will remain attentive to emerging risks and provide guidance on their use as appropriate.\n\nWe will collaborate with industry partners and other relevant parties, proactively anticipating and mitigating risks to enhance the bank’s ability to combat digital fraud and adapt to evolving tactics.\n\n# Combating Money Laundering and the Financing of Terrorism\n\nIn 2025, the Hong Kong Monetary Authority (HKMA) will introduce systemic reforms, innovative measures, and other initiatives to enhance Hong Kong's overall capabilities in combating money laundering and terrorist financing, mitigate the risks posed by illicit financial flows, and align with the latest international standards and best practices.\n\nAs part of a cross-departmental government initiative, we will assist in conducting the third comprehensive assessment of money laundering and terrorist financing risks in Hong Kong. This assessment will enhance our understanding of potential vulnerabilities stemming from technological developments and inform the formulation of effective and proportionate guidance, supporting the implementation of the new stablecoin issuer regulatory framework.\n\nWe will continue to lead and promote the responsible application of technology, including artificial intelligence, in areas that deliver public value. Relevant efforts include enhancing the monitoring of suspicious activities, enabling banks to identify and prevent more fraud and puppet accounts, thereby further increasing the quality and usefulness of information submitted to law enforcement agencies for follow-up actions.\n\nTo enhance the efforts in combating fraud and other financial crimes, we will propose the necessary legislative amendment recommendations to create the necessary channels and safeguards for banks to share personal account information. To strengthen the speed and volume of detecting illicit financial flows, the Monetary Authority will proceed with the work on a payment data analysis platform.\n\n# Wealth Management and Mandatory Provident Fund Related Services\n\nIn 2025, the Hong Kong Monetary Authority (HKMA) will conduct on-site and off-site inspections of authorized institutions regarding their conduct in relation to securities, investment products, trust business, insurance, and mandatory provident fund (MPF) related business. We will pay particular attention to high-yield complex products, digital assets and related investment products, the “Cross-Boundary Wealth Management” business, digital distribution and advisory platforms, long-term insurance products, and premium financing business, and will also take into account the latest market developments and revisions to international standards.\n\nThe Hong Kong Monetary Authority will also maintain close communication with other regulatory bodies and the banking sector to provide guidance on regulatory standards for the sale of securities, investment, insurance, and Mandatory Provident Fund (MPF) products as needed. To promote the sustainable and responsible development of the digital asset industry, we will continue to collaborate with the government and other regulatory authorities to ensure the establishment of a robust, comprehensive, and balanced regulatory framework for the digital asset industry.\n\nFurthermore, the Financial Supervisory Authority will promote and monitor the implementation of optimization measures for the \"Wealth Management Connect\" scheme by the industry, and will continue to liaise with industry stakeholders and relevant regulatory bodies to further optimize the scheme and other cross-border banking initiatives.\n\nWe will also integrate and clarify existing guidelines related to wealth management and Mandatory Provident Fund (MPF) business as needed, enabling the industry to readily understand the HKMA’s regulatory requirements and ensure compliance.\n\n# Policy formulation\n\n# Implementing Basel Standards in Hong Kong\n\nThe final reform package of Basel III will take effect in Hong Kong on January 1, 2025. The Hong Kong Monetary Authority will continue to provide guidance and clarification to authorized institutions regarding common issues in the interpretation of the final reform package, ensuring consistent adoption by the industry.\n\nIn December 2022, the Basel Committee issued new standards on banks' prudent handling of risks associated with crypto assets, followed by targeted revisions in July 2024 to further clarify the criteria for stablecoins to receive preferential regulatory treatment. At the same time, the Basel Committee also published a document titled \"Disclosure on Crypto Asset Risk Exposure,\" which outlines updated disclosure requirements for crypto asset risk exposure. To implement these standards in Hong Kong, the Hong Kong Monetary Authority (HKMA) will study the necessary legal amendments to various rules, including the Banking (Capital) Rules, Banking (Disclosure) Rules, Banking (Risk Exposure Limits) Rules (the Risk Exposure Limits Rules), and the Banking (Liquidity) Rules. The HKMA will also propose several optimization suggestions for the Risk Exposure Limits Rules based on implementation experience and industry feedback. The HKMA will conduct a statutory consultation on the amendments during the first half of 2025 to ensure the implementation of the new standards in accordance with the Basel Committee's timeline, starting on January 1, 2026. The HKMA will also develop relevant banking reporting forms and supporting guidelines to facilitate the implementation of the new standards by authorized institutions.\n\n# Additional Regulatory Policies and Risk Management Guidelines\n\nTo keep pace with the latest international standards, supervisory approaches, and developments in the banking industry, the Hong Kong Monetary Authority (HKMA) plans to update several modules of its Regulatory Policy Manual, including CA-G-5 “Supervisory Review Process,” CA-B-2 “Systemically Important Banks,” IC-5 “Stress Testing,” IR-1 “Interest Rate Risk in the Banking Book,” and IC-3 “Requirements for Submission of Reports by Approved Auditors under the Banking Ordinance.” Module CR-G-13 “Counterparty Credit Risk Management” will be revised to reflect the sound practices outlined in the Basel Committee’s “Guidelines for Counterparty Credit Risk Management” issued in December 2024.\n\n# Main Principles of Effective Banking Supervision by the Basel Committee\n\nThe Basel Committee issued the revised Core Principles for Effective Banking Supervision (the “Core Principles”) in April 2024. The revised Core Principles reflect developments in supervision and regulation since the last revision in 2012, as well as the impact of recent structural trends on banks and banking systems. The Hong Kong Monetary Authority will conduct a comprehensive self-assessment in 2025 to ensure its supervisory and regulatory framework is consistent with the revised Core Principles.\n\n# Accounting Standards\n\nThe International Accounting Standards Board plans to issue a discussion paper on Dynamic Risk Management in 2025. The Financial Services and Markets Authority will collaborate with other relevant authorities to study the impact of the proposed dynamic risk management accounting model on existing prudential regulatory requirements.\n\n# Law enforcement.\n\nThe Hong Kong Monetary Authority (HKMA) consulted with the banking sector in 2024 regarding proposals to expand the investigative and enforcement powers of financial regulators, to ensure they continue to possess the necessary authority to effectively perform their functions under the Banking Ordinance. Following consideration of the feedback received during the consultation, the HKMA will adjust the proposals and draft the necessary legislative amendments for further consultation with stakeholders.\n\n# Disposal Mechanism\n\nThe Financial Supervisory Commission is continuing a multi-year project to establish a smooth and efficient mechanism for handling actions against licensed institutions. In 2025, the Commission will prioritize the following areas of work (Table 1).\n\nTable 1: 2025 Management System Key Areas of Work\n\n# Disposal Policies and Standards\n\nWe are consulting on the chapter of the \"Practical Guidelines\" concerning the methods adopted by the Financial Supervisory Commission for handling valuations and the pre-requisite capabilities and arrangements that recognized institutions must possess to support timely and sound valuations during disposals, and completing the relevant drafting work.\nWe are also advancing the development of policy standards for disposal restructuring.\n\n# International and cross-border cooperation\n\nParticipate in work related to the development and effective implementation of international resolution policies, particularly the twelve resolution mechanism reform measures planned by the Financial Stability Board’s Resolution Steering Group and its working groups for implementation in 2025.\n"}
{"zh":"# 金管局簡介\n\n香港金融管理局是香港的中央銀行機構，主要職能有四項：\n\n- 在聯繫匯率制度的架構內維持貨幣穩定；\n- 促進金融體系（包括銀行體系）的穩定與健全；\n- 協助鞏固香港的國際金融中心地位，包括維持及發展香港的金融基建；及\n- 管理外匯基金。\n\n# 金管局的法定授權\n\n立法會（前稱立法局）於1992年通過《外匯基金條例》修訂條文，授權財政司司長（前稱財政司）委任金融管理專員，金管局隨後在1993年4月1日成立。\n\n金融管理專員的權力、職能及責任由《外匯基金條例》、《銀行業條例》、《金融機構（處置機制）條例》、《存款保障計劃條例》、《支付系統及儲值支付工具條例》及其他有關條例明文規定。財政司司長與金融管理專員於2003年6月25日的互換函件，列載彼此在貨幣與金融事務方面的職能與責任的分配，亦披露財政司司長將若干權力轉授予金融管理專員。有關函件為公開文件，可於金管局網站查閱。\n\n外匯基金根據《外匯基金條例》設立，由財政司司長掌有控制權。該條例規定外匯基金須主要運用於影響港元匯價。財政司司長亦可運用外匯基金以保持香港貨幣金融體系的穩定與健全（惟同時須顧及外匯基金的主要目的），藉此保持香港作為國際金融中心的地位。\n\n金融管理專員根據《外匯基金條例》委任，以協助財政司司長執行其根據該條例獲授予的職能，以及執行其他條例及財政司司長所指派的職能。金融管理專員的辦公室稱為金管局，金融管理專員即為金管局總裁。\n\n金融管理專員根據《銀行業條例》賦予的職責及權力，規管及監管銀行業務與接受存款業務。根據《銀行業條例》，金融管理專員負責處理香港持牌銀行、有限制牌照銀行及接受存款公司的認可事宜。\n\n《金融機構（處置機制）條例》訂明金融管理專員為銀行界實體的處置機制當局。金融管理專員獲賦予一系列權力，對不可持續經營的銀行界實體進行有秩序處置（有關實體倒閉可能構成系統性風險），以維持金融穩定，同時力求保障公帑。\n\n《證券及期貨條例》及《強制性公積金計劃條例》賦予金融管理專員若干有關銀行證券及強制性公積金業務的權力。\n\n保險業監管局根據《保險業條例》就銀行的保險相關業務向金融管理專員轉授查察及調查權力。\n\n《打擊洗錢及恐怖分子資金籌集條例》授權金融管理專員監管銀行遵守該條例下有關客戶盡職審查及備存紀錄的規定。\n\n《存款保障計劃條例》授予金融管理專員責任，就存款保障計劃的運作提供協助，以及啟動從存款保障計劃基金向無力償付的持牌銀行的存款人發放補償。\n\n金融管理專員在《支付系統及儲值支付工具條例》的法定架構下，可指定及監察某些重要的結算及交收系統，以及在香港營運的零售支付系統。該條例亦授權金融管理專員管理用作儲存金錢價值並符合該條例指明準則的電子及實物「工具」的發牌制度。\n","en":"# Introducing the Hong Kong Monetary Authority\n\nThe Hong Kong Monetary Authority is Hong Kong’s central bank and performs four key functions.\n\nMaintaining monetary stability within the framework of the linked exchange rate system;\nPromoting the stability and soundness of the financial system (including the banking system);\nAssisting in consolidating Hong Kong's status as an international financial center, including maintaining and developing Hong Kong's financial infrastructure; and\nManaging the Exchange Fund.\n\n# Statutory Authority of the Hong Kong Monetary Authority\n\nThe Legislative Council passed amendments to the Exchange Fund Ordinance in 1992, authorizing the Financial Secretary (formerly the Secretary for Finance) to appoint a Commissioner for Financial Management. The Hong Kong Monetary Authority was subsequently established on April 1, 1993.\n\nThe powers, functions, and responsibilities of the Financial Secretary and the Commissioner of Financial Services are explicitly stipulated in the Currency and Foreign Exchanges Ordinance, the Banking Ordinance, the Financial Institutions (Resolution Mechanism) Ordinance, the Deposit Protection Scheme Ordinance, the Payment Systems and Stored Value Facilities Ordinance, and other relevant ordinances. The exchange of letters dated June 25, 2003, between the Financial Secretary and the Commissioner of Financial Services outlines the allocation of functions and responsibilities in monetary and financial matters, and also reveals that the Financial Secretary has delegated certain powers to the Commissioner of Financial Services. This letter is a public document and can be accessed on the Hong Kong Monetary Authority's website.\n\nThe Exchange Fund is established under the Exchange Fund Ordinance and is controlled by the Financial Secretary. The Ordinance stipulates that the Exchange Fund shall primarily be used to influence the exchange rate of the Hong Kong dollar. The Financial Secretary may also utilize the Exchange Fund to maintain the stability and soundness of Hong Kong's monetary and financial system (while at the same time taking into account the Exchange Fund's main purpose), thereby maintaining Hong Kong's status as an international financial center.\n\nThe Financial Secretary appoints the Financial Controller under the Exchange Fund Ordinance to assist the Financial Secretary in performing the functions conferred upon him by that Ordinance, as well as other functions assigned by the Financial Secretary under other Ordinances. The office of the Financial Controller is known as the Hong Kong Monetary Authority (HKMA), and the Financial Controller is the Chief Executive of the HKMA.\n\nThe Financial Secretary, under the powers and responsibilities conferred by the Banking Ordinance, regulates and supervises banking operations and deposit-taking businesses. Under the Banking Ordinance, the Financial Secretary is responsible for handling the licensing matters of licensed banks, restricted license banks, and deposit-taking companies in Hong Kong.\n\nThe Financial Institutions (Resolution Mechanism) Ordinance stipulates that the Financial Secretary is the resolution authority for banking entities. The Financial Secretary is granted a range of powers to carry out orderly resolution of banking entities that are no longer viable (the collapse of which could pose a systemic risk), in order to maintain financial stability while striving to protect public funds.\n\nThe Securities and Futures Ordinance and the Mandatory Provident Fund Schemes Ordinance confer upon the Financial Services Commissioner certain powers relating to banking, securities, and mandatory provident fund activities.\n\nThe Insurance Authority delegates inspection and investigation powers regarding banks’ insurance operations to the Financial Services Commissioner under the Insurance Ordinance.\n\nThe Anti-Money Laundering and Counter-Terrorist Financing Ordinance empowers the Financial Services Authority to supervise banks’ compliance with the ordinance’s provisions with respect to customer due diligence and record-keeping.\n\nThe Deposits Insurance Scheme Ordinance confers on the Financial Services and Markets Authority the responsibility to provide assistance in the operation of the scheme and to initiate the disbursal of compensation from the Deposits Insurance Scheme Fund to depositors of insolvent licensed banks.\n\nFinancial regulators, operating within the legal framework of the Payment Systems and Stored Value Facilities Ordinance, are empowered to designate and supervise certain significant clearing and settlement systems, as well as retail payment systems operating in Hong Kong. The Ordinance also authorizes financial regulators to manage the licensing regime for electronic and physical “facilities” used to store monetary value and which comply with the Ordinance’s specified criteria.\n"}
{"zh":"# 機構管治\n\n金管局作為香港的中央銀行機構，深明良好的管治對維持及維護公眾對金管局履行其法定職責的信任及信心的重要性，因此一直致力秉持高水平的機構管治。\n\n為實踐良好機構管治的承諾，金管局：\n\n- 建立了一套清晰的機構管治架構；\n- 維持高問責性及透明度，並與各持份者保持緊密聯繫；及\n- 實施完善穩健的監控措施以管理風險，並確保所有職級員工的行為及其日常運作均符合指定標準。\n\n金管局的管治架構涵蓋幾個主要部分，包括給予意見和指導的各法定諮詢委員會、問責性與透明度，以及內部監控與外部審計。\n\n# 金管局與特區政府\n\n金管局是中華人民共和國香港特別行政區政府（特區政府）架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n\n- 促進銀行體系的整體穩定與有效運作；\n- 與其他有關機構與組織合作，發展債務市場；\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜；\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率；及\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 諮詢委員會及管理層\n\n# 諮詢委員會\n\n諮詢委員會就金管局主要工作範疇給予意見和指導。\n\n外匯基金諮詢委員會根據《外匯基金條例》成立，就與財政司司長行使對外匯基金的控制權相關的事宜向其提供意見。財政司司長為外匯基金諮詢委員會的當然主席，其他委員（包括金融管理專員）以個人身分，由財政司司長根據香港特別行政區行政長官的授權委任。委員各以本身的專業知識及經驗獲得委任，使外匯基金諮詢委員會廣受裨益。外匯基金諮詢委員會轄下設有五個專責委員會，負責監察金管局特定範疇的工作和給予意見，並透過諮詢委員會向財政政司長報告及提出建議。有關外匯基金諮詢委員會及其轄下五個專責委員會的詳情，請參閱第53至63頁。\n\n銀行業務諮詢委員會及接受存款公司諮詢委員會就有關《銀行業條例》，特別是有關銀行、接受存款公司及有限制牌照銀行經營銀行業務或接受存款業務（視屬何情況而定）的事宜，向香港特別行政區行政長官提供意見。兩個委員會均由財政司司長擔任主席，成員包括金融管理專員及財政司司長根據行政長官的授權而委任的人士。有關銀行業務諮詢委員會及接受存款公司諮詢委員會的詳情，請參閱第64至65頁。\n\n# 管理層\n\n總裁委員會由金管局總裁、副總裁及其他高層人員組成，並由金管局總裁擔任主席。總裁委員會定期開會，向總裁匯報金管局各部門主要工作的進度，並就與金管局運作有關的政策事項向總裁提供意見。有關總裁委員會成員名單，請參閱第66至67頁。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。金管局亦明白本身肩負更廣泛的責任，促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；及\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n# 與公眾溝通\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信任。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任。金管局與傳媒保持廣泛聯繫，又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局亦盡力處理備受社會關注而涉及金管局職責範圍的事項，尤其透過傳統及社交媒體適時澄清有關金管局政策的失實資訊及謠言。\n\n此外，金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放六日予公眾參觀及使用。有關金管局與公眾溝通及聯繫的工作，詳見「機構職能一章（第185至191頁）。\n\n# 立法會\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年三次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。金管局總裁定期在財經事務委員會作出的簡報載於金管局網站。\n\n此外，金管局代表不時出席立法會事務委員會及小組委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 資訊披露\n\n金管局在透明度方面致力達致國際最高標準，出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、監管資源、消費者資訊及其他課題外，還載有大量金管局出版的刊物、新聞稿、演講辭及簡報會資料文件。\n\n金管局不時檢討外匯基金及貨幣發行局帳目資料的披露是否足夠。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站載有銀行業監管政策及指引。\n\n# 內部監控與外部審計\n\n金管局採用穩健有效的監控機制，確保秉持高水平的員工操守、審慎的風險管理，以及適當的制衡。內部及外部審計職能就監控機制是否足夠及具成效提供獨立評估。\n\n# 行為守則\n\n《行為守則》就員工的道德與法律責任提供指引，確保所有職級員工的行為均符合指定標準。\n\n# 內部監控\n\n# 運作監控\n\n作為風險管理的第一度防線，所有部門及分處均有責任識別及評估其工作流程的風險，並制定適當的監控措施，確保金管局日常運作穩妥。\n\n# 機構風險管理\n\n風險管理亦在機構層面進行。由金管局總裁擔任主席的風險委員會，是機構風險管理架構的基石之一。\n\n風險委員會審視和匯報各部門所識別的潛在及新生風險，以及相關監控措施和緩解策略是否充足，並定出適當的跟進行動。\n\n# 內部審計\n\n金管局內部審核處獨立評估不同部門的管治程序、風險管理及監控措施是否足夠及具成效，並提出改善建議。\n\n# 外部審計\n\n根據《外匯基金條例》第7條，外匯基金的財務報表由香港特區政府審計署審核。審計署並無就此項服務收取費用。經審核的外匯基金財務報表刊載於金管局《年報》。\n","en":"# Institutional Governance\n\nAs Hong Kong's central banking institution, the Hong Kong Monetary Authority fully understands the importance of good governance in maintaining and upholding public trust and confidence in its fulfillment of statutory duties, and has therefore consistently strived to uphold high standards of institutional governance.\n\nTo uphold its commitment to sound corporate governance, the Hong Kong Monetary Authority:\n\n- Established a clear institutional governance framework;\n- Maintained high accountability and transparency, and maintained close contact with all stakeholders; and\n- Implemented robust monitoring measures to manage risks and ensure that the conduct and daily operations of all staff levels comply with established standards.\n\nThe governance structure of the Monetary Authority comprises several key components, including the various statutory advisory committees that provide opinions and guidance, accountability and transparency, as well as internal controls and external audits.\n\n# Hong Kong Monetary Authority and the Macao Special Administrative Region Government\n\nThe Hong Kong Monetary Authority (HKMA) is part of the Government of the Hong Kong Special Administrative Region of the People’s Republic of China, but it can employ staff under terms of service different from those of civil servants to attract qualified individuals. The Chief Executive of the HKMA and its staff are all public officials. The HKMA operates with a high degree of autonomy in its day-to-day operations within the legal authority delegated to the Financial Secretary.\n\nThe Financial Secretary is responsible for setting Hong Kong's monetary policy objectives and monetary system. In a letter dated June 25, 2003, addressed to the Hong Kong Monetary Authority, the Financial Secretary stipulated that monetary stability should be maintained through the currency board system, keeping the Hong Kong dollar exchange rate at approximately 7.80 Hong Kong dollars to 1 US dollar. The Hong Kong Monetary Authority is independently responsible for achieving monetary policy objectives, including determining the relevant strategies, tools, and methods of implementation, and for maintaining the stability and soundness of Hong Kong's monetary system.\n\nThe Financial Secretary, with the assistance of the Secretary for Financial Services and the Treasury, is responsible for maintaining the stability and soundness of the financial system in Hong Kong, as well as policies to preserve Hong Kong’s status as an international financial centre. To implement these policies, the duties of the Commissioner for Financial Management include:\n\n- Promote the overall stability and effective functioning of the banking system;\n- Cooperate with other relevant institutions and organizations to develop the debt market;\n- Handle matters relating to the issuance and circulation of legal tender banknotes and coins;\n- Promote the safety and efficiency of financial infrastructure through the development of payment, clearing and settlement systems, and, where appropriate, be responsible for operating such systems; and\n- Cooperate with other relevant institutions and organizations to foster confidence in Hong Kong’s monetary and financial systems, and implement appropriate market development measures to assist in strengthening Hong Kong’s international competitiveness in financial services.\n\nThe Financial Secretary holds control over the foreign exchange fund. The Financial Controller must act under the delegated authority of the Financial Secretary and be responsible to the Financial Secretary for the management and investment of the foreign exchange fund.\n\n# Advisory Committee and Management Team\n\n# Consultative Committee\n\nThe advisory committee provides opinions and guidance on the main areas of work of the Monetary Authority.\n\nThe Exchange Fund Advisory Committee was established under the Exchange Fund Ordinance and provides advice to the Financial Secretary on matters related to the exercise of control over the Exchange Fund. The Financial Secretary is the ex officio chairman of the Exchange Fund Advisory Committee, and other members (including the Financial Management Officer) are appointed by the Financial Secretary with the authorization of the Chief Executive of the Hong Kong Special Administrative Region. Members are appointed based on their professional expertise and experience, which benefits the Exchange Fund Advisory Committee. The Exchange Fund Advisory Committee has five specialized committees under its jurisdiction, responsible for overseeing the Hong Kong Monetary Authority's work in specific areas and providing opinions, and reporting and making recommendations to the Financial Secretary through the advisory committee. For details on the Exchange Fund Advisory Committee and its five specialized committees, please refer to pages 53 to 63.\n\nThe Banking Advisory Committee and the Advisory Committee on Deposit-Taking Companies advise the Chief Executive of the Hong Kong Special Administrative Region on matters relating to the Banking Ordinance, particularly concerning the operations of banks, deposit-taking companies, and restricted license banks. Both committees are chaired by the Financial Secretary and include the Commissioner of Financial Regulation, along with individuals appointed by the Financial Secretary with the Chief Executive’s authorization. Further details can be found on pages 64 to 65.\n\n# Management Layer\n\nThe Board of Directors consists of the Governor, Deputy Governor, and other senior personnel of the Monetary Authority, with the Governor serving as Chairman. The Board of Directors holds regular meetings, reporting to the Governor on the progress of major work across different departments of the Monetary Authority, and providing opinions to the Governor on policy matters related to the operations of the Monetary Authority. For the list of Board of Directors members, please refer to pages 66 to 67.\n\n# Accountability and Transparency\n\nThe Financial Services and Markets Commission has consistently maintained a high degree of autonomy in its day-to-day operations and in the methods it employs to achieve government policy objectives, while also ensuring accountability and transparency.\n\nThe Financial Management Commissioner is appointed by the Financial Secretary, hence the Hong Kong Monetary Authority (HKMA) is accountable to the public through the Financial Secretary; and since the HKMA's authority is established by laws passed by the Legislative Council, the HKMA is also accountable to the public through the Legislative Council. The HKMA also recognizes its broader responsibilities, promoting public awareness of its role and objectives, and closely monitoring issues of public concern. While carrying out its daily operations and maintaining extensive contact with society, the HKMA strives to enhance transparency and uphold an open policy. This policy has two main objectives:\n\nTo the extent possible, while respecting market sensitivities, commercial confidentiality, and legal restrictions on disclosure, the Hong Kong Monetary Authority strives to keep the financial community and the public fully informed about its work; and to ensure it understands public sentiment and responds appropriately.\n\n# Communicating with the public\n\nThe Hong Kong Monetary Authority is committed to maintaining monetary and banking stability, effectively managing official reserves, and developing and supervising a robust and diversified financial infrastructure, thereby consolidating Hong Kong’s position as an international financial centre and promoting economic development.\n\nTo effectively fulfill its responsibilities, the Hong Kong Monetary Authority (HKMA) must earn the trust of the public. Therefore, the HKMA adopts a rigorous approach in fulfilling its responsibility to explain its policies and operations to the public. The HKMA maintains extensive contact with the media and utilizes social media platforms to communicate more effectively with the public in the digital age. The HKMA also makes every effort to address matters of public concern that fall within its purview, particularly by promptly clarifying misinformation and rumors regarding its policies through both traditional and social media platforms.\n\nIn addition, the Hong Kong Monetary Authority (HKMA) office houses an information center comprising a library and an exhibition hall, which is open to the public six days a week for visits and use. Details regarding the HKMA's work in communication and liaison with the public can be found in the \"Chapter on Institutional Functions\" (pages 185 to 191).\n\n# The Legislative Council of Hong Kong\n\nThe relationship between the Hong Kong Monetary Authority (HKMA) and the Legislative Council is crucial for enhancing accountability and transparency. The HKMA Chief Executive has pledged to brief the Legislative Council’s House Committee on Financial Affairs on the HKMA’s various work and policies three times a year, and to answer related inquiries. The Chief Executive’s regular briefings to the House Committee on Financial Affairs are published on the HKMA website.\n\nIn addition, representatives of the Monetary Authority frequently attend meetings of the Legislative Council's Standing Committee and Sub-Committees, explaining and discussing specific matters, as well as assisting members in reviewing draft bills.\n\n# Information Disclosure\n\nThe Hong Kong Monetary Authority (HKMA) is committed to achieving international best practices in transparency and publishes a variety of journals and thematic publications in both Chinese and English. The HKMA’s bilingual website (www.hkma.gov.hk) features dedicated sections on economic research, statistical data, regulatory resources, consumer information, and other topics, as well as numerous publications, press releases, speeches, and briefing documents issued by the HKMA.\n\nThe Hong Kong Monetary Authority (HKMA) regularly reviews whether the disclosure of information regarding the Exchange Fund and the Note Issuing Department's accounts is sufficient. The HKMA participated in the International Monetary Fund’s Special Data Dissemination Standard (SDDS) program for central banks starting in 1999. The HKMA also publishes the minutes of meetings of the Currency Board under the Exchange Fund Advisory Committee, as well as reports on the operation of the Note Issuing Department. Since 1996, the HKMA’s website has contained banking supervision policies and guidelines.\n\n# Internal Monitoring and External Audit\n\nThe Financial Supervisory Commission employs robust and effective monitoring mechanisms to ensure a high standard of employee integrity, prudent risk management, and appropriate checks and balances. Internal and external audit functions provide independent assessments of the adequacy and effectiveness of these monitoring mechanisms.\n\n# Code of Conduct\n\nThe Code of Conduct provides guidance on employees’ ethical and legal responsibilities, ensuring that the conduct of all employees at every level adheres to established standards.\n\n# Internal Monitoring\n\n# Operation Monitoring\n\nAs the first line of defense in risk management, all departments and branches are responsible for identifying and assessing risks in their workflows, and implementing appropriate monitoring measures to ensure the smooth operation of the Monetary Authority's daily activities.\n\n# Institutional Risk Management\n\nRisk management also takes place at the institutional level. The Risk Committee, chaired by the Governor of the Monetary Authority, is one of the cornerstones of the institution's risk management framework.\n\nThe Risk Committee reviews and reports on potential and emerging risks identified by various departments, assessing the adequacy of related monitoring measures and mitigation strategies, and determines appropriate follow-up actions.\n\n# Internal Audit\n\nThe Internal Audit Department of the Monetary Authority independently evaluates whether the governance processes, risk management, and monitoring measures of different departments are adequate and effective, and provides recommendations for improvement.\n\n# External Audit\n\nAccording to Section 7 of the Foreign Exchange Fund Ordinance, the financial statements of the Foreign Exchange Fund are audited by the Audit Department of the Hong Kong Special Administrative Region. The Audit Department does not charge fees for this service. The audited financial statements of the Foreign Exchange Fund are published in the Annual Report of the Hong Kong Monetary Authority.\n"}
{"zh":"# 經濟及金融環境\n\n香港經濟在2024年錄得溫和增長，主要受惠於貨物出口在外部需求改善及全球科技周期復甦下有所反彈。勞工市場保持穩健，通脹在外圍價格壓力進一步減退下維持溫和。本港股市顯著回升，而物業市場則因市場氣氛在持續高息環境下受壓而大致疲弱。鑑於貿易緊張局勢不斷升級，預計2025年香港經濟將會面對充滿挑戰的外圍環境。然而，中國內地積極推出經濟刺激措施，加上為本地企業提供的多方面支持，應能鞏固營商信心。香港亦會繼續加強國際交往合作，以及深化區域合作。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n香港經濟在2024年溫和增長。實質本地生產總值繼2023年錄得3.2%的增幅後，在2024年按年上升2.5%（表1及圖1）。外圍方面，貨物出口在外部需求改善及全球科技周期復甦的帶動下恢復正增長，成為整體經濟增長的主要動力。服務輸出亦隨着訪港旅遊業的持續復甦，以及跨境金融及集資活動於下半年顯著增加而進一步增長。然而，由於服務輸入在出境旅遊業持續增長下顯著上升，抵銷了服務輸出對整體經濟增長所帶來的正面效應。本地方面，私人消費開支在本地居民的消費模式轉變下有所回軟。相反，物業成交增加以及營商氣氛在貨幣狀況逐步放寬下有所改善，帶動整體投資支出錄得輕微增長。\n\n圖 1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n註：經季節性調整的本地固定資本形成總額按季增減幅度不詳。\n資料來源：政府統計處\n\n# 通脹及勞工市場\n\n儘管新簽訂私人住宅租金逐步上升，本地成本壓力仍大致受控，加上外圍價格壓力逐步減退，本地通脹在2024年維持溫和（圖2）。2024年全年合計，基本及整體通脹率分別為1.1%及1.7%。\n\n勞工市場在2024年表現穩健，失業率全年在2.9%至3.1%的低位徘徊（圖3）。自第1季起，總就業人數（圖3）逐步上升，勞動人口亦見增加，反映勞工需求與供應大致保持穩定。與此同時，隨着經濟持續增長，名義工資與勞工收入均錄得穩健增長。此外，政府在2024年《施政報告》中宣布進一步優化香港的吸引人才計劃，以紓緩不同行業的人手短缺問題，並透過吸納更多年輕人，為本地人口注入新動力。\n\n圖 2 基本消費物價通脹\n資料來源：政府統計處\n\n圖 3 勞工市場狀況\n資料來源：政府統計處\n\n# 股市\n\n本港股市隨着9月中以來的大幅反彈，於2024年顯著轉向。具體而言，隨着美國聯邦儲備局（美聯儲）減息及內地推出積極的經濟刺激措施，市場氣氛顯著改善，帶動恒生指數在10月7日升至全年高位，收報23,100點（圖4）。然而，11月初舉行的美國總統選舉觸發市場對全球經濟前景及美聯儲放寬貨幣政策步伐的憂慮，本港股市略為回調。儘管如此，恒生指數於年底收報20,060點，較2023年年底大幅上升17.7%，終結連續四年下挫的走勢。\n\n# 物業市場\n\n住宅物業市場在2024年首三季大致疲軟，但在第4季出現回穩跡象。在2月底及10月中相關政策措施放寬，以及9月開始的減息周期的支持下，全年住宅成交量由2023年43,002宗的歷史低位大幅上升23.5%至2024年的53,099宗。然而，持續高企的按揭利率及一手市場累積的庫存，繼續對樓價構成下調壓力。因此，樓價在2024年按年下跌7.1%，置業負擔能力亦因而稍為改善，雖然仍屬偏緊。非住宅物業市場仍然疲弱。其中，寫字樓的空置率在供應充裕的情況下仍然高企，零售商舖則面對旅客與本地居民消費模式轉變所帶來的挑戰。\n\n圖 4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司\n\n# 經濟前景\n\n# 經濟環境\n\n鑑於貿易緊張局勢不斷升溫，並很可能會對國際貿易與資金流造成干擾，預計香港經濟於2025年將會面對充滿挑戰的外圍環境。然而，各有關當局及銀行業持續提供多方面的支持，應能提升本地企業的抗禦能力。內地積極推出經濟刺激措施，並且在前沿科技領域取得重大突破，亦應能提振營商信心。與此同時，香港會進一步深化區域合作，並加快聯動新興市場。同時，在內地當局的惠港旅遊政策，以及政府致力提振香港旅遊業的支持下，預計訪港旅遊業將會進一步增長。\n\n# 通脹及勞工市場\n\n預期本地通脹於2025年將保持溫和。由於房屋租金上升將逐步傳遞至消費物價，本地成本可能面對輕微的上升壓力。然而，儘管環球經濟前景的不確定性有所增加，但外圍價格壓力應會保持溫和。另一方面，勞工市場或會因貿易緊張局勢升溫而面對挑戰。然而，各項吸引人才計劃應有助繼續建立優質人才庫，為經濟長遠發展提供支持。\n\n# 銀行體系表現\n\n香港銀行體系在2024年維持穩健，銀行的資本及流動性均十分充裕。在宏觀經濟環境充滿挑戰下，年內銀行體系面對的信用風險增加，但銀行的整體資產質素維持可控。受惠於來自持有作交易的投資收益與收費及佣金收入上升，零售銀行盈利較2023年有所增長。\n\n# 資產質素\n\n銀行體系的特定分類貸款比率由2023年底的1.57%上升至2024年底的1.96%，逾期及經重組貸款比率於同期由1.24%升至1.55%（圖5）。特定分類貸款比率上升，主要是部分內地房地產發展商以及本地中小型發展商和投資者的貸款評級被下調所導致。然而，中國內地相關貸款的特定分類貸款比率由2023年底的2.58%，下降至2024年底的2.38%。銀行撥備維持充足。截至2024年底，銀行信貸撥備覆蓋率（即信貸撥備和特定分類貸款比率）約為65%。若將抵押品變現價值從呆壞帳餘額中扣除，經調整的銀行信貸撥備覆蓋率約145%。與此同時，2024年底住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低水平，分別為0.11%及0.35%（圖6）。\n\n圖 5 銀行體系的資產質素\n資料來源：金管局\n\n圖 6 住宅按揭貸款及信用卡貸款的拖欠比率\n資料來源：金管局\n\n# 盈利走勢\n\n零售銀行在2024年的整體除稅前經營溢利增加8.4%，同期除稅後平均資產回報率則由0.88%上升至0.93%（圖7）。盈利增長主要是由於持有作交易的投資收益（+97.0%）與收費及佣金收入增加（+15.4%），但部分升幅被淨利息收入減少（–5.2%）所抵銷。零售銀行淨息差由2023年的1.67%收窄至 2024 年的 1.52%（圖8）。與此同時，零售銀行成本與收入比率由2023年的38.9%微升至2024年的39.2%（圖9）。\n\n圖 7 零售銀行的表現\n資料來源：金管局\n\n圖 8 零售銀行淨息差\n資料來源：金管局\n\n圖 9 零售銀行成本與收入比率\n資料來源：金管局\n\n# 資產負債表走勢\n\n銀行體系資產負債表在2024年擴大4.3%，主要是因為可轉讓債務工具增加（+13.4%）。由於借貸成本高企，貸款需求受壓，2024年貸款總額減少2.8%。其中在香港使用的貸款與在香港境外使用的貸款分別減少2.1%及5.7%，貿易融資則增加4.6%。中國內地相關貸款於2024年減少8.7%。\n\n在資產負債表的負債方面，存款總額於2024年增加7.1%，相比2023年的增幅為5.1%。由於貸款總額減少而存款總額增加，整體貸存比率由2023底的62.8%降至2024年底的57.0%（圖10）。\n\n# 資本充足水平\n\n銀行體系在2024年資本維持充裕。2024年底本地註冊認可機構的綜合總資本比率為21.8%，相比上一年為21.1%；一級資本比率為19.9%（圖11）。兩者均遠高於相關國際最低要求。《巴塞爾協定三》槓桿比率於2024 年底為 8.0%（圖12）。\n\n圖 10 銀行體系的貸款及存款\n資料來源：金管局\n\n圖 11 本地註冊認可機構的綜合資本比率\n資料來源：金管局\n\n圖 12 本地註冊認可機構的綜合槓桿比率\n資料來源：金管局\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健。第1類機構的季度平均流動性覆蓋比率在2024年第4季為178.4%，第2類機構的季度平均流動性維持比率為67.0%（圖13）。銀行體系的主要資金來源仍然是客戶存款。於2024年底，第1類機構的穩定資金淨額比率及第2A類機構的核心資金比率分別為143.4%及186.7%（圖14）。以上所有四個比率均遠高於法定最低要求。\n\n圖 13 指定認可機構的流動性比率\n資料來源：金管局\n\n圖 14 指定認可機構的資金比率\n資料來源：金管局\n","en":"# Economic and Financial Environment\n\nHong Kong's economy recorded modest growth in 2024, driven by a rebound in goods exports amid improved external demand and the recovery of the global technology cycle. The labor market remained robust, while inflation stayed moderate as external price pressures further eased. Hong Kong's stock market experienced a significant rebound, whereas the property market remained largely weak due to subdued market sentiment in the sustained high-interest rate environment. Given the escalating trade tensions, Hong Kong's economy is expected to face a challenging external environment in 2025. However, the mainland's proactive implementation of economic stimulus measures, combined with multifaceted support for local businesses, should help bolster business confidence. Hong Kong will also continue to strengthen international engagement and cooperation, as well as deepen regional collaboration.\n\n# Economic Review\n\n# Real Economic Activities\n\nHong Kong’s economy grew moderately in 2024. Real gross domestic product increased by 2.5% year-on-year, following a 3.2% rise in 2023 (see Table 1 and Figure 1). External growth was primarily fueled by a recovery in merchandise exports, driven by improving global demand and the rebound of the technology sector. Service exports also expanded, supported by the continued recovery of tourism and increased cross-border financial and fundraising activities in the second half of the year. However, this growth was partially offset by a significant rise in service imports, resulting from sustained outbound tourism. Domestically, private consumption expenditure eased as local spending patterns shifted. Conversely, increased property transactions and a more favorable business climate, as monetary conditions gradually eased, contributed to a slight increase in overall investment.\n\nFigure 1: Contribution of components to the growth of real local GDP\nData source: Government Statistics Department\n\nTable 1: Real Local GDP Growth by Expenditure Items (Quarter-over-Quarter)\nNote: The quarter-to-quarter change in seasonally adjusted total local fixed capital formation is not available.\nSource: Government Statistics Department\n\n# Inflation and the Labor Market\n\nAlthough private residential rental prices continued to rise gradually, local cost pressures remained largely under control, and external price pressures gradually eased, leading to moderate inflation in 2024 (Figure 2). For the whole year of 2024, the core and overall inflation rates were 1.1% and 1.7%, respectively.\n\nThe labor market remained stable in 2024, with the unemployment rate fluctuating between 2.9% and 3.1% throughout the year (Figure 3). Total employment gradually rose from the first quarter onwards, accompanied by an increase in the labor force, indicating a generally balanced level of labor demand and supply. Concurrently, nominal wages and labor income both experienced healthy growth as the economy continued to expand. Furthermore, the government announced improvements to Hong Kong’s talent attraction program in the 2024 Policy Address, aiming to alleviate workforce shortages across various industries and inject new impetus into the local population by attracting more young people.\n\nFigure 2 Core Consumer Price Inflation Data Source: Government Statistics Department\n\nFigure 3: Labor Market Conditions. Source: Government Statistics Department.\n\n# Stock Market\n\nHong Kong’s stock market saw a significant turnaround in 2024 following a substantial rebound since mid-September. Specifically, improved market sentiment, driven by the US Federal Reserve’s interest rate cuts and proactive economic stimulus measures introduced by the Mainland, propelled the Hang Seng Index to a year-high of 23,100 points on October 7th (Figure 4). However, the US presidential election held in early November triggered market concerns regarding the global economic outlook and the pace of the Federal Reserve’s monetary easing, leading to a slight correction in the Hong Kong stock market. Nevertheless, the Hang Seng Index closed the year at 20,060 points, a significant increase of 17.7% compared to the end of 2023, ending a four-year consecutive decline.\n\n# Real Estate Market\n\nThe residential property market was generally sluggish in the first three quarters of 2024, but showed signs of stabilization in the fourth quarter. Supported by the easing of related policy measures in late February and mid-October, and the rate cut cycle that began in September, the total number of residential transactions for the year increased significantly by 23.5% from the historical low of 43,002 in 2023 to 53,099 in 2024. However, persistently high mortgage rates and accumulated inventory in the new housing market continued to put downward pressure on prices. Consequently, property prices fell by 7.1% year-on-year in 2024, and affordability improved slightly, although it remains relatively tight. The non-residential property market remained weak. Office vacancy rates remained high despite ample supply, while retail shops faced challenges stemming from changing consumption patterns among both tourists and local residents.\n\nFigure 4: Asset Prices\nSource: Hong Kong Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Economic Prospects\n\n# The Economic Environment\n\nGiven the intensifying trade tensions, which are likely to disrupt international trade and capital flows, Hong Kong's economy is expected to face a challenging external environment in 2025. However, continued support from relevant authorities and the banking sector should enhance the resilience of local businesses. The mainland's active implementation of economic stimulus measures and significant breakthroughs in cutting-edge technology sectors should also boost business confidence. At the same time, Hong Kong will further deepen regional cooperation and accelerate integration with emerging markets. Meanwhile, under the mainland authorities' pro-Hong Kong tourism policies and the government's efforts to revitalize Hong Kong's tourism industry, visitor numbers to Hong Kong are expected to grow further.\n\n# Inflation and the Labor Market\n\nWe expect local inflation to remain moderate in 2025. Local costs may face slight upward pressure as rising housing rents gradually pass through to consumer prices. However, despite increased uncertainty in the global economic outlook, external price pressures should remain subdued. On the other hand, the labor market may face challenges due to escalating trade tensions. Nevertheless, various talent attraction schemes should help to continue building a high-quality talent pool, supporting long-term economic development.\n\n# Banking System Overview\n\nHong Kong’s banking system remained resilient in 2024, with banks maintaining substantial capital and liquidity. Despite a challenging macroeconomic environment, the system faced increased credit risk during the year, but the overall quality of bank assets remained manageable. Retail bank profits grew compared to 2023, benefiting from investment income from trading and increased fee and commission income.\n\n# Asset Quality\n\nThe specific loan classification ratio of the banking system rose from 1.57% at the end of 2023 to 1.96% at the end of 2024, while the ratio of overdue and restructured loans increased from 1.24% to 1.55% during the same period (Figure 5). The increase in the specific loan classification ratio was primarily due to downgrades in the credit ratings of some mainland property developers, as well as local small and medium-sized developers and investors. However, the specific loan classification ratio for loans related to mainland China decreased from 2.58% at the end of 2023 to 2.38% at the end of 2024. Bank loan provisions remain adequate. As of the end of 2024, the bank’s loan provision coverage ratio (i.e., the ratio of loan provisions and specific loan classification) was approximately 65%. After deducting the liquidation value of collateral from the non-performing loan balance, the adjusted bank loan provision coverage ratio was approximately 145%. Meanwhile, the delinquency rates for residential mortgages and credit card loans remained at low levels at the end of 2024, at 0.11% and 0.35% respectively (Figure 6).\n\nFigure 5: Asset Quality of the Banking System\nSource: Financial Supervisory Authority\n\nFigure 6: Default rate of residential mortgage loans and credit card loans\nData source: Hong Kong Monetary Authority\n\n# Profit Trajectory\n\nRetail banking's overall pre-tax operating profit increased by 8.4% in 2024, while the post-tax return on average assets rose from 0.88% to 0.93% year-on-year (Figure 7). Profit growth was primarily driven by gains from investments held for trading (+97.0%) and an increase in fee and commission income (+15.4%), although this was partially offset by a decline in net interest income (-5.2%). The net interest margin for retail banking narrowed from 1.67% in 2023 to 1.52% in 2024 (Figure 8). Meanwhile, the cost-to-income ratio for retail banking rose slightly from 38.9% in 2023 to 39.2% in 2024 (Figure 9).  \nRetail banking's overall pre-tax operating profit increased by 8.4% in 2024, while the post-tax return on average assets rose from 0.88% to 0.93% year-on-year (Figure 7). Profit growth was primarily driven by gains from investments held for trading (+97.0%) and an increase in fee and commission income (+15.4%), although this was partially offset by a decline in net interest income (-5.2%). The net interest margin for retail banking narrowed from 1.67% in 2023 to 1.52% in 2024 (Figure 8). Meanwhile, the cost-to-income ratio for retail banking rose slightly from 38.9% in 2023 to 39.2% in 2024 (Figure 9).\n\nFigure 7: Performance of Retail Banks\nSource: Financial Supervisory Authority\n\nFigure 8: Net Interest Margin of Retail Banks\nSource: Financial Supervisory Authority\n\nFigure 9: Retail Banking Cost-to-Income Ratio\nSource: Financial Supervisory Authority\n\n# Balance Sheet Trends\n\nThe banking system's balance sheet expanded by 4.3% in 2024, mainly due to an increase in transferable debt instruments (+13.4%). Due to high lending costs, loan demand was constrained, resulting in a 2.8% decrease in total loan amounts in 2024. Loans used in Hong Kong decreased by 2.1%, while those used outside Hong Kong decreased by 5.7%. Trade financing, however, increased by 4.6%. Loans related to mainland China decreased by 8.7% in 2024.\n\nIn the liabilities section of the balance sheet, total deposits increased by 7.1% in 2024, compared to 5.1% in 2023. As a result of decreased total loans and increased total deposits, the overall loan-to-deposit ratio decreased from 62.8% at the end of 2023 to 57.0% at the end of 2024 (Figure 10).\n\n# Capital Adequacy Level\n\nThe banking system maintained robust capital levels in 2024. At year-end, the consolidated capital adequacy ratio for locally registered institutions was 21.8%, compared to 21.1% the previous year; the Tier 1 capital ratio was 19.9% (Figure 11). Both ratios were substantially above the relevant international minimum requirements. The Basel III leverage ratio was 8.0% at year-end (Figure 12).\n\nFigure 10: Loans and Deposits of the Banking System. Data Source: Monetary Authority.\n\nFigure 11: Comprehensive Capital Adequacy Ratio of Locally Registered and Approved Institutions\nSource: Financial Supervisory Authority\n\nFigure 12: Combined Leverage Ratio of Locally Registered and Approved Institutions\nSource: Financial Supervisory Authority\n\n# Liquidity Situation\n\nThe banking system's liquidity position remains stable. Tier 1 institutions had an average quarterly liquidity coverage ratio of 178.4% in the fourth quarter of 2024, while Tier 2 institutions had an average quarterly liquidity maintenance ratio of 67.0% (Figure 13). Customer deposits continue to be the primary source of funding for the banking system. At the end of 2024, Tier 1 institutions’ stable funding net amount ratio and Tier 2A institutions’ core funding ratio were 143.4% and 186.7% respectively (Figure 14). All four ratios were significantly above the statutory minimum requirements.\n\nFigure 13 shows the liquidity ratios of approved institutions.\nSource: Financial Supervisory Authority\n\nFigure 14: Capital Adequacy Ratio of Approved Institutions\nSource: Financial Supervisory Authority\n"}
{"zh":"# 貨幣穩定\n\n儘管美國貨幣政策走向、環球增長前景及地緣政治局勢緊張存在不明朗因素港元外匯及貨幣市場繼續保持暢順有序。港元匯率在2024年首四個月回軟，然後在年內其餘時間轉強。在聯繫匯率制度下，香港銀行同業拆息大致跟隨美元利率的走勢，同時亦受本地供求情況影響。作為香港貨幣及金融穩定的基石，聯繫匯率制度一直展現強大抵禦外來衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n\n- 負債證明書（為三間發鈔銀行發行的銀行紙幣提供十足支持）；\n- 政府發行的流通紙幣及硬幣；\n- 設於金管局的結算戶口結餘總額（即總結餘）；及\n- 金管局代表政府發行的外匯基金票據及債券。\n\n表1 貨幣基礎\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85的兌換範圍。\n\n# 2024年回顧\n\n# 匯率穩定\n\n在2024年首四個月，港元隨着流動性回軟而稍為轉弱。在4月下旬至5月中期間，主要在股息相關資金需求及股票市場交投活躍的支持下，港元匯率轉強。在8月初，由於市場一度憂慮美國經濟可能出現衰退，以及預期美國聯邦儲備局將以更快及更大幅度減息，觸發套息交易平倉及港元短倉平倉，使港元轉強至兌換保證範圍的強方。港元在9月下旬進一步走強，受惠於內地公布一系列經濟刺激措施後，本港股市交投急增。港元其後於11月初稍為轉弱，部分由於本港股市的升幅有所回落，部分則由於其時美國經濟表現強勁，給予聯邦公開市場委員會空間謹慎地調低聯邦基金利率所致。其後港元在年底季節性資金需求帶動下回升。整體而言，港元外匯市場在2024年全年繼續運作正常（圖1）。\n\n圖 1 2024年市場匯率\n\n由於年內並無觸發兌換保證，總結餘變動不大，維持在447億港元左右。與此同時，未償還外匯基金票據及債券總額由12,455億港元，稍增至13,839億港元。因此，總結餘與未償還外匯基金票據及債券總額由2023 年底的 12,904 億港元，增加至 2024 年底的 14,287億港元（圖2）。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖 2 2024年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n在聯繫匯率制度（聯匯制度）下，香港銀行同業拆息大致跟隨美元利率走勢，當中短期拆息亦受本地供求情況影響。隨着市場對美國政策利率下調的預期逐漸升溫，香港銀行同業拆息在2024年首八個月大致回軟（圖3）。在季末季節性資金需求及股市交投活躍的推動下，香港銀行同業拆息於9月下旬收緊，隔夜拆息於季末更一度升至6厘以上。其後香港銀行同業拆息大致穩定，至年底前因流動性相對減少而上升。全年計，隔夜、一個月及三個月香港銀行同業拆息分別下跌45、69及78基點至年底時的5.65厘、4.58厘及4.37厘。\n\n因應美國聯邦基金利率目標區間下調，基本利率下調三次，合共一個百分點（即100基點），由5.75厘下跌至4.75厘（圖3）。在零售層面，隨着美國下調政策利率，多間銀行在9月中調低最優惠貸款利率25基點，並在11月初及12月下旬分別再調低25基點及12.5基點。在此情況下，新造按揭貸款平均利率亦由2023年的4.13厘下跌至2024年12月的3.59厘。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2023年的388億港元增至2024年的500億港元；貼現窗的使用情況未見異常。\n\n圖 3 2024年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n自1983年以來，聯匯制度一直是香港金融體系的重要支柱，展現強大應對挑戰的能力。儘管美國政策利率走向存在不確定因素，以及地緣經濟碎片化，港元外匯及貨幣市場維持有序運作，反映聯匯制度穩健有效。政府亦堅決維持聯匯制度。國際貨幣基金組織（基金組織）在《2024年對外部門報告》一再重申香港擁有具透明度的規則、龐大的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。香港銀行體系繼續運作暢順，流動性及資本狀況以國際標準而言均非常充裕。為確保銀行體系具備抵禦衝擊的能力，金管局一直密切監察銀行的信用、流動性與利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）由2023年底的110.73%上升至2024年9月10日的112.65%高位，超出112.5%的觸發上限（圖4），當中主要來自投資的利息及投資按市價重估。按照外匯基金諮詢委員會批准的安排，從支持組合轉撥資產至投資組合，令支持比率於9月11日降至110.08%左右。其後支持比率大致保持穩定，於12月31日收報109.56%。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖 4 2024年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2024年，貨幣發行委員會探討的課題包括香港銀行業對非銀行金融機構的風險承擔，以及主要先進經濟體的最新貨幣政策實施框架。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 紙幣及硬幣\n\n圖 5 2024年底按發鈔銀行分析的銀行紙幣流通金額\n\n圖 6 2024年底流通銀行紙幣分布情況\n\n圖 7 2024年底銀行紙幣流通金額\n\n圖 8 2024年底政府發行紙幣及硬幣流通金額\n\n圖 9 2024年底政府發行流通紙幣及硬幣分析\n\n# 香港鈔票\n\n年內金管局舉辦14場有關香港鈔票設計及防偽特徵的講座，吸引超過2,600人參加，包括銀行櫃位職員、零售店舖收銀員及學生，有助提高他們鑑別鈔票的知識及技巧。\n\n# 硬幣收集計劃\n\n硬幣收集計劃繼續受到市民歡迎。有關計劃詳情載於《二零二四年可持續發展報告》之「可持續發展的金管局」一章。\n\n# 美元流動資金安排\n\n金管局推出美元流動資金安排的優化措施，包括將交收周期由T+1縮短至T+0，於5月24日生效。此項恆常流動資金安排可在持牌銀行有需要時為其提供備用流動性，尤其是在5月28日美國開始實施交收周期縮短至T+1的情況下。\n\n# 外匯基金票據及債券\n\n外匯基金票據及債券計劃繼續暢順運作。截至2024年底，未償還外匯基金票據及債券名義總值約為13,068億港元（表2）。\n\n表 2 未償還外匯基金票據及債券\n\n# 貨幣研究\n\n在2024年，金融學院轄下負責研究工作的香港貨幣及金融研究中心（研究中心）發表15份對香港以至區內具戰略重要性的貨幣與金融研究議題的研究論文，並透過五期開放取用電子期刊與全球讀者分享研究成果。研究中心亦出版兩份《Insights from MonetaryResearch》，就其近期發表的研究論文為公眾提供高層次非技術性的概要。\n\n除研究工作外，研究中心舉辦一系列知識交流活動，促進與不同參與者的聯繫。年內舉辦31場以本地參與者為對象的研討會或網上研討會，探討重要貨幣及金融研究議題。在國際層面，金融學院與研究中心聯同學術機構、各國央行及國際金融機構舉辦四次國際會議及五次研討會或圓桌會議，促進就廣泛經濟及金融事務的對話與交流。\n\n這些國際活動包括：\n\n4月11日\n\n與金管局及香港科技大學合辦\n\n6月6至7日 「NBER東亞經濟研討會2024」\n\n與美國全國經濟研究所、國際結算銀行及香港科技大學商學院合辦\n\n7月15至16日\n\n與基金組織、國際結算銀行及東盟與中日韓宏觀經濟研究辦公室合辦\n\n10月14至15日\n\n第14屆年度中國經濟國際研討會—「中國及全球貿易結構的演變：挑戰與機遇」\n","en":"# Currency Stability\n\nDespite uncertainties surrounding U.S. monetary policy, global growth prospects, and tense geopolitical situations, Hong Kong's foreign exchange and money markets have continued to operate smoothly and orderly. The Hong Kong dollar's exchange rate weakened in the first four months of 2024 before strengthening for the remainder of the year. Under the linked exchange rate system, Hong Kong's interbank interest rates generally followed the trend of U.S. interest rates, while also being influenced by local supply and demand conditions. As the cornerstone of Hong Kong's monetary and financial stability, the linked exchange rate system has consistently demonstrated a strong ability to withstand external shocks.\n\n# Objective\n\nThe primary objective of Hong Kong's monetary policy is to maintain monetary stability, ensuring the exchange rate of the Hong Kong dollar remains stable, keeping the exchange rate against the US dollar within the range of 7.75 to 7.85 Hong Kong dollars to 1 US dollar in the foreign exchange market. This monetary system primarily adopts the currency issuance bureau mechanism, stipulating that the foreign exchange reserves held by the Hong Kong Monetary Authority must provide at least 100% support to the monetary base. Any changes in the monetary base must be fully matched by corresponding adjustments in the foreign exchange reserves.\n\nThe monetary base (Table 1) consists of:\n\n- Certificates of indebtedness (providing full backing for banknotes issued by the three note-issuing banks);\n- Government-issued currency notes and coins in circulation;\n- The aggregate balances of clearing accounts maintained with the HKMA (i.e., the total balance); and\n- Exchange Fund Bills and bonds issued by the HKMA on behalf of the Government.\n\nTable 1: Monetary Base\n\nThe Hong Kong Monetary Authority (HKMA) maintains the stability of the Hong Kong dollar exchange rate through an automatic interest rate adjustment mechanism and its firm commitment to fulfilling the exchange rate guarantee. When the strong (or weak) exchange rate guarantee is triggered, the HKMA will, upon request from banks, sell Hong Kong dollars and buy U.S. dollars at a rate of 7.75 Hong Kong dollars per U.S. dollar (or buy Hong Kong dollars and sell U.S. dollars at 7.85 Hong Kong dollars per U.S. dollar), thereby increasing (or decreasing) the total surplus, causing the Hong Kong dollar interest rate to fall (or rise), and prompting the Hong Kong dollar exchange rate to return to the 7.75 to 7.85 exchange rate range.\n\n# 2024: A Year in Review\n\n# Exchange Rate Stability\n\nThe Hong Kong dollar weakened slightly in the first four months of 2024 as liquidity eased. However, from late April to mid-May, the Hong Kong dollar strengthened, primarily supported by demand for dividend-related funds and active trading in the stock market. In early August, concerns about a potential recession in the US economy and expectations of more aggressive and rapid interest rate cuts by the Federal Reserve triggered covered interest arbitrage closures and short Hong Kong dollar positions, pushing the Hong Kong dollar to the strong end of the convertibility range. The Hong Kong dollar further strengthened in late September, benefiting from a surge in local stock trading following the announcement of a series of economic stimulus measures by the mainland. Subsequently, the Hong Kong dollar weakened slightly in early November, partly due to a pullback in the local stock market and partly because of the strong performance of the US economy, which gave the Federal Open Market Committee room to cautiously lower the federal funds rate. The Hong Kong dollar then rebounded later in the year, driven by seasonal end-of-year funding needs. Overall, the Hong Kong dollar foreign exchange market continued to operate normally throughout 2024 (Figure 1).\n\nFigure 1: 2024 Market Exchange Rate\n\nDuring the year, no exchange guarantees were triggered, resulting in little change in the aggregate balance, which remained around HKD 447 billion. Concurrently, the total outstanding foreign exchange fund notes and bonds increased slightly from HKD 12,455 billion to HKD 13,839 billion. Consequently, the aggregate balance plus the total outstanding foreign exchange fund notes and bonds increased from HKD 12,904 billion at the end of 2023 to HKD 14,287 billion at the end of 2024 (Figure 2). The overall monetary base continues to be adequately supported by foreign exchange reserves.\n\nFigure 2: 2024 Net Proceeds (Before Discount Window Operations) and Outstanding Foreign Exchange Fund Bills and Bonds\n\n# currency market\n\nUnder the linked exchange rate system, the Hong Kong Interbank Offered Rate (HIBOR) generally follows the trend of US interest rates, with short-term rates also influenced by local supply and demand. As market expectations for a reduction in US policy interest rates gradually increased, HIBOR generally softened in the first eight months of 2024 (Figure 3). Driven by end-of-quarter seasonal funding needs and active stock market trading, HIBOR tightened in late September, with the overnight rate briefly exceeding 6% at the end of the quarter. Subsequently, HIBOR stabilized, and then rose before the end of the year due to relatively reduced liquidity. For the full year, the overnight, one-month, and three-month HIBOR rates fell by 45, 69, and 78 basis points respectively, to 5.65%, 4.58%, and 4.37% at year-end.\n\nIn response to the US Federal Reserve's reduction of the target range for the federal funds rate, the base rate was lowered three times, a total of one percentage point (or 100 basis points), from 5.75% to 4.75% (Figure 3). At the retail level, following the US rate cuts, several banks lowered their best lending rates by 25 basis points in mid-September, and then again by 25 basis points in early November and 12.5 basis points in late December. Consequently, the average interest rate on new mortgage loans also fell from 4.13% in 2023 to 3.59% in December 2024. Overall, Hong Kong's money market continued to operate normally. Borrowing from the discount window increased from HKD 388 billion in 2023 to HKD 500 billion in 2024; the usage of the discount window showed no abnormalities.\n\nFigure 3: Hong Kong Interbank Offered Rate (HIBOR) – 2024\n\n# Linked Exchange Rate System\n\nSince 1983, the Linked Exchange Rate System has been a vital pillar of Hong Kong’s financial system, demonstrating a strong ability to withstand challenges. Despite uncertainties surrounding the direction of US policy interest rates and the fragmentation of the geopolitical economy, the Hong Kong dollar’s foreign exchange and money markets have continued to operate in an orderly manner, reflecting the robustness and effectiveness of the Linked Exchange Rate System. The government remains firmly committed to maintaining the Linked Exchange Rate System. The International Monetary Fund (IMF) repeatedly affirmed in its “2024 External Sector Report” that Hong Kong possesses transparent rules, substantial fiscal and foreign exchange reserves, robust financial regulation and supervision, a flexible economy, and a prudent fiscal framework, all of which ensure the credibility of the Linked Exchange Rate System.\n\nA sound banking system plays a crucial role in the smooth operation of the exchange rate regime. The Hong Kong banking system continues to function smoothly, with liquidity and capital positions that are highly adequate by international standards. To ensure the banking system's ability to withstand shocks, the Hong Kong Monetary Authority has been closely monitoring banks' credit, liquidity, and interest rate risk management, as well as the results of stress tests, and maintaining regulatory oversight of bank lending.\n\nTo enhance the transparency of the Hong Kong Monetary Authority’s accounts, a portion of the Exchange Fund’s assets has been designated to support the monetary base since October 1998. The support ratio – that is, the ratio of supporting assets to the monetary base – rose from 110.73% at the end of 2023 to a high of 112.65% on September 10, 2024, exceeding the trigger upper limit of 112.5% (Figure 4). This increase was primarily attributable to interest income from investments and the revaluation of investments at market prices.  Following arrangements approved by the Exchange Fund Advisory Committee, assets were transferred from the support portfolio to the investment portfolio, reducing the support ratio to approximately 110.08% on September 11. The support ratio subsequently remained relatively stable, closing at 109.56% on December 31. Under the linked exchange rate system, while certain Exchange Fund assets are designated as the support portfolio, the entire asset base of the Exchange Fund can be used to support the Hong Kong dollar exchange rate. The Exchange Fund’s substantial financial resources, coupled with Hong Kong’s sound banking system, provide a strong backing for maintaining monetary and financial stability in Hong Kong.\n\nFigure 4: Daily Fluctuation of Support Rates in 2024\n\n# Currency Issuing Board\n\nThe Currency Board, which is under the Exchange Fund Advisory Committee, is responsible for monitoring and examining issues related to Hong Kong's monetary and financial stability. In 2024, topics discussed by the Currency Board included the risk exposure of Hong Kong's banking sector to non-bank financial institutions, as well as the latest monetary policy implementation frameworks in major advanced economies. Meeting minutes of the Currency Board and the reports on the operation of the Currency Board submitted by the Hong Kong Monetary Authority (HKMA) are available on the HKMA website.\n\n# Paper money and coins\n\nFigure 5: Amount of Circulating Banknotes by Issuing Bank as of the End of 2024\n\nFig. 6 Distribution of Circulating Banknotes in December 2024\n\nFigure 7: Amount of Paper Currency in Circulation by Banks at the End of 2024\n\nFigure 8: Circulating Amount of Banknotes and Coins Issued by the Government by the End of 2024\n\nFigure 9: Analysis of Government-Issued Circulating Banknotes and Coins as of the End of 2024\n\n# Hong Kong Banknotes\n\nThe Hong Kong Monetary Authority held 14 seminars throughout the year on the design and anti-counterfeiting features of Hong Kong banknotes, attracting over 2,600 participants, including bank counter staff, retail store cashiers, and students, thereby enhancing their knowledge and skills in identifying genuine banknotes.\n\n# Coin Collection Program\n\nThe coin collection scheme continues to be popular with the public. Details of the scheme can be found in the chapter \"HKMA for Sustainable Development\" of the \"2024 Sustainable Development Report.\"\n\n# USD Liquidity Arrangement\n\nThe Hong Kong Monetary Authority (HKMA) has introduced enhancements to its US dollar liquidity arrangements, including shortening the settlement cycle from T+1 to T+0, effective May 24th. This standing liquidity facility will provide backup liquidity for licensed banks when needed, particularly in light of the United States’ implementation of a T+1 settlement cycle starting May 28th.\n\n# Foreign Exchange Fund Notes and Bonds\n\nThe foreign exchange fund notes and bonds program continues to operate smoothly. As of the end of 2024, the nominal value of outstanding foreign exchange fund notes and bonds amounted to approximately HKD 1,306.8 billion (Table 2).\n\nTable 2: Unpaid Foreign Exchange Fund Notes and Bonds\n\n# Monetary Research\n\nIn 2024, the Hong Kong Centre for Monetary and Financial Research, affiliated with the School of Finance, published 15 research papers on monetary and financial issues of strategic importance to Hong Kong and the region. The Centre shared its research findings with a global audience through five open-access electronic journals. It also published two issues of *Insights from Monetary Research*, providing the public with high-level, non-technical overviews of its recent publications.\n\nBeyond its research work, the research center organizes a series of knowledge exchange activities to foster connections with various stakeholders. Throughout the year, it hosted 31 seminars or webinars for local participants, exploring important monetary and financial research topics. On an international level, the Business School and the research center collaborated with academic institutions, central banks from various countries, and international financial institutions to organize four international conferences and five seminars or roundtable discussions, promoting dialogue and exchange on a wide range of economic and financial matters.\n\nThese international activities include:\n\nApril 11th\n\nJointly organized with the Hong Kong Monetary Authority and the Hong Kong University of Science and Technology\n\nJune 6-7, \"NBER East Asia Economic Symposium 2024\"\n\nCo-hosted by the National Bureau of Economic Research (NBER) in the United States, the Bank for International Settlements (BIS), and the Hong Kong University of Science and Technology Business School.\n\nJuly 15–16\n\nCo-organized with the International Monetary Fund, the Bank for International Settlements, and the ASEAN and China-Japan-South Korea Macroeconomic Research Office\n\nOctober 14–15\n\nThe 14th Annual China International Economic Forum—\"Evolution of China and Global Trade Structures: Challenges and Opportunities\"\n"}
{"zh":"# 銀行體系穩定\n\n儘管面對宏觀經濟挑戰及地緣政治的不確定性，香港銀行體系在2024年維持穩健。金管局迅速採取措施支援本地中小型企業，並透過風險為本監管與應變規劃保障銀行體系穩定，另又提供監管指引及支持業界應對新生風險，以提升銀行業的運作穩健性與網絡防衛韌性。為鼓勵應用金融科技，金管局推出連串跨行業項目，包括生成式人工智能「沙盒」。\n\n金管局推出《保障消費者防詐騙約章2.0》，以加強銀行消費者保障。我們又推出「智安存」協助存款人有效保護存款，以及有關銀行無抵押消費信貸產品的冷靜期以減低衝動及過度借貸的風險。此外，金管局向銀行提供有關在面向客戶的服務中應用生成式人工智能的指引，又就二手物業買賣交易提供多一種支付安排與業界緊密合作。金管局亦透過發出數碼資產相關活動的指引、優化「跨境理財通」業務試點，以及簡化銷售投資及保險產品程序，提升客戶體驗，並同時確保投資者保障。年內完成個人信貸資料服務全面過渡至「信資通」。\n\n金管局在香港的打擊洗錢及恐怖分子資金籌集制度方面扮演重要角色。透過提高經由反訛騙及洗黑錢情報工作組交換情報的速度及數量，與2023年相比，情報主導的可疑交易報告增加303%，促使凍結或充公的犯罪得益增加34%。有關促進銀行分享訊息以協助偵測及防止金融罪行的法例修訂的諮詢得到廣泛支持。金管局在4月根據交易監察系統專題審查結果提供指引，以及在9月推出計劃促進業界應用人工智能監察可疑活動。金管局亦與銀行業及香港警務處合作，優化「可疑帳號警示」機制及加強宣傳工作，並就防範、偵測及制止授權支付詐騙向銀行發出指引。\n\n香港在實施包括資本充足及披露等國際監管標準方面取得良好進展。香港存款保障委員會優化了存款保障計劃的多個範疇，以加強對存款人的保障。\n\n為確保處置機制具公信力，金管局實施處置標準，規定銀行須更新與對手方的金融合約，減低處置中的提前終止風險。此外，金管局在制定銀行的首選處置策略、應對處置可行性障礙以確保有足夠財政資源及處置中的運作持續性，以及提升處置執行能力方面均取得顯著進展。\n\n# 目標\n\n金管局的目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因其營運方式，甚或在極端情況下因失序地倒閉而影響金融體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊及應對危機，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。\n\n香港的審慎監管制度並非為確保「零風險」而設。事實上，作為一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構的處置機制當局。為落實香港的處置機制，我們有必要制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n金融管理專員亦負責指定及監察某些金融市場基建。金管局監察金融市場基建的目的，是促進有關基建的整體安全及效率、減低系統性風險，以及提高透明度。提升金融市場基建面對金融危機的抗震能力，能保障香港的貨幣與金融體系，避免因金融市場基建運作中斷而影響其穩定。\n\n# 2024年回顧\n\n# 牌照事宜\n\n年內金管局向一間在香港成立為法團的銀行及一間在香港以外成立為法團的銀行授予銀行牌照。金管局亦核准一間在香港以外的交易商經紀成為貨幣經紀。此外，年內金管局撤銷三間持牌銀行、一間有限制牌照銀行及一間接受存款公司的認可資格。\n\n有關香港的認可機構及本地代表辦事處的更多資訊，請參閱分別載於第311至314頁及第320至323頁的附錄及表D至F。\n\n# 檢討銀行三級制\n\n在2024年，金管局完成有關簡化銀行三級制至二級制的公眾諮詢，回應者普遍支持簡化建議。經考慮所收到的意見，金管局就建議提出若干新的關鍵事項，以精簡過渡過程及減少對接受存款公司現有客戶的影響。\n\n# 「虛擬銀行」易名\n\n此外，金管局完成有關「虛擬銀行(Virtual Bank)」易名為「數字銀行(Digital Bank)」的公眾諮詢。易名建議得到廣泛支持，金管局遂於10月修訂法定指引《數字銀行的認可》，有關建議正式生效。\n\n# 數字銀行的檢討\n\n在2024年完成的另一項工作是全面檢討數字銀行，檢討報告已於8月發表。有關檢討顯示數字銀行發展至今已達到在香港引入數字銀行的三項政策目標，即推動金融科技與創新、提供新的客戶體驗，以及促進普及金融。在數字銀行和傳統銀行的多樣化發展下，金管局認為現時數字銀行牌照的數量合適，現階段沒有必要在市場上引入更多新的數字銀行參與者。10月發出的修訂指引《數字銀行的認可》放寬了數項對業界的限制，包括容許數字銀行經營零售銀行業務以外的銀行業務，以及在從客戶體驗與業務策略的角度而言屬合理的情況下設立實體分行，前提是數字銀行繼續主要透過數碼渠道提供銀行服務。\n\n# 銀行牌照費的檢討\n\n金管局於年內完成對牌照費的檢討，並於6月提高費用水平。\n\n# 香港的公司遷冊制度\n\n金管局就於香港引入公司遷冊制度向政府提供支援，包括協助修訂《銀行業條例》及其附屬法例以及其他與金管局有關的法例的立法程序。\n\n# 監管工作概覽\n\n年內金管局共進行174次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治及風險管理。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行36次會議，並與認可機構及其外聘核數師共舉行38次三方聯席會議。此外，金管局對認可機構的各項業務進行現場審查，包括信用、市場及流動性風險管理方面的管治與做法。\n\n鑑於認可機構應用科技的情況越趨普及，業務操作風險及科技風險管理是另一個監管重點。金管局亦進一步加強對認可機構氣候風險管理的監管，以提高認可機構應對氣候變化的能力。金管局在全球經濟不明朗的環境下維持金融穩定及促進經濟穩健增長等方面的工作得到肯定，獲《亞洲銀行家》雜誌(The AsianBanker)評選為「亞太區最佳宏觀經濟監管機構」(BestMacroeconomic Regulator in Asia Pacific)。\n\n助理總裁（銀行監理）朱立翹女士（中）代表金管局領取《亞洲銀行家》雜誌頒發的「亞太區最佳宏觀經濟監管機構獎項\n\n在操守監管方面，金管局對認可機構的證券、投資產品、信託、保險及強制性公積金（強積金）相關業務，以及消費者保障事項進行現場審查，並以專題評估作為配合，以審視新的項目或被評估為屬較高風險的範疇。\n\n表1載有金管局於2024年的監管工作概要。\n\n表 1 監管工作概要\n\na. 聚焦於運作穩健性的額外監管工作包括一項金管局調查及認可機構進行自我評估以審視實施進度和識別需要加強的環節，以及就架構制定與做法在雙邊與業界層面進行廣泛的外展活動。\nb. 此外，監管工作集中評估認可機構對特定信貸組合的審批和持續風險管理的策略與手法，例如對商用物業及中小型企業貸款。\nc. 包括與認可機構舉行諮詢會議，以檢視其實施金管局《監管政策手冊》單元GS-1「氣候風險管理」的情況。\n\n# 信用風險\n\n# 信貸增長及資產質素\n\n2024年貸款總額減少2.8%，2023年的跌幅為3.6%。表2列載各類貸款及墊款的增長情況。2024年內地相關貸款總額減少8.7%至38,590億港元（表3）。\n\n鑑於利率仍然高企、部分內地房地產發展商的債務問題還未完全緩解，以及本地商業房地產市場疲弱，金管局在2024年繼續密切監察認可機構的資產質素及評估其信用風險管理手法。年內銀行體系的資產質素持續面對壓力，但風險形勢仍屬可控。銀行體系的特定分類貸款比率於2024年底為1.96%，高於2023年底的1.57%，而同期內地相關貸款的特定分類貸款比率則由2.58%下降至2.38%。\n\n年內金管局進行專題評估，檢視認可機構的信用風險管理，當中重點包括對較易受影響行業的風險承擔、對私人銀行及財富管理客戶的有抵押貸款、無抵押零售貸款、對香港境外業務的信用風險的監察，以及對非銀行金融機構的風險承擔。\n\n表 2 貸款及墊款的增長\n\n表 3 內地相關貸款增長\n\n# 紓緩銀行客戶的資金流壓力\n\n# 支持本地中小企\n\n中小企是香港經濟的重要基石，金管局一直密切關注它們獲取銀行融資的情況。自金管局與銀行業於2019年成立「銀行業中小企貸款協調機制」（中小企協調機制）以來，合共推出多輪中小企支援措施，包括「預先批核還息不還本」計劃，協助中小企渡過新冠疫情期間的困境。\n\n在2024年，金管局與銀行業推出更多措施，支持經營情況因經濟轉型而仍然面對挑戰的中小企，並協助中小企持續發展和升級轉型。\n\n# 新的中小企支持措施\n\n金管局透過中小企協調機制於3月推出九項措施，協助中小企獲取銀行融資，以及支持其持續發展。\n\n於3月公布的九項支持中小企措施\n\n1. 不要求按時供款按揭客戶提前還款\n2. 調整信貸額度給予客戶最少六個月過渡期\n","en":"# The banking system is stable.\n\nDespite macroeconomic challenges and geopolitical uncertainties, the Hong Kong banking system remained resilient in 2024. The Hong Kong Monetary Authority swiftly implemented measures to support local small and medium-sized enterprises and ensured the stability of the banking system through risk-based regulation and contingency planning. It also provided regulatory guidance and support to the industry in addressing emerging risks, enhancing both operational and cyber resilience. To encourage the adoption of financial technology, the HKMA launched a series of cross-industry initiatives, including a generative artificial intelligence sandbox.\n\nThe Hong Kong Monetary Authority (HKMA) has launched the Consumer Protection Charter 2.0 to enhance consumer protection for bank customers. We have also introduced “Smart Deposit” to help depositors effectively safeguard their funds, as well as a cooling-off period for unsecured consumer loan products to mitigate the risks of impulse and excessive borrowing. In addition, the HKMA has provided guidance to banks on the application of generative artificial intelligence in customer-facing services and is working closely with the industry to offer an additional payment arrangement for second-hand property transactions. The HKMA is also enhancing customer experience and ensuring investor protection by issuing guidance on activities related to virtual assets, optimizing the pilot program for “Cross-Border Wealth Management,” and streamlining the sales processes for investment and insurance products. The full transition of the Personal Credit Data Service to “CreditGo” will be completed within the year.\n\nThe Hong Kong Monetary Authority plays a vital role in combating money laundering and terrorist financing in Hong Kong. Increased speed and volume of information sharing through the Anti-Fraud and Money Laundering Intelligence Task Force resulted in a 303% rise in intelligence-led suspicious transaction reports compared to 2023, leading to a 34% increase in frozen or forfeited illicit proceeds. The consultation on proposed legislative amendments to facilitate information sharing among banks to assist in detecting and preventing financial crimes received widespread support. In April, the HKMA issued guidance based on the findings of a thematic review of the transaction monitoring system, and in September, launched a program to encourage industry adoption of artificial intelligence for monitoring suspicious activity. The HKMA also collaborated with the banking sector and the Hong Kong Police Force to optimize the “Suspicious Account Alert” mechanism and strengthen public awareness campaigns, and issued guidance to banks on preventing, detecting, and stopping authorized payment fraud.\n\nHong Kong has made good progress in implementing international regulatory standards, including capital adequacy and disclosure. The Hong Kong Deposit Protection Corporation has improved various aspects of the deposit protection scheme to enhance protection for depositors.\n\nTo ensure the credibility of the resolution mechanism, the Financial Supervisory Authority has implemented resolution standards requiring banks to update their financial contracts with counterparties to reduce the risk of early termination during resolution. Furthermore, the Financial Supervisory Authority has made significant progress in establishing banks’ preferred resolution strategies, addressing obstacles to resolution feasibility to ensure sufficient financial resources and operational continuity during resolution, and enhancing resolution execution capabilities.\n\n# Objective\n\nOne of the HKMA’s objectives is to promote the safety and stability of the banking system. Achieving this goal hinges on establishing and maintaining a financial system that is highly resilient and capable of providing essential financial services for the Hong Kong economy.\n\nBanks may affect the stability of the financial system through their operational practices, or even in extreme cases through disorderly closures. As the regulatory authority, the Hong Kong Monetary Authority (HKMA) plays a crucial role in safeguarding financial stability by ensuring banks have the capacity to withstand shocks and respond to crises, ultimately helping to prevent failures. The HKMA is responsible for prudential regulation of banks, as well as the authorization of licensed banks, restricted license banks, and deposit-taking companies in Hong Kong (collectively referred to as \"authorized institutions\").  \nBanks may affect the stability of the financial system through their operational practices, or even in extreme cases through disorderly closures. As the regulatory authority, the Hong Kong Monetary Authority (HKMA) plays a crucial role in safeguarding financial stability by ensuring banks have the capacity to withstand shocks and respond to crises, ultimately helping to prevent failures. The HKMA is responsible for prudential regulation of banks, as well as the authorization of licensed banks, restricted license banks, and deposit-taking companies in Hong Kong (collectively referred to as \"authorized institutions\").\n\nHong Kong’s prudential regulatory system is not designed to eliminate risk. Rather, as the resolution authority, the Financial Secretary aims to ensure that, should an authorized institution become non-viable, its failure can be managed in an orderly manner. To this end, Hong Kong has established a financial institution resolution mechanism, with the Financial Secretary serving as the resolution authority for authorized institutions. Implementing this mechanism requires developing resolution rules and policy standards, conducting resolution planning to address obstacles to effective resolution, and building the Hong Kong Monetary Authority’s operational capacity to manage failing authorized institutions. To ensure effective implementation, the Hong Kong Monetary Authority adopts approaches consistent with and coordinated with international standards.\n\nThe Hong Kong Monetary Authority is also responsible for designating and supervising certain financial market infrastructures. The HKMA’s supervision aims to promote the overall safety and efficiency of these infrastructures, reduce systemic risk, and enhance transparency. Strengthening the resilience of financial market infrastructures against financial crises safeguards Hong Kong’s currency and financial system, preventing operational disruptions from affecting their stability.\n\n#2024 Year in Review\n\n# Licensing Matters\n\nWithin the year, the Hong Kong Monetary Authority granted banking licenses to a bank incorporated in Hong Kong and another bank incorporated outside Hong Kong. The HKMA also authorized a dealer-broker incorporated outside Hong Kong to act as a money broker. In addition, during the year, the HKMA revoked the authorization of three licensed banks, one restricted license bank, and one deposit-taking company.\n\nFor more information about the accredited institutions and local representative offices in Hong Kong, please refer to the appendices and tables D to F on pages 311 to 314 and 320 to 323, respectively.\n\n# Reviewing the Three-Tier System for Banks\n\nIn 2024, the Hong Kong Monetary Authority (HKMA) completed a public consultation on simplifying the banking three-tier system to a two-tier system, with respondents generally supporting the simplification proposal. After considering the feedback received, the HKMA introduced several new key points to streamline the transition process and minimize the impact on existing customers of deposit-taking companies.\n\n# Renaming \"Virtual Bank\"\n\nThe Hong Kong Monetary Authority completed a public consultation regarding the renaming of virtual banks to digital banks. The renaming proposal received widespread support, and the Authority subsequently revised the statutory guideline on the recognition of digital banks in October, with the changes taking effect.\n\n# A Review of Digital Banks\n\nAnother key piece of work completed in 2024 was a comprehensive review of virtual banks, the report of which was published in August. The review indicated that the development of virtual banks has to date achieved the three policy objectives for introducing them to Hong Kong: promoting financial technology and innovation, providing new customer experiences, and fostering financial inclusion. Given the diversified development of both virtual banks and traditional banks, the HKMA considers the current number of virtual bank licenses to be appropriate and sees no need at this stage to introduce further new players into the market. The revised Guideline on Authorization of Virtual Banks issued in October relaxed several restrictions on the industry, including allowing virtual banks to conduct banking business beyond retail banking, and to establish physical branches where it is reasonable from the perspectives of customer experience and business strategy, provided that virtual banks continue to primarily deliver banking services through digital channels.\n\n# Review of Bank Licensing Fees\n\nThe Financial Services and Markets Authority completed a review of license fees within the year and raised the fee levels in June.\n\n# Hong Kong Company Registration Transfer System\n\nThe Hong Kong Monetary Authority provides support to the government in introducing the company deregistration system in Hong Kong, including assisting in the legislative process to amend the Banking Ordinance and its subsidiary legislation, as well as other legislation related to the Hong Kong Monetary Authority.\n\n# Regulatory Work Overview\n\nWithin the year, the Financial Supervisory Commission conducted 174 off-site reviews, covering a broad range of areas including the CAMEL evaluations, corporate governance, and risk management of licensed institutions. To continue strengthening the risk governance of licensed institutions, the Commission held 36 meetings with the boards of directors, independent non-executive directors, or committees under the boards of licensed institutions, and 38 tripartite joint meetings with licensed institutions and their external auditors. In addition, the Commission conducted on-site reviews of various businesses of licensed institutions, including the governance and practices related to credit, market, and liquidity risk management.\n\nGiven the increasingly widespread application of technology by licensed institutions, the management of operational and technological risks has become another key regulatory focus. The Hong Kong Monetary Authority has also further strengthened its supervision of climate risk management at licensed institutions to enhance their ability to respond to climate change. The Monetary Authority's work in maintaining financial stability and promoting sustainable economic growth in an uncertain global economic environment has been recognized and it has been selected as the \"Best Macroeconomic Regulator in Asia Pacific\" by The Asian Banker.\n\nMs. Zhu Liqiao, Assistant Managing Director (Banking Supervision) of the Hong Kong Monetary Authority (center), received the \"Asia-Pacific Best Macroeconomic Regulatory Agency Award\" presented by The Asian Banker magazine on behalf of the HKMA.\n\nRegarding regulatory oversight, the Hong Kong Monetary Authority conducts on-site inspections of authorized institutions’ business relating to securities, investment products, trusts, insurance, and mandatory provident fund (MPF) schemes, as well as consumer protection matters. These inspections are complemented by thematic assessments to review new projects or areas identified as posing a higher risk.\n\nTable 1 outlines the Financial Supervisory Commission's regulatory work overview for 2024.\n\nTable 1: Regulatory Work Overview\n\na. Additional regulatory efforts focused on operational resilience include a survey conducted by the HKMA and self-assessments carried out by authorized institutions to review implementation progress and identify areas needing improvement, as well as extensive outreach activities at both bilateral and industry levels regarding the development of frameworks and practices.\nb. In addition, regulatory efforts are focused on assessing the strategies and approaches of authorized institutions in approving and managing ongoing risks for specific credit portfolios, such as commercial property and SME loans.\nc. This includes holding consultative meetings with authorized institutions to review their implementation of the HKMA's Regulatory Policy Manual, Module GS-1 on \"Climate Risk Management.\"\n\n# Credit risk\n\n# Credit Growth and Asset Quality\n\nThe total loan amount decreased by 2.8% in 2024, compared to a decline of 3.6% in 2023. Table 2 shows the growth rates of various types of loans and advances. The total amount of related loans in mainland China decreased by 8.7% in 2024 to HKD 385.9 billion (Table 3).\n\nGiven that interest rates remain high, debt issues of some mainland property developers have not yet been fully alleviated, and the local commercial real estate market remains weak, the Hong Kong Monetary Authority (HKMA) continued to closely monitor the asset quality of authorized institutions and assess their credit risk management approaches in 2024. Throughout the year, the banking system's asset quality continued to face pressure, but the risk situation remained manageable. The specific classified loan ratio of the banking system stood at 1.96% at the end of 2024, up from 1.57% at the end of 2023, while the specific classified loan ratio for mainland-related loans decreased from 2.58% to 2.38% during the same period.\n\nWithin the year, the Hong Kong Monetary Authority conducted a thematic review to examine the credit risk management practices of authorized institutions. The review focused on several key areas, including the level of risk exposure to more vulnerable industries, secured and unsecured retail loans to private banking and wealth management clients, monitoring of credit risk related to overseas operations, and risk exposure to non-bank financial institutions.\n\nTable 2: Growth of Loans and Advances\n\nTable 3: Growth of Mainland-related Loans\n\n# Alleviate the pressure on cash flow for bank customers\n\n# Support Local SMEs\n\nSmall and medium-sized enterprises (SMEs) are a vital cornerstone of Hong Kong's economy, and the Hong Kong Monetary Authority (HKMA) has been closely monitoring their access to bank financing. Since the HKMA and the banking sector established the \"Banking Sector SME Loan Coordination Mechanism\" (SME Coordination Mechanism) in 2019, multiple rounds of SME support measures have been launched, including the \"Pre-Approved Interest-Only Payment without Principal Repayment\" scheme, to help SMEs navigate the challenges faced during the pandemic.\n\nIn 2024, the Hong Kong Monetary Authority (HKMA), together with the banking sector, launched further measures to support small and medium-sized enterprises (SMEs) still facing ongoing challenges due to economic transformation, and to empower them to enhance and evolve their businesses.\n\n# New Support Measures for Small and Medium-sized Enterprises\n\nThe Monetary Authority introduced nine measures in March through the SME Coordination Mechanism to help SMEs obtain bank financing and support their continued development.\n\nNine measures supporting small and medium-sized enterprises were announced in March.\n\n1. Do not require mortgage customers to repay their loans early if they are unable to make timely payments  \n2. Adjust credit limits and provide customers with a minimum six-month transition period\n"}
{"zh":"# 香港的國際金融中心地位\n\n金管局於2024年在加強香港作為具全球競爭力的國際金融中心的地位方面取得重要進展。\n\n金管局與內地及香港有關當局合作，推出一系列措施，共同深化及擴展香港與內地金融市場的互聯互通，包括優化「粵港澳大灣區跨境理財通」；擴大金管局人民幣流動資金安排及「北向互換通」的合資格抵押品範圍；優化「北向互換通」；以及優化一級流動性提供行安排。這些措施有助強化香港的門戶角色，並鞏固其作為全球離岸人民幣業務樞紐的地位\n\n金管局在鞏固香港金融平台的競爭力方面亦取得良好進展，涵蓋債券發行、資產及財富管理、綠色和可持續金融，以及企業財資中心等範疇。為宣傳香港的金融服務，金管局加強面向海外及內地持份者的市場推廣工作，讓大家充分認識香港金融體系的穩健及其帶來的機遇。第三屆「國際金融領袖投資峰會」及多項其他盛事成功舉辦，不僅有助提升香港作為主要國際金融中心的形象，更製造正面的漣漪效應。金管局積極參與多個國際及區內的央行及監管組織，繼續對維持金融穩定及促進金融市場發展的全球工作作出貢獻。\n\n金管局在「金融科技2025」 策略的各個範疇均取得顯著進展，包括央行數碼貨幣及數據基建。\n\n快速支付系統「轉數快」的登記數目及交易量繼續穩步增長，於2024年底達到1,580萬個登記，全年平均每日處理港元即時交易增至165萬宗。金管局正與中國人民銀行緊密合作，推動落實香港「轉數快」與內地網上支付跨行清算系統互聯，實現跨境支付。\n\n# 概覽\n\n在2024年，金管局繼續致力提升香港作為國際金融中心的競爭力。\n\n金管局擴展及優化香港與內地間的互聯互通機制，有助鞏固香港作為內地與國際金融市場間的橋樑角色。年內，多項有關「粵港澳大灣區跨境理財通」（「跨境理財通」）的優化措施出台，便利粵港澳大灣區（大灣區）個人投資者進行跨境投資。於2月，金管局將中華人民共和國財政部（國家財政部）發行的在岸國債和內地政策性銀行發行的政策性金融債納入人民幣流動資金安排的合資格抵押品名單。於7月，兩地相關部門公布進一步支持境外投資者使用通過「債券通」持有的在岸債券作為「北向互換通」交易的履約抵押品，並於2025年1月實施。此外，「北向互換通」於年內進行優化，增加投資者在對沖策略和管理投資組合方面的靈活性及效率。\n\n在2024年，香港的離岸人民幣業務穩健增長。金管局推出一級流動性提供行安排的優化措施，包括增加提供行數目及擴大安排規模。於年底前，香港人民幣即時支付結算系統的夜間跨境服務能力提升，以更好應付全球各地對跨境人民幣支付的需要。\n\n金管局推出大灣區金融合作下的多項利民便商措施，包括促進企業跨境融資的跨境徵信互通業務試點，以及便利香港居民在大灣區置業的跨境匯款支付安排。\n\n金管局繼續致力提升香港整體金融平台的競爭力。具體而言，為增強香港作為首選基金管理中心及家族辦公室業務樞紐的吸引力，金管局與政府及金融業緊密合作，締造更便利的稅務及監管環境。此外，金管局透過Evergreen項目發行第二批代幣化債券，並推出「EvergreenHub」一站式數碼債券知識庫和「數碼債券資助計劃」，繼續推動香港債券市場創新。於10月，金管局公布「可持續金融行動計劃」，訂明進一步鞏固香港作為區內綠色和可持續金融樞紐的具體目標。\n\n另一方面，金管局繼續加強市場拓展工作，向海外及內地持份者介紹香港的金融服務。金管局在11月舉辦第三屆「國際金融領袖投資峰會」。峰會為期三日，主題為「在變局中前航」，雲集全球各地金融業界翹楚分享各自獨到的觀點。峰會先由國務院副總理何立峰先生作開幕主題演講，接着是三間內地金融監管機構的分享環節，以及由國際金融領袖參與的專題討論。峰會共匯聚350多位來自超過120間國際金融機構的領袖參與，充分體現國際金融界對香港的支持和信心。\n\n年內金管局亦舉辦各項其他研討會及會議，包括：\n\n- 於9月與迪拜金融服務管理局合辦聯合氣候金融會議；\n- 於10月與全球風險管理專業人士協會合辦第15屆全球風險論壇；\n- 於10月亦與國際結算銀行合辦國際金融研討會；及\n- 於12月舉辦金融穩定理事會全體會議，是自2016年以來首次在亞洲舉行的同類會議，匯聚超過50個國家財政金融機關及12個國際標準制定機構的領袖和高級官員。\n\n年內金管局亦積極加強與其他地區的雙邊聯繫。於12月，金管局分別與阿拉伯聯合酋長國中央銀行（阿聯酋央行）及沙特中央銀行（沙特央行）在香港舉行雙邊會議，促進中東與亞洲地區之間的投資及金融市場聯繫。金管局與阿聯酋央行簽署諒解備忘錄，建立兩地債務資本市場基建的互聯互通，並促進跨境債務證券發行及投資活動。在此之前，金管局於10月訪問卡塔爾多哈，加強兩地金融服務領域的合作。\n\n此外，金管局於12月舉行第七次香港與瑞士金融合作對話，討論內容涵蓋區內及本地的前景與政策挑戰，以及可持續金融、金融科技與市場互聯互通領域的最新發展及潛在合作空間。\n\n金管局分別於1月及5月訪問泰國和馬來西亞，與中央銀行、金融機構和企業會面，推廣香港作為國際金融中心的地位，並進一步加強雙邊金融聯繫和合作。重點領域之一是推廣使用人民幣和本地貨幣作跨境投資和貿易結算，以及香港的競爭優勢。\n\n在國際層面，金管局積極參與中央銀行領域的事務，並繼續在多個區內及國際委員會擔當領導角色。金管局現為巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組和金融穩定理事會轄下亞洲區域諮詢小組的聯席主席，另又擔任金融穩定理事會轄下金融創新網絡聯席主席（至2024年7月止）。金管局亦為國際結算銀行轄下主要新興市場經濟體行長會議和金融穩定理事會轄下加密資產框架同業評審小組的主席。在2018至2024年間，金管局一直連任東亞及太平洋地區中央銀行會議(EMEAP)轄下金融市場工作小組主席。\n\n金管局金融科技促進辦公室與各銀行部門繼續實施「金融科技2025」策略，促進業界廣泛採用金融科技，並提升香港作為亞洲金融科技樞紐的地位。年內推行的主要措施包括：\n\n- 進一步推動銀行在五個主要範疇的金融科技應用，包括財富科技、保險科技、綠色科技、人工智能及分布式分類帳技術；\n- 推動央行數碼貨幣的工作，以了解其效益及潛在的應用場景，包括：\n    - 推進「多種央行數碼貨幣跨境網絡」(mBridge)項目，以改善跨境支付；\n    - 進一步研究在香港發行「數碼港元」(e-HKD)的可行性；及\n    - 開始探索以央行數碼貨幣支持香港代幣化市場的發展；\n- 透過「商業數據通」便利中小企借貸；\n- 加強跨境金融科技合作；及\n- 推動更廣泛使用快速支付系統「轉數快」。\n\n「轉數快」的使用在2024年繼續增加，登記數目與交易量在過去六年穩步上升。截至2024年底，「轉數快」登記數目增至1,580萬個，全年每日平均交易宗數較上年上升33%。除個人對個人支付及商業支付穩步增長外，透過「轉數快」繳付政府帳單、支付予商戶及為儲值支付工具電子錢包或銀行帳戶增值持續增加，是帶動「轉數快」交易量持續增長的主要原因。\n\n為確保本地零售支付業的安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）監察六個指定零售支付系統，並監管15項持牌儲值支付工具（其中四項由持牌銀行發行）。年內金管局繼續與業界緊密合作，因應詐騙風險上升加強管控措施及保障消費者。\n\n財經事務及庫務局與金管局就在香港實施穩定幣發行人監管制度的立法建議，於2月完成為期兩個月的公眾諮詢後，於7月聯合發表諮詢總結，並於12月將《穩定幣條例草案》提交立法會審議。為更了解穩定幣發行人的業務模式，並制定適切的監管制度，金管局亦推出穩定幣發行人「沙盒」，並於7月公布三間進入「沙盒」的參與機構。與此同時，金管局繼續積極參與國際組織在數碼資產相關課題（包括穩定幣及代幣化）的工作，確保相關監管框架符合國際標準及最佳做法。\n\n# 金管局於2024年就加強香港國際金融中心競爭力的措施一覽\n\n深化香港與內地金融市場互聯互通鞏固香港作為離岸人民幣業務樞紐的地位及加強大灣區內的聯繫\n\n- 優化「跨境理財通」及「北向互換通」\n- 擴大金管局人民幣流動資金安排和「北向互換通」的合資格抵押品範圍，納入國家財政部和內地政策性銀行發行的在岸人民幣債券\n- 優化一級流動性提供行安排\n- 提升香港的人民幣即時支付結算系統的夜間跨境服務能力，以更好應付全球各地對跨境人民幣支付的需要\n- 為深圳市政府、廣東省政府及海南省政府在香港發行點心債提供支持\n- 通過跨境徵信互通合作，便利企業跨境融資\n- 實施大灣區置業的跨境匯款便利化措施\n- 加深內地相關機構與香港金融業的交流及溝通，開拓商機\n\n# 加強與全球各地的聯繫\n\n- 舉辦連串國際盛事：「國際金融領袖投資峰會」、金融穩定理事會全體會議，以及與國際結算銀行合辦研討會\n- 加強市場拓展工作，向海外及內地持份者推廣香港的金融服務，並奠下與中東及東南亞國家聯盟（東盟）地區合作的堅實基礎\n- 積極參與國際及區內的央行及監管組織\n\n# 提升金融平台競爭力\n\n- 透過Evergreen項目推動債券市場創新，包括協助政府發行全球首批多幣種數碼債券啟動一站式數碼債券知識庫「EvergreenHub ，並且推出「數碼債券資助計劃\n","en":"# Hong Kong's Status as an International Financial Center\n\nThe Hong Kong Monetary Authority made significant progress in 2024 in strengthening Hong Kong’s position as a globally competitive international financial centre.\n\nThe Hong Kong Monetary Authority (HKMA) has collaborated with relevant mainland and Hong Kong authorities to introduce a series of measures to further deepen and expand the connectivity between Hong Kong and mainland financial markets. These include optimizing the \"Cross-border Financial Services Platform for the Guangdong-Hong Kong-Macao Greater Bay Area,\" expanding the eligible collateral scope under the HKMA's RMB liquidity arrangement and the \"Northbound Swap Facility,\" optimizing the \"Northbound Swap Facility,\" and improving the arrangements for primary liquidity providers. These measures will help reinforce Hong Kong's role as a gateway and consolidate its position as an offshore RMB business hub globally.\n\nThe Hong Kong Monetary Authority (HKMA) has made significant progress in enhancing Hong Kong's competitiveness as a financial hub, covering areas such as bond issuance, asset and wealth management, green and sustainable finance, and corporate treasury centers. To promote Hong Kong's financial services, the HKMA has intensified its marketing efforts targeting overseas and mainland stakeholders, helping them fully understand the robustness of Hong Kong's financial system and the opportunities it offers. The successful holding of the third \"International Financial Leaders Investment Summit\" and other major events not only enhanced Hong Kong's image as a leading international financial center but also created a positive ripple effect. The HKMA actively participates in various international and regional central banks and regulatory organizations, continuing to contribute to global efforts in maintaining financial stability and promoting financial market development.\n\nThe Financial Supervisory Agency has made significant progress across all areas of the \"FinTech 2025\" strategy, including central bank digital currency and data infrastructure.\n\nThe number of registrations and transaction volume for the Quick Pay system continues to grow steadily, reaching 15.8 million registrations by the end of 2024, with the average daily processing of HKD instant transactions increasing to 1.65 million. The HKMA is closely cooperating with the People's Bank of China to promote the implementation of the connection between Hong Kong's Quick Pay and the mainland's cross-bank payment system for online transactions, facilitating cross-border payments.\n\n# Overview\n\nIn 2024, the Hong Kong Monetary Authority continued to dedicate itself to enhancing Hong Kong’s competitiveness as an international financial centre.\n\nExpanding and optimizing the connectivity mechanisms between Hong Kong and the mainland helps consolidate Hong Kong's role as a bridge between the mainland and international financial markets. This year, several optimization measures related to the \"Cross-border Financial Services\" (CFS) program were introduced, facilitating cross-border investments for individual investors in the Guangdong-Hong Kong-Macau Greater Bay Area (GBA). In February, the HKMA included onshore government bonds issued by the Ministry of Finance of the People's Republic of China and policy-related financial bonds issued by mainland policy banks in the eligible collateral list under the RMB liquidity arrangement. In July, relevant authorities from both sides announced further support for overseas investors to use onshore bonds held through \"Bond Connect\" as collateral for transactions under the \"Northbound Swap Facility\" (NBSF), which was implemented in January 2025. Additionally, the NBSF was optimized during the year, enhancing investors' flexibility and efficiency in hedging strategies and managing investment portfolios.\n\nIn 2024, Hong Kong's offshore RMB business experienced steady growth. The Hong Kong Monetary Authority introduced optimized measures for the primary liquidity provider arrangement, including increasing the number of participating banks and expanding the scale of the arrangement. By year-end, the overnight cross-border service capacity of Hong Kong's RMB real-time payment settlement system was enhanced to better meet the growing global demand for cross-border RMB payments.\n\nThe Hong Kong Monetary Authority has launched a series of measures to benefit citizens and businesses under the Greater Bay Area financial cooperation framework, including a pilot program for cross-border credit information sharing to facilitate cross-border financing for enterprises, and cross-border remittance arrangements to make it easier for Hong Kong residents to purchase properties in the Greater Bay Area.\n\nThe Hong Kong Monetary Authority (HKMA) continues to dedicate itself to enhancing the overall competitiveness of Hong Kong’s financial platform. Specifically, to strengthen Hong Kong’s appeal as a preferred fund management center and a hub for family office businesses, the HKMA is working closely with the government and the financial industry to create a more favorable tax and regulatory environment. Furthermore, through the Evergreen project, the HKMA has issued the second batch of tokenized bonds and launched EvergreenHub, a one-stop digital bond knowledge base, alongside the Digital Bond Grant Scheme, continuing to promote innovation in Hong Kong’s bond market. In October, the HKMA announced the “Sustainable Finance Action Plan,” outlining specific goals to further solidify Hong Kong’s position as a regional hub for green and sustainable finance.\n\nOn the other hand, the Hong Kong Monetary Authority continued to strengthen its market expansion efforts, introducing Hong Kong's financial services to overseas and mainland stakeholders. In November, the Authority hosted the third edition of the \"International Financial Leaders Investment Summit.\" The three-day summit, themed \"Navigating Through Turbulence,\" gathered financial industry leaders from around the world to share their unique insights. The summit began with an opening keynote speech by Mr. He Lifeng, Vice Premier of the State Council, followed by sessions from three mainland financial regulatory authorities and panel discussions featuring international financial leaders. Over 350 leaders from more than 120 international financial institutions participated, fully demonstrating the support and confidence of the international financial community in Hong Kong.\n\nDuring the year, the Hong Kong Monetary Authority (HKMA) also held various other seminars and meetings, including:\n\nIn September, a joint climate finance conference was held in collaboration with the Dubai Financial Services Authority; in October, the 15th Global Risk Forum was co-hosted with the Global Association of Risk Management Professionals; also in October, an international financial seminar was held in partnership with the Bank for International Settlements; and in December, the Financial Stability Board convened its plenary meeting, the first of its kind in Asia since 2016, bringing together leaders and senior officials from the financial and monetary authorities of over 50 countries and 12 international standard-setting organizations.\n\nDuring the year, the Hong Kong Monetary Authority (HKMA) actively strengthened its bilateral ties with other regions. In December, the HKMA held bilateral meetings with the Central Bank of the United Arab Emirates and the Saudi Central Bank in Hong Kong, fostering investment and financial market linkages between the Middle East and Asia. The HKMA signed a memorandum of understanding with the UAE Central Bank to establish interoperability between the two jurisdictions’ debt capital market infrastructures and facilitate cross-border debt securities issuance and investment activities. Prior to this, in October, the HKMA visited Doha, Qatar, to enhance cooperation in the financial services sector.\n\nIn addition, the HKMA held the seventh Hong Kong-Switzerland Financial Dialogue in December, covering regional and local prospects and policy challenges, as well as the latest developments and potential areas for cooperation in sustainable finance, financial technology, and market interconnectivity.\n\nThe Hong Kong Monetary Authority conducted visits to Thailand and Malaysia in January and May, respectively, meeting with central banks, financial institutions, and businesses to promote Hong Kong’s position as an international financial center and further strengthen bilateral financial links and cooperation. Key areas of focus included promoting the use of Renminbi and local currencies for cross-border investment and trade settlement, as well as highlighting Hong Kong’s competitive advantages.\n\nOn the international level, the HKMA actively participates in central banking affairs and continues to assume leadership roles in various regional and international committees. The HKMA currently serves as co-chair of the Policy and Standards Group under the Basel Committee on Banking Supervision and the Asia Regional Consultative Group under the Financial Stability Board, and also holds the position of co-chair of the Financial Innovation Network under the Financial Stability Board (until July 2024). The HKMA also chairs the Annual Meetings of the Governors of Major Emerging Market Economies under the Bank for International Settlements and the Peer Review Group on the Crypto-Asset Framework under the Financial Stability Board. From 2018 to 2024, the HKMA has continuously held the position of chair of the Financial Markets Working Group under the East Asia and Pacific Central Bankers' Meeting (EMEAP).\n\nThe Hong Kong Monetary Authority’s Fintech Facilitation Office and various banking departments continue to implement the “Fintech 2025” strategy, promoting widespread fintech adoption within the industry and enhancing Hong Kong’s position as a leading fintech hub in Asia. Key measures implemented this year include:\n\n- Further promote the application of financial technology in five key areas by banks, including wealth technology, insurance technology, green technology, artificial intelligence, and distributed ledger technology;\n- Advance work on central bank digital currency (CBDC) to understand its benefits and potential application scenarios, including:\n    - Advancing the \"Multilateral Central Bank Digital Currency Bridge\" (mBridge) project to improve cross-border payments;\n    - Further studying the feasibility of issuing a \"Digital Hong Kong Dollar\" (e-HKD) in Hong Kong; and\n    - Beginning to explore the use of CBDC to support the development of tokenized markets in Hong Kong;\n- Facilitate lending for small and medium-sized enterprises through the \"Business Data Pass\" initiative;\n- Strengthen cross-border fintech cooperation; and\n- Promote broader adoption of the fast payment system \"FPS\" (TransferFast).\n\nFast Payment System (FPS) usage continued to increase in 2024, with registration numbers and transaction volumes steadily rising over the past six years. By the end of 2024, FPS registrations reached 15.8 million, and the average daily transaction volume increased by 33% compared to the previous year. Alongside steady growth in person-to-person and business payments, the increasing use of FPS to pay government bills, make payments to merchants, and top up e-wallets or bank accounts has been a primary driver of this sustained growth in transaction volume.\n\nTo ensure the safety and efficiency of the local retail payment industry, the Hong Kong Monetary Authority (HKMA) oversees six designated retail payment systems and regulates 15 licensed stored value payment tools (four of which are issued by licensed banks) under the Payment Systems and Stored Value Facilities Ordinance (the Payment Ordinance). Throughout the year, the HKMA continued to work closely with the industry to enhance control measures and protect consumers in response to the rising risk of fraud.\n\nThe Financial Services and the Treasury Bureau and the Hong Kong Monetary Authority jointly published a consultation summary in July, following the completion of a two-month public consultation in February, regarding legislative proposals for a regulatory regime for stablecoin issuers in Hong Kong. They subsequently submitted the “Stablecoin Bill” to the Legislative Council for deliberation in December. To better understand the business models of stablecoin issuers and develop appropriate regulatory arrangements, the HKMA also launched a regulatory sandbox for stablecoin issuers and announced three participating institutions admitted to the sandbox in July. At the same time, the HKMA continues to actively participate in the work of international organizations on issues related to digital assets (including stablecoins and tokenization), ensuring that the relevant regulatory framework aligns with international standards and best practices.\n\n# Hong Kong Monetary Authority: A Summary of Measures to Enhance Hong Kong’s Competitiveness as an International Financial Centre in 2024\n\nDeepening financial market connectivity between Hong Kong and the Mainland will consolidate Hong Kong’s position as an offshore RMB business hub and strengthen ties within the Greater Bay Area.\n\n- Optimize the \"Cross-Border Wealth Management Link\" and the \"Northbound Swap Connect\"\n- Expand the eligible collateral scope for the HKMA's RMB liquidity arrangements and the \"Northbound Swap Connect\" to include onshore RMB bonds issued by the Ministry of Finance of China and mainland policy banks\n- Optimize the primary liquidity provider arrangement\n- Enhance the nighttime cross-border service capability of Hong Kong's RMB real-time payment and settlement system to better meet the global demand for cross-border RMB payments\n- Support the Shenzhen Municipal Government, Guangdong Provincial Government, and Hainan Provincial Government in issuing dim sum bonds in Hong Kong\n- Facilitate cross-border financing for enterprises through cross-border credit information interoperability cooperation\n- Implement measures to facilitate cross-border remittances for property purchases in the Greater Bay Area\n- Deepen exchanges and communication between relevant mainland institutions and Hong Kong's financial sector to explore business opportunities\n\n# Strengthening Connections with People Around the World\n\n- Hosting a series of international events: the \"International Financial Leaders Investment Summit,\" the Financial Stability Board plenary meeting, and a seminar co-organized with the Bank for International Settlements  \n- Strengthening market expansion efforts by promoting Hong Kong's financial services to overseas and mainland stakeholders, and establishing a solid foundation for cooperation with the Association of Southeast Asian Nations (ASEAN) region  \n- Actively participating in international and regional central bank and regulatory organizations\n\n# Enhancing the Competitiveness of Financial Platforms\n\nThe Evergreen Project is driving innovation in the bond market by assisting the government in issuing the world’s first multi-currency digital bonds, launching the one-stop digital bond knowledge hub “EvergreenHub,” and introducing the “Digital Bond Funding Scheme.”\n"}
{"zh":"# 儲備管理\n\n2024年環球金融市場表現大致良好。主要經濟體錄得穩定增長，而通脹亦回落至更接近政策目標的水平。多個主要央行陸續下調政策利率，有利投資環境。2024年全年計，外匯基金錄得2,188億港元的投資收入，投資回報率為5.2%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n\n(i) 保障資本；\n(ii) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(iii) 確保流動資金足以維持貨幣及金融穩定；以及\n(iv) 在符合上述(i)至(iii)項的前提下盡量爭取投資回報，以保障外匯基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合架構及目標資產配置中反映（圖示1）。\n\n圖示1 外匯基金的投資組合類別\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員經濟體的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的目標資產配置與其他資產類別的配置，按審慎的風險管理原則及資產組合多元化策略一起制定。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子，其存款的利率與投資組合及長期增長組合的回報掛鈎，利率視乎實際資產配置而定。於2024年，投資組合與長期增長組合在未來基金的目標資產配置約為35：65。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責外匯基金的投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約70%的投資，包括整個支持組合及部分投資組合。該部分內部管理的投資組合包括環球定息市場投資，並透過不同的衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約30%的資產，包括所有上市股票組合及其他特別資產類別。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取外聘投資經理的市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，穩健的風險管理更見重要。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線，以實施有效的風險管理及管治。金管局定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），並設置風險管理程序，為策略性規劃及多元化投資工作提供穩健的框架。\n\n# 負責任投資\n\n金管局相信適度強調負責任投資及投資的可持續長期表現，可更有效達致外匯基金的投資目標，並且減低投資活動涉及的環境、社會及管治(ESG)相關風險。為積極支持負責任投資，金管局已將ESG因素融入外匯基金的投資管理過程中，其指導性原則是：當ESG投資與其他投資項目的經風險調整長期收益相若時，一般會優先考慮ESG投資。有關金管局在負責任投資方面的工作，詳見《二零二四年可持續發展報告》之「負責任投資」一章。\n\n# 外匯基金的表現\n\n# 2024年的金融市場\n\n2024年環球金融市場表現大致良好。\n\n主要股票市場於2024年升幅顯著，當中美國股市在經濟和通脹基調大致向好和人工智能熱潮背景下，首三季升幅尤其突出。不過第4季市況因憂慮通脹升溫及債息上升等而變得波動並從高位回落，投資者亦轉趨審慎。內地和香港股市方面，受惠於中央在第3季出台的一系列刺激經濟和股市的政策措施，投資者信心有所好轉。然而市場認為實體經濟增長依然不明朗的情況下，兩地股市於第4季回軟。\n\n環球債券市場在2024年的表現亦有較大波動。儘管主要央行大致確立減息的大方向，但減息的節奏和幅度年內出現多次轉變。及至第4季，市場開始注視美國2025年的財政政策，美國國債收益率季內大幅上升，債價受壓。\n\n貨幣市場方面，美元兌其他主要貨幣於2024年，特別是第4季，因為息口走勢和美國經濟表現相對強勁而走強。\n\n表1列載主要貨幣、債巿及股市在2024年的表現。\n\n# 外匯基金的表現\n\n外匯基金在2024年錄得2,188億港元的投資收入，其中包括：\n\n- 債券投資收益1,359億港元；\n- 股票投資收益909億港元（其中香港股票投資收益218億港元，其他股票的投資收益691億港元）；\n- 非港元資產外匯估值下調356億港元；及\n- 外匯基金投資控股附屬公司持有的其他投資收益276億港元。\n\n另一方面，策略性資產組合錄得28億港元估值收益。\n\n於2024年底，外匯基金的資產總值達40,810億港元。長期增長組合投資的總市值為5,412億港元，其中私募股權為4,348億港元，房地產為1,064億港元。長期增長組合中已承擔但尚未提取作投資的總額為2,886億港元。\n\n外匯基金（不包括策略性資產組合）在2024年的投資回報率為5.2%，其中投資組合的回報率為7.2%，支持組合為4.1%。長期增長組合自2009年開展投資以來的年率化內部回報率為11.2%。\n\n圖1列明外匯基金由1994至2024年的年度回報率。表2顯示外匯基金在2024年的投資回報率及不同年期的平均投資回報率。外匯基金在2022至2024年的平均回報率為2.0%、2020至2024年為3.1%、2015至2024年為3.1%，以及自1994年起計為4.5%。表3列載外匯基金資產於2024年12月31日的貨幣比重。詳情參閱第203至309頁外匯基金的經審計2024年度財務報表。\n\n圖1 外匯基金投資回報率（1994至2024年）\n","en":"# Inventory Management\n\nThe global financial markets performed generally well in 2024. Major economies recorded stable growth, while inflation declined to a level closer to policy targets. Several major central banks successively lowered policy interest rates, creating a favorable investment environment. For the full year of 2024, the Foreign Exchange Fund recorded an investment income of HK$218.8 billion, with an investment return rate of 5.2%.\n\n# Foreign Exchange Fund\n\nAccording to the Exchange Fund Ordinance, the primary objective of the Exchange Fund is to influence the exchange rate of the Hong Kong dollar, directly or indirectly. It may also be used to maintain the stability and integrity of the monetary and financial system in Hong Kong, thereby preserving Hong Kong’s position as an international financial centre. The Hong Kong Monetary Authority is accountable to the Financial Secretary for the operation and investment management of the Exchange Fund, in accordance with the powers delegated to it and the provisions for further delegation by the Financial Secretary.\n\n# Management of Foreign Exchange Reserves\n\n# Investment Objectives and Portfolio Composition\n\nThe Foreign Exchange Fund Advisory Committee has set the following investment objectives for the Foreign Exchange Fund:\n\n(i) Ensuring capital preservation;  \n(ii) Ensuring that the entire monetary base is always fully supported by highly liquid U.S. dollar assets;  \n(iii) Ensuring sufficient liquidity to maintain monetary and financial stability; and  \n(iv) Striving to maximize investment returns, in accordance with the above (i) to (iii), in order to safeguard the long-term purchasing power of the foreign exchange reserves.\n\nThe above objectives comprehensively address the statutory purposes of the Exchange Fund and are reflected in the Fund’s portfolio framework and target asset allocation (as illustrated in Figure 1).\n\nFigure 1: Categories of the Foreign Exchange Fund’s Investment Portfolio\n\nForeign exchange funds are broadly divided into two main portfolios: support portfolio and investment portfolio. The support portfolio holds highly liquid U.S. dollar assets, providing ample backing for the currency base as stipulated by the monetary authority system. The investment portfolio primarily invests in debt and equity markets of member economies of the Organisation for Economic Co-operation and Development to safeguard asset value and long-term purchasing power.\n\nTo more effectively manage risks and enhance long-term returns, the Hong Kong Monetary Authority is adopting a prudent and gradual approach to allocating part of the Foreign Exchange Fund's assets into more diversified asset classes, including emerging market and mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and mainland bonds and equities are held by the investment portfolio, while private equity and real estate investments are held by the long-term growth portfolio. The target asset allocation for the long-term growth portfolio, along with the allocation for other asset classes, is determined based on prudent risk management principles and a diversified asset allocation strategy.\n\nThe Strategic Asset Portfolio was established in 2007 and has consistently held shares in Hong Kong Exchanges and Clearing Limited purchased for the Exchange Fund’s strategic purposes. Due to the portfolio’s unique nature, its performance is not included in the Exchange Fund’s performance assessment.\n\n# Deposits in the Foreign Exchange Fund\n\nThe Foreign Exchange Fund occasionally accepts deposits from fiscal reserves, government funds, and statutory organizations, with interest rates generally linked to the performance of the investment portfolio. However, the Future Fund is a primary example where deposit interest rates are tied to the returns of both the investment portfolio and the long-term growth portfolio, with rates depending on the actual asset allocation. In 2024, the target asset allocation for the investment portfolio and the long-term growth portfolio in the Future Fund is approximately 35:65.\n\n# Investment Procedure\n\nThe Exchange Fund’s investment process is based on strategic asset allocation and tactical asset allocation. Strategic asset allocation is expressed as an investment benchmark, representing the long-term asset allocation the Exchange Fund can adopt to achieve its investment objectives. Guided by this strategic allocation, the Exchange Fund employs tactical asset allocation to seek returns exceeding the benchmark. Consequently, actual allocations often deviate from the benchmark allocation (i.e., the strategic allocation), with the difference termed \"tactical deviation.\" The Financial Secretary establishes the investment benchmark and permissible tracking error limits after consulting the Exchange Fund Advisory Committee. The Hong Kong Monetary Authority is authorized to determine the tactical asset allocation and set the allowable range for tactical deviation. Portfolio managers can manage positions within this range to capitalize on short-term market fluctuations.\n\n# Direct Investment\n\nThe Financial Supervisory Commission's Foreign Exchange Fund Investment Office is responsible for the investment and related risk management functions of the foreign exchange fund. The office's staff directly manage approximately 70% of the fund's investments, including the entire supporting portfolio and portions of other investment portfolios. This internally managed investment portfolio includes investments in global fixed income markets and utilizes various derivative instruments to execute the foreign exchange fund's macroeconomic risk management strategies.\n\n#External Investment Manager\n\nIn addition to managing assets through its internal staff, the Hong Kong Monetary Authority (HKMA) also employs external investment managers to oversee approximately 30% of the Foreign Exchange Fund's assets, including all listed equity portfolios and other specialized asset categories. The purpose of engaging external investment managers is to utilize the best professional investment expertise available in the market to achieve sustainable returns for the Fund, enable it to benefit from diversified and complementary investment strategies, and draw upon the market insights and specialized investment knowledge of these external managers.\n\nThe expenses associated with hiring external investment managers include fund management and custody fees, transaction fees, withholding taxes, and other taxes. These expenses are primarily influenced by market factors and vary from year to year.\n\n# Risk Management and Oversight\n\nThe increasingly complex investment environment underscores the importance of robust risk management. The Hong Kong Monetary Authority (HKMA) has established stringent control measures and investment guidelines for portfolios managed by both internal and external investment managers, alongside rigorous risk monitoring and compliance systems. It employs a three-line-of-defense framework for investment-related activities to ensure effective risk management and governance. The HKMA regularly monitors key investment risk categories – including credit, market, liquidity, and operational risks – and has implemented risk management procedures to provide a sound framework for strategic planning and diversified investment.\n\n# Responsible Investment\n\nThe Hong Kong Monetary Authority believes that emphasizing responsible investment and the sustainable long-term performance of investments can more effectively achieve the Exchange Fund’s investment objectives and reduce risks related to environmental, social, and governance (ESG) factors associated with investment activities. To actively support responsible investment, the HKMA has integrated ESG factors into the Exchange Fund’s investment management process, guided by the principle that ESG investments will generally be prioritized when their risk-adjusted long-term returns are comparable to those of other investment options. Further details of the HKMA’s work in responsible investment can be found in the “Responsible Investment” chapter of the 2024 Sustainable Development Report.\n\n# Performance of the Foreign Exchange Fund\n\n# The Financial Markets in 2024\n\nGlobal financial markets performed generally well in 2024.\n\nMajor stock markets saw significant gains in 2024, with US equities particularly strong in the first three quarters, driven by generally positive economic and inflation trends and the artificial intelligence boom. However, market conditions became volatile and pulled back from highs in the fourth quarter due to concerns about rising inflation and interest rates, leading investors to adopt a more cautious approach. Mainland China and Hong Kong stock markets benefited from a series of economic stimulus and market support measures introduced by the central government in the third quarter, which boosted investor confidence. Nevertheless, as the market views the growth of the real economy as still uncertain, both markets softened in the fourth quarter.\n\nThe global bond market experienced significant volatility in 2024. While major central banks generally established a trend of interest rate cuts, the pace and extent of these cuts shifted several times throughout the year. By the fourth quarter, the market began to focus on US fiscal policy in 2025, leading to a sharp rise in US Treasury yields and downward pressure on bond prices.\n\nIn the money market, the US dollar strengthened against other major currencies in 2024, particularly in the fourth quarter, driven by interest rate trends and the relatively strong performance of the US economy.\n\nTable 1 shows the performance of major currencies, bond markets, and stock markets in 2024.\n\n# Performance of the Foreign Exchange Fund\n\nThe Hong Kong Foreign Exchange Fund recorded an investment income of 218.8 billion Hong Kong dollars in 2024, which includes:\n\n- Bond investment income of 135.9 billion HKD;\n- Stock investment income of 909 billion HKD (of which Hong Kong stock investment income was 218 billion HKD, and investment income from other stocks was 691 billion HKD);\n- Foreign exchange valuation adjustment downward for non-HKD assets amounted to 356 billion HKD; and\n- Other investment income held by the Exchange Fund's investment holding subsidiary company amounted to 276 billion HKD.\n\nAdditionally, the strategic asset portfolio generated valuation gains of HK$2.8 billion.\n\nBy the end of 2024, the total value of the Exchange Fund's assets reached HKD 408.1 billion. The total market value of the long-term growth portfolio investments was HKD 54.12 billion, comprising HKD 43.48 billion in private equity and HKD 10.64 billion in real estate. The total amount already committed but not yet drawn down for investment in the long-term growth portfolio was HKD 28.86 billion.\n\nThe foreign exchange fund’s (excluding strategic asset allocation) investment return rate for 2024 was 5.2%, with the portfolio return rate at 7.2% and the supporting portfolio at 4.1%. The long-term growth portfolio has achieved an annualized internal rate of return of 11.2% since the commencement of investment in 2009.\n\nFigure 1 shows the annual return rates of the Foreign Exchange Fund from 1994 to 2024. Table 2 displays the investment return rate of the Foreign Exchange Fund in 2024, as well as the average investment return rates for different periods. The average return rates for the Foreign Exchange Fund were 2.0% from 2022 to 2024, 3.1% from 2020 to 2024, 3.1% from 2015 to 2024, and 4.5% since 1994. Table 3 lists the currency composition of the Foreign Exchange Fund's assets as of December 31, 2024. For details, refer to the audited 2024 annual financial statements of the Foreign Exchange Fund on pages 203 to 309.\n\nFigure 1: Rate of Return on Investment for the Foreign Exchange Fund (1994–2024)\n"}
{"zh":"# 機構職能\n\n機構職能部門支持金管局的運作，保持高透明度與問責性，並發揮卓越的效率及專業水準。為促進公眾對金管局的政策及工作的了解，金管局透過傳統及社交媒體、金管局網站、金管局資訊中心及其他渠道積極與整體社會及市場參與者保持聯繫。\n\n對內方面，金管局致力建立一支靈活應變及專業的工作團隊，同時遵守嚴格的財政紀律及提升數碼能力，應對變化及確保有效執行各項政策及措施。\n\n# 保持透明度\n\n# 傳媒關係及社交媒體應用\n\n金管局與傳媒保持緊密聯繫，以提高透明度及增進公眾對其政策及運作的了解。金管局在2024年共舉辦或參與207次活動，包括14次新聞發布會、四次傳媒簡報會、14次即場訪問及175次其他公開活動。為增進社會對金管局主要職能的認識，金管局為本地、內地及境外的媒體舉辦新聞發布會及傳媒簡報會，涵蓋代幣化、防騙措施及支援中小企措施等主題。年內金管局亦安排25次媒體訪談、發布約600份雙語新聞稿，並處理大量傳媒日常查詢。\n\n總裁余偉文先生於「香港金融科技周2024」接受媒體即場訪問\n\n副總裁李達志先生於「戶口互聯」用例展示日致歡迎辭\n\n傳媒代表積極參與金管局在2024年舉辦的活動，尤其是第三屆「國際金融領袖投資峰會」。峰會為期三日，獲得本地、內地及國際媒體逾萬篇新聞報道。\n\n總裁余偉文先生於「國際金融領袖投資峰會2024」接受媒體直播訪問\n\n副總裁阮國恒先生就成立「中小企融資專責小組」主持傳媒簡報會\n\n副總裁陳維民先生於「2024財資市場高峰會」上致開幕辭\n\n為更有效聯繫公眾，金管局共營運六個社交媒體專頁（包括Facebook、Instagram、LinkedIn、WeChat、X（前稱Twitter）及YouTube），獲超過200,000名用戶關注。金管局製作富創意的社交媒體內容，提高公眾對一系列議題及舉措的認識，例如防騙、金融科技、綠色和可持續金融、支援中小企及金管局舉辦的大型盛事等。金管局亦在其社交媒體專頁直播「國際金融領袖投資峰會」，促進公眾及業界參與。\n\n在社交媒體發布創意內容，有助增加公眾對金管局舉措及各類議題的認識\n\n# 公眾查詢\n\n金管局的公眾查詢服務為市民提供有效渠道，以增進其對金管局主要職能及運作的認識。\n\n在2024年公眾查詢服務共處理9,594宗查詢（圖1），全部都在金管局服務承諾時限內回覆（表1）。這些查詢中約有一半涉及銀行消費者事宜、金融基建與債券市場發展、銀行業政策及規例，以及紙幣與硬幣（圖2）。常見的查詢包括硬幣收集計劃、銀行產品及服務、零售債券發行計劃、銀行業相關指引與通告，以及「轉數快」。\n\n圖 1 公眾查詢總數\n\n圖 2 按性質列出2024年接獲的查詢\n\n# 刊物\n\n年內金管局出版《二零二三年年報》及《二零二三年可持續發展報告》。《二零二三年可持續發展報告》在香港會計師公會「最佳企業管治及ESG大獎2024」的「公眾\/非牟利機構（大型）」類別中獲得評判嘉許獎。此外，《二零二三年年報》在香港管理專業協會2024年度最佳年報評選中獲得「非牟利及慈善機構」類銅獎。\n\n在2024年，金管局定期更新《金融數據月報》1資料，並出版：\n\n- 兩期《貨幣與金融穩定情況半年度報告》\n- 四期《季報》；及\n- 14篇《匯思》文章。\n\n# 機構網站\n\n機構網站(www.hkma.gov.hk)提供73,000多頁英文版及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2024年底，我們按照原定計劃在網站推出合共177組開放API。有關金管局開放API的更詳盡資料，請瀏覽金管局開放API門戶網站(https:\/\/apidocs.hkma.gov.hk)。\n\n# 資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，分為展覽館及圖書館兩部分，旨在向公眾介紹金管局的工作，並提高公眾對貨幣與銀行業事宜的認識。展覽館以互動方式簡介金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。\n\n年內資訊中心接待超過68,000名訪客，較2023年增加約120%。資訊中心亦為學校及其他團體提供570多次導賞服務。\n\n毗鄰展覽館的圖書館收藏超過26,000冊書籍、期刊及其他刊物，涵蓋香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，供公眾查閱。\n\n幼稚園生參加資訊中心導賞，認識有關香港鈔票的設計\n\n資訊中心人員向訪客介紹以香港硬幣砌出維港景色的馬賽克作品\n\n# 社區聯繫及公眾教育\n\n為增進市民對金管局工作的認識，金管局自1998年起推出公眾教育講座，至今錄得參加者人數超過68,000名。於2024年，我們舉行網上講座，吸引800多名來自41間中學的師生參加。講座內容涵蓋金管局工作簡介、聯繫匯率制度、香港鈔票、防騙、存款保障計劃、綠色金融及銀行業發展機遇。\n\n我們使用不同渠道聯繫及教育公眾，提醒他們如何做個精明及負責任的金融服務消費者。2024年的活動合共吸引超過67,000名市民參與。\n\n為配合數碼支付及綠色生活的趨勢，我們透過社交媒體及電台宣傳，鼓勵市民於農曆新年期間派發電子利是，亦可考慮以「迎新鈔」派發實體利是。\n\n製作動畫短片鼓勵派發電子利是\n\n# 防騙歌曲 — 《Link咪亂撳》\n\n為進一步加強防騙工作，我們推出由歌手尹光先生與金管局副總裁阮國恒先生合唱的防騙歌曲，提醒市民「假Link咪當真，唔好俾人昆」，以及要妥善保管敏感的個人資料與信用卡資料。跨媒體宣傳活動的成效得到肯定，取得國際推廣殊榮。\n\n副總裁阮國恒先生（右）參與演繹防騙歌曲\n\n跨媒體宣傳活動加強公眾防騙意識\n\n# 《跨境理財新機遇》電視短片系列\n\n金管局與一間本地電視台聯合製作《跨境理財新機遇》電視短片系列，協助市民進一步了解「粵港澳大灣區跨境理財通」（「跨境理財通」）為零售投資者在跨境投資上帶來的機遇及便利。這短片系列藉五部膾炙人口的港產電影的「經典場面」，解說「跨境理財通」的框架、投資者的資格要求、「北向通」與「南向通」提供的產品、風險管理，以及跨境投資應注意的事項，並透過電視、數碼及社交媒體平台進行推廣。\n\n短片以風趣幽默的方式介紹「跨境理財通」\n\n# 全港理財爭霸戰\n\n為提高中學生的理財知識，金管局與多個相關機構合作舉辦「全港理財爭霸戰」。該活動在2024年踏入十周年，主題為「未來金融人才」，旨在讓中學生及早認識創新、金融科技、人工智能等發展及未來動向，以及推動學生秉持可持續發展與環境、社會及管治原則。\n\n爭霸戰第一部分是網上問答比賽，測試參賽學生的理財知識及對熱門金融課題的認識。於2024年，來自290所中學共32,000人次參與網上問答比賽，創下歷年新高。在2015年至2024年間，來自440所中學的學生參與爭霸戰的網上問答比賽環節共約125,000次。爭霸戰的第二部分「少年金融人才計劃」以師友形式進行，由不同範疇的資深從業員擔任導師，培訓學生準備參與「設計思維挑戰賽」。在2024年，這部分的爭霸戰更特別增設「大灣區邀請賽」，以促進粵港澳三地學生互動交流。\n\n副總裁陳維民先生在爭霸戰總決賽致歡迎辭，並為總決賽參賽者打氣\n\n參與「少年金融人才計劃」的學生與導師會面\n\n# 桌上教育遊戲\n\n金管局在2023年推出其首個理財教育桌上遊戲《$mart理財321》，並於2024年繼續推廣，讓更多人認識這副原創桌遊，並加強其作為教育工具的用途，讓小學生在模擬情景下認識不同的支付方法、基本理財概念、金融科技及網絡安全。\n\n在社區層面，我們於「香港書展2024」設置攤位，並在聖誕節及農曆新年期間於社區舉辧工作坊，以及在金管局辦事處舉辦親子工作坊，進一步推廣金融及理財概念。此外，我們亦安排到校活動讓小學生試玩，並舉辦培訓工作坊，鼓勵中學教師在新設初中科目「公民、經濟與社會」的理財教育單元中使用桌遊作為教材之一。桌遊得到教育局肯定為出色的教學工具之一，並用作其舉辦的「理財教育學校獎勵計劃」（2023\/24）優勝學校的獎品。金管局在2024年合共舉辧約40場桌遊工作坊，獲得超過3,600名學生、家長、教師及社工參與。\n\n在開發《$mart理財321》桌遊的經驗基礎上，金管局推出策略桌遊《企業綠化大變身》，於「香港書展2024」的攤位作為紀念品送出。這是全港首副向學生傳遞綠色金融知識的桌遊。\n\n此外，我們繼續支持投資者及理財教育委員會的工作，提升香港市民的金融知識及理財能力，並會研究與不同持份者進一步合作，提高社區參與工作的成效。\n\n透過桌遊活動向教師、學童及家長推廣理財教育\n\n# 財務披露\n\n為維持高透明度，金管局採納適用於中央銀行運作的國際財務披露標準，包括香港財務報告準則及國際貨幣基金組織的數據公布特殊標準。財務處在獨立審計師及其他會計專業人員協助下，按照香港財務報告準則編製外匯基金財務報表。此外，金管局在《年報》詳細披露及深入分析預算及支出資料（請參閱第193至194頁「預算編製及財務管控」一節）。\n","en":"# Organizational Functions\n\nThe organization's functional departments support the operations of the Hong Kong Monetary Authority, maintaining a high degree of transparency and accountability, and demonstrating exceptional efficiency and professionalism. To promote public understanding of the HKMA’s policies and work, the HKMA actively engages with the broader community and market participants through traditional and social media, the HKMA website, the HKMA Information Centre, and other channels.\n\nInternally, the Monetary Authority is committed to building a flexible and professional work team, while adhering to strict fiscal discipline and enhancing digital capabilities to respond to changes and ensure the effective implementation of all policies and measures.\n\n# Maintain Transparency\n\n# Media Relations and Social Media Applications\n\nThe Hong Kong Monetary Authority (HKMA) maintains close communication with the media to enhance transparency and improve public understanding of its policies and operations. In 2024, the HKMA organized or participated in a total of 207 events, including 14 press conferences, four media briefings, 14 on-site interviews, and 175 other public activities. To raise public awareness of the HKMA's core functions, the HKMA held press conferences and media briefings for local, mainland, and overseas media, covering topics such as tokenization, anti-fraud measures, and initiatives to support small and medium-sized enterprises (SMEs). Throughout the year, the HKMA also arranged 25 media interviews, issued approximately 600 bilingual press releases, and processed a large number of daily media inquiries.\n\nMr. Yu Weiwen, CEO, was interviewed live by the media at \"Hong Kong Fintech Week 2024.\"\n\nMr. Li Dazhi, Vice President, delivered a welcome address at the Household Registration Data Interconnection demonstration day.\n\nMedia representatives actively participated in the activities hosted by the Hong Kong Monetary Authority in 2024, particularly the third annual International Financial Leaders Investment Summit. The three-day summit garnered over ten thousand news reports from local, mainland, and international media outlets.\n\nChairman Yu Wai Man was interviewed live by the media at the \"International Financial Leaders Investment Summit 2024.\"\n\nMr. Nguyen Quoc Hien, Executive Vice President, hosted a press briefing on the establishment of the \"Special Task Force for SME Financing.\"\n\nMr. Chen Weimin, Vice President, delivered the opening speech at the \"2024 Financial Markets Summit\"\n\nTo better engage the public, the Hong Kong Monetary Authority (HKMA) maintains six social media platforms – including Facebook, Instagram, LinkedIn, WeChat, X (formerly Twitter), and YouTube – which boast over 200,000 followers. The HKMA produces creative social media content to raise public awareness of a range of topics and initiatives, such as fraud prevention, fintech, green and sustainable finance, support for small and medium-sized enterprises, and major events organized by the HKMA. The HKMA also livestreams the International Financial Leaders Investment Summit on its social media platforms, fostering public and industry participation.\n\nSharing creative content on social media helps increase public understanding of the Hong Kong Monetary Authority’s (HKMA) initiatives and various issues.\n\n# Public Inquiry \/ Public Queries\n\nThe Monetary Authority's public inquiry service provides citizens with an effective channel to enhance their understanding of the Monetary Authority's main functions and operations.\n\nIn 2024, the public enquiry service handled a total of 9,594 enquiries (Figure 1), all of which were responded to within the HKMA’s service commitment timeframe (Table 1). Approximately half of these enquiries concerned banking consumer matters, financial infrastructure and bond market development, banking policies and regulations, and banknotes and coins (Figure 2). Common enquiries included the coin collection scheme, bank products and services, retail bond issuance programmes, banking-related guidelines and circulars, and \"Faster Payments.\"\n\nFigure 1: Total Number of Public Inquiries\n\nFigure 2 lists 2024 inquiries categorized by type.\n\n#Publications\n\nThe Hong Kong Monetary Authority (HKMA) published its \"2023 Annual Report\" and \"2023 Sustainability Report\" this year. The \"2023 Sustainability Report\" received the Commendation Award in the \"Public\/Non-Profit Institutions (Large)\" category at the Hong Kong Institute of Certified Public Accountants' \"Best Corporate Governance and ESG Awards 2024.\" Additionally, the \"2023 Annual Report\" won a Bronze Award in the \"Non-Profit and Charitable Institutions\" category at the Hong Kong Management Association's 2024 Best Annual Report Awards.\n\nIn 2024, the Hong Kong Monetary Authority regularly updated the \"Monthly Financial Data Report No. 1\" and published:\n\n- Two issues of the Semi-Annual Report on Monetary and Financial Stability  \n- Four issues of the Quarterly Report; and  \n- 14 articles from the \"Insights\" publication.\n\n# Institutional Website\n\nThe institution’s website (www.hkma.gov.hk) provides over 73,000 pages of information in English, Traditional Chinese, and Simplified Chinese, facilitating public access to the latest information from the HKMA. The website also contains the “Register of Authorized Institutions and Local Representative Offices” and the “Register of Authorized Institution Securities Business Staff” maintained under Section 20 of the Banking Ordinance, as well as the “Register of Licensed Stored Value Facility Operators” maintained under the Payment Systems and Stored Value Facilities Ordinance.\n\nSince 2018, the Hong Kong Monetary Authority (HKMA) has been releasing financial data and important information on its website in phases through open application programming interfaces (open APIs). As of the end of 2024, a total of 177 open APIs have been launched on the website in accordance with the original plan. For more detailed information on HKMA's open APIs, please visit the HKMA Open API portal (https:\/\/apidocs.hkma.gov.hk).\n\n# Information Center\n\nThe Hong Kong Monetary Authority's Information Centre is located on the 55th floor of International Financial Centre Phase 2 and is divided into two sections: an exhibition hall and a library. Its aim is to introduce the Hong Kong Monetary Authority's work to the public and enhance public understanding of monetary and banking matters. The exhibition hall provides an interactive introduction to the Hong Kong Monetary Authority's functions, as well as the development of Hong Kong's monetary and banking sectors. It also features reference materials and exhibits for the study of Hong Kong's currency, banking, and financial affairs.\n\nThe information center welcomed over 68,000 visitors this year, a 120% increase from 2023. The information center also provided over 570 guided tours for schools and other groups.\n\nThe library, located adjacent to the exhibition hall, houses a collection of over 26,000 books, periodicals, and other publications covering topics such as Hong Kong currency, banking, finance, and central banking. The library also maintains the “Register of Approved Institutions and Local Representative Offices” and the “Register of Approved Institutions’ Securities Business Staff” as stipulated in Section 20 of the Banking Ordinance, which are available for public inspection.\n\nKindergarten students participate in a guided tour at the information center to learn about the design of Hong Kong banknotes.\n\nInformation center staff introduced to visitors a mosaic artwork depicting the Victoria Harbour skyline, created using Hong Kong coins.\n\n# Community Liaison and Public Education\n\nTo enhance public understanding of the Hong Kong Monetary Authority's (HKMA) work, the HKMA has been organizing public education seminars since 1998. To date, the seminars have attracted more than 68,000 participants. In 2024, we held an online seminar that drew over 800 students and teachers from 41 secondary schools. The seminar covered topics including an introduction to the HKMA's functions, the linked exchange rate system, Hong Kong banknotes, fraud prevention, the deposit protection scheme, green finance, and opportunities in the banking industry.\n\nWe utilize various channels to reach and educate the public, reminding them how to be smart and responsible financial services consumers. In 2024, our activities collectively attracted over 67,000 citizens to participate.\n\nTo support the growing trends of digital payment and a green lifestyle, we are promoting the use of electronic red envelopes through social media and radio broadcasts. We also suggest considering distributing physical red envelopes with New Year banknotes.\n\nProduce an animated short film to promote the use of red envelopes (electronic monetary gifts).\n\n# Anti-Scam Song — \"Don't Click Random Links\"\n\nTo further strengthen anti-fraud efforts, we have launched an anti-fraud song performed by singer Yin Guang and Mr. Ruan Guoheng, Deputy Governor of the Hong Kong Monetary Authority, reminding the public to \"Don't take fake links as genuine, don't let people deceive you\" and to properly safeguard sensitive personal data and credit card information. The effectiveness of the cross-media promotional campaign has been recognized, earning it international acclaim.\n\nVice President Nguyen Quoc Hung (right) participates in performing the anti-fraud song.\n\nCross-media promotional campaign enhances public awareness regarding fraud prevention.\n\n# \"New Opportunities in Cross-border Wealth Management\" TV Short Series\n\nThe Hong Kong Monetary Authority (HKMA) has collaborated with a local television station to co-produce a television series titled \"Cross-Border Wealth Management: New Opportunities,\" aiming to help the public better understand the \"Cross-Border Wealth Management Pilot Scheme\" (the \"Cross-Border Wealth Management Link\") and the opportunities and convenience it offers to retail investors in cross-border investments. This series uses iconic scenes from five popular Hong Kong films to explain the framework of the Cross-Border Wealth Management Link, investor eligibility requirements, products offered through the Northbound and Southbound channels, risk management, and key considerations for cross-border investments. The series will be promoted through television, digital platforms, and social media.\n\nThe short film introduces the \"Cross-Border Wealth Management Link\" in a humorous and entertaining way.\n\n# All-Hong Kong Wealth Management Showdown\n\nTo enhance financial literacy among secondary school students, the Hong Kong Monetary Authority (HKMA) is collaborating with various related organizations to host the “All-Hong Kong Financial Literacy Challenge.” The event is entering its tenth year in 2024, with the theme of “Future Financial Talent,” aiming to enable secondary school students to learn about developments and future trends in innovation, financial technology, and artificial intelligence, as well as to promote sustainable development principles encompassing environmental, social, and governance (ESG) factors.\n\nThe first part of the competition is an online quiz contest, testing the financial knowledge and understanding of current financial topics among participating students. In 2024, a record high of 32,000 students from 290 secondary schools participated in the online quiz, marking a new milestone. Between 2015 and 2024, approximately 125,000 students from 440 secondary schools participated in the online quiz segment of the competition. The second part of the competition, the \"Youth Financial Talent Program,\" is conducted in a mentorship format, with experienced professionals from various fields serving as mentors to train students for the \"Design Thinking Challenge.\" In 2024, this segment of the competition featured a special addition, the \"Greater Bay Area Invitational,\" aimed at promoting interaction and exchange among students from the Guangdong, Hong Kong, and Macao regions.\n\nVice President Chen Weimin delivered a welcome address at the championship showdown and encouraged the finalists.\n\nStudents participating in the \"Youth Financial Talent Program\" met with their mentors.\n\n# Tabletop Educational Games\n\nIn 2023, the Hong Kong Monetary Authority launched its first financial education board game, \"$mart Financial 321,\" and continued promoting it in 2024 to raise awareness of this original board game and enhance its use as an educational tool. The game allows primary school students to learn about different payment methods, basic financial concepts, financial technology, and cybersecurity through simulated scenarios.\n\nAt the community level, we set up a booth at the \"Hong Kong Book Fair 2024\" and organized workshops during Christmas and Lunar New Year holidays, as well as parent-child workshops at the HKMA office, to further promote financial and money management concepts. Additionally, we arranged school visits for primary students to try out the board games and conducted training workshops to encourage secondary school teachers to use board games as one of the teaching materials in the financial education module of the newly introduced secondary school subject \"Citizenship, Economics, and Society.\" The board games have been recognized by the Education Bureau as one of the outstanding teaching tools and were used as prizes for winning schools in its \"Financial Literacy School Incentive Program (2023\/24).\" In 2024, the HKMA conducted approximately 40 board game workshops, attracting participation from over 3,600 students, parents, teachers, and social workers.\n\nBuilding on the experience of developing the board game \"$mart Wealth Management 321,\" the Hong Kong Monetary Authority launched the strategy board game \"Corporate Green Transformation\" and distributed it as a souvenir at the \"Hong Kong Book Fair 2024\" booth. This is the first board game in Hong Kong to convey knowledge about green finance to students.\n\nWe continue to support the work of the Investor Education Council, enhancing the financial literacy and financial management skills of Hong Kong citizens, and will explore further collaboration with various stakeholders to improve the effectiveness of community engagement initiatives.\n\nPromote financial literacy to teachers, students, and parents through board game activities.\n\n# Financial Disclosure\n\nTo maintain a high level of transparency, the HKMA adopts international financial disclosure standards applicable to central bank operations, including Hong Kong Financial Reporting Standards and the IMF’s Special Data Dissemination Standard. The Finance Division prepares the Exchange Fund financial statements in accordance with Hong Kong Financial Reporting Standards with the assistance of independent auditors and other accounting professionals. In addition, the HKMA provides detailed disclosure and in-depth analysis of budgetary and expenditure information in its Annual Report (see the section “Budgeting and Financial Control” on pages 193 to 194).\n"}
{"zh":"# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 香港特別行政區政府審璚計毐署\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第209至309頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2024年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括重大會計政策資料。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告會計準則》真實而中肯地反映外匯基金及集團於2024年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2024年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及37.1。\n\n於2024年12月31日，集團按公平值列帳的金融資產共 39,151.17 億港元，金融負債共 13,862.99 億港元。\n\n86%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘14%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共5,522.51億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金 融資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n\n- 若使用市場報價，根據獨立來源核實價格；\n\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.11、17及18。\n\n集團的投資物業按公平值列帳，於2024年12月31日共值211.32億港元。集團亦於聯營公司及合營公司擁有權益，該等公司主要業務為持有海外投資物業。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n\n- 評估估值師的獨立性及資歷；及\n\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2024年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告會計準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n\n-計劃並執行集團審計，以就集團中實體或業務單位的財務資料獲取充足和適當的審計憑證，作為對財務報表形成意見的基礎。我負責指導、監督和審視為進行集團審計而履行的審計工作。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n# 外匯基金 – 財務報表附註\n\n（除特別註明外，所有金額均以港幣百萬元位列示。）\n\n# 1 主要業務\n\n金融管理專員根據財政司司長以外匯基金（基金）管理人身分授予的權力，按照《外匯基金條例》（第66章）的條文管理基金。基金的主要業務為捍衛港元匯率及維持香港貨幣及金融體系的穩定健全。\n\n基金的資產分作四個不同的組合來管理：支持組合、投資組合、長期增長組合及策略性資產組合。根據香港的貨幣發行局制度，支持組合的資產與貨幣基礎完全相配。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場。長期增長組合持有私募股權及房地產投資。策略性資產組合持有香港特別行政區（香港特區）政府為策略目的而購入，並列入基金的帳目內的香港交易及結算所有限公司的股票。經營分部資料載於附註31。\n","en":"# Foreign Exchange Fund\n\n- Auditor General's Report  \n- Foreign Exchange Fund Financial Statements\n\n# Report by the Director of the Audit Office\n\n# Hong Kong Special Administrative Region Government Audit Commission\n\n# Independent Auditor's Report to the Financial Secretary\n\n#Opinion\n\nWe hereby certify that we have audited the financial statements of the Exchange Fund and its subsidiaries (the “Group”) listed on pages 209 to 309, which include the balance sheet of the Exchange Fund and the Group as of December 31, 2024, the income statement, statement of comprehensive income, statement of changes in equity, and statement of cash flows for the year ended December 31, 2024, together with the notes to the financial statements, including significant accounting policy disclosures.\n\nI am of the opinion that the financial statements give a true and fair view of the financial position of the Exchange Fund and the Group as at December 31, 2024, and of their financial performance and cash flows for the year then ended, and have been properly prepared in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Certified Public Accountants and the directives issued by the Chief Executive under section 7 of the Exchange Fund Ordinance (Chapter 66).\n\n# Basis of an Opinion\n\nI have conducted the audit in accordance with the instructions issued by the Chief Executive under Section 7 of the Exchange Fund Ordinance and the audit standards of the Audit Commission. My responsibilities in relation to the audit of the financial statements are set out in the section of this report entitled \"The Auditor's Responsibilities in the Audit of Financial Statements.\" In accordance with these standards, I am independent of the group and have fulfilled other ethical responsibilities as required. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Key Audit Matters\n\nKey audit matters are those that, in my professional judgment, are most significant in the audit of the financial statements for the year ended December 31, 2024. I addressed these matters in the course of my audit of the financial statements as a whole and in forming my opinion, and I do not provide a separate opinion on these matters.\n\n# Fair Value Accounting – Valuation of Financial Assets and Liabilities\n\nPlease refer to footnotes 2.5, 2.6, and 37.1 of the financial statements.\n\nAs of December 31, 2024, the Group's financial assets measured at fair value totaled 39,151.17 billion Hong Kong dollars, and financial liabilities totaled 13,862.99 billion Hong Kong dollars.\n\n86% of these financial assets and all of these financial liabilities are valued at fair value, either based on quoted prices in active markets for identical assets or liabilities (Level 1), or estimated using valuation techniques with inputs based on observable market data (Level 2).\n\nThe fair value of the remaining 14% of these financial assets was estimated using valuation techniques, and the parameters used were not based on observable market data (Level 3 parameters). These financial assets totaled HKD 552.51 billion, primarily consisting of unlisted investment funds.\n\nGiven the significant amounts involved and the reliance on estimates, the valuation of financial assets and financial liabilities measured at fair value is a key audit matter.\n\nThe audit procedures for the valuation of financial assets and financial liabilities measured at fair value include:\n\nUnderstand the valuation procedures for different categories of financial assets and liabilities, and the associated monitoring measures.\n\n- Evaluate and test monitoring measures, including relevant application monitoring measures for computer systems;\n\nObtain confirmations regarding the valuation, existence, rights and obligations, and completeness of financial assets and financial liabilities;\n\nIf market quotations are used, the prices should be verified by independent sources.\n\nIf the parameters used in the valuation method are based on observable market data, the suitability of the valuation method and the reasonableness of the related assumptions should be assessed, as well as the verification of parameters through independent sources; and\n\nAssess the suitability of the valuation method used, and whether the related assumptions and parameters are reasonable, particularly if the parameters used in the valuation method are not based on observable market data.\n\n# Valuation of investment property measured at fair value\n\nPlease refer to Notes 2.11, 17, and 18 of the financial statements.\n\nThe Group's investment properties are accounted for at fair value, totaling HK$21.132 billion as of December 31, 2024. The Group also holds interests in joint ventures and associate companies, which mainly engage in holding overseas investment properties. The fair values of these investment properties, whether directly held by the Group or by joint ventures or associate companies, are primarily determined by independent professional valuers. These valuations involve significant judgments and estimates, including the valuation methods and assumptions used.\n\nAudit procedures regarding the valuation of investment properties measured at fair value include:\n\n- Obtain and review valuation reports of investment properties directly held by the Group or held by associate companies or joint ventures, and verify that the fair value is determined based on the valuations stated in the relevant valuation reports;\n\nAssessing the appraiser's independence and qualifications; and\n\nEvaluate the suitability of the valuation methods and the reasonableness of the underlying assumptions and parameters.\n\n# Additional Materials\n\nThe Financial Controller is responsible for other information. This other information includes all information in the 2024 Annual Report of the Financial Services Commission, except for the financial statements and my auditor's report.\n\nMy opinion on the financial statements does not include other data, and I do not express any form of attestation conclusion regarding other data.\n\nWith regard to the audit of the financial statements, I have a responsibility to read other documents and consider whether they are materially inconsistent with the financial statements or with what I became aware of during the audit, or appear to contain material misstatements. Based on the work I have performed, if I believe that other documents contain material misstatements, I am required to report that fact. In this regard, I have nothing to report.\n\n# Responsibilities of the Financial Controller and the Audit Committee under the Exchange Fund Advisory Committee with Respect to Financial Statements\n\nFinancial management officers are responsible for preparing true and fair financial statements in accordance with the Hong Kong Financial Reporting Standards promulgated by the Hong Kong Institute of Certified Public Accountants and the directions issued by the Chief Executive under section 7 of the Exchange Fund Ordinance, and for implementing internal controls as they deem necessary to ensure that the financial statements do not contain material misstatements resulting from fraud or error.\n\nWhen preparing financial statements, the financial manager must be responsible for assessing the group's ability to continue as a going concern, and where applicable, disclose matters related to continuing as a going concern, using the going concern basis of accounting.\n\nThe Audit Committee under the Foreign Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# The responsibilities of an auditor in relation to the audit of financial statements.\n\nMy objective is to obtain reasonable assurance that the financial statements as a whole do not contain any material misstatements resulting from fraud or error, and to issue an auditor's report that includes my opinion. Reasonable assurance is a high level of assurance, but it does not guarantee that an audit conducted in accordance with the audit standards of the audit office will necessarily detect any material misstatements that may exist. A misstatement is considered material if it is caused by fraud or error and if it is reasonably expected that it, individually or in aggregate, could influence the economic decisions made by users of the financial statements.\n\nDuring the audit process in accordance with the Audit Office's audit standards, I will exercise professional judgment and maintain a professional skepticism. I will also:\n\nIdentify and assess the risk of material misstatements in the financial statements due to fraud or error; design and perform audit procedures to address these risks; and obtain sufficient and appropriate audit evidence as a basis for your opinion. Because fraud may involve collusion, forgery, intentional omissions, false statements, or overriding of internal controls, the risk of not detecting material misstatements due to fraud is higher than the risk of not detecting those due to error.\n\nUnderstand the internal controls related to auditing in order to design appropriate audit procedures. However, this is not intended to express an opinion on the effectiveness of the group's internal controls;\n\nEvaluate the appropriateness of the accounting policies adopted by financial management professionals, and assess the reasonableness of their accounting estimates and related disclosures.\n\nDetermine whether the Financial Manager's use of the going concern basis of accounting is appropriate, and based on the audit evidence obtained, assess whether there are significant uncertainties related to events or circumstances that may cast significant doubt on the group's ability to continue as a going concern. If I conclude that such significant uncertainties exist, it is necessary for the auditor's report to draw users' attention to the relevant disclosures in the financial statements. If the disclosures provided are inadequate, I must issue a non-unqualified auditor's report. My conclusion is based on the audit evidence obtained up to the date of the auditor's report. However, future events or circumstances may result in the group being unable to continue as a going concern.\n\nEvaluate the overall presentation, structure, and content of the financial statements, including disclosures, and whether the financial statements fairly reflect the transactions and events; and\n\nPlan and perform group audits to obtain sufficient and appropriate audit evidence regarding the financial information of entities or business units within the group, forming the basis for the opinion on the financial statements. I am responsible for directing, supervising, and reviewing the audit work performed to carry out the group audit. I assume full responsibility for my audit opinion.\n\nI will communicate with the Audit Committee under the Exchange Fund Advisory Committee regarding the scope and timeline of the planned audit, as well as significant audit findings, including any material deficiencies in internal controls identified during the audit.\n\nI will also submit a statement to the Audit Committee under the Exchange Fund Advisory Committee, confirming that I have met all relevant ethical requirements regarding independence, and communicating to them any relationships or matters that could reasonably be considered to affect my independence, along with any relevant safeguards where applicable.\n\nBased on discussions with the Audit Committee under the Foreign Exchange Fund Advisory Committee, I will determine which matters are most important to the audit of the current financial statements and therefore constitute key audit matters. I will describe these matters in the auditor’s report unless legal or regulatory requirements prohibit public disclosure of a matter, or in extremely rare circumstances, because there is a reasonable expectation that communicating a matter in my report would result in adverse consequences that would outweigh the public interest, and I decide not to communicate that matter in the report.\n\n# Foreign Exchange Fund – Notes to the Financial Statements\n\nUnless otherwise stated, all amounts are expressed in millions of Hong Kong dollars.\n\n# 1. Main Business\n\nThe Fund is managed by the Financial Secretary in his capacity as the Fund Manager, under the powers conferred by the Exchange Fund Ordinance (Chapter 66). The main functions of the Fund are to defend the Hong Kong dollar exchange rate and to maintain the stability and soundness of Hong Kong's monetary and financial system.\n\nThe Fund’s assets are managed through four distinct portfolios: the Support Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio, and the Strategic Asset Portfolio. In accordance with the Hong Kong Monetary Authority’s exchange rate system, the assets of the Support Portfolio are fully matched with the monetary base. The Investment Portfolio primarily invests in the debt and equity markets of member countries of the Organisation for Economic Co-operation and Development. The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Asset Portfolio holds shares of Hong Kong Exchanges and Clearing Limited purchased by the Government of the Hong Kong Special Administrative Region (HKSAR) for strategic purposes and recorded in the Fund’s accounts. Segmental information is set out in note 31.\n"}
