{"en": "The year of 2019 has been anything but uneventful.\n\nUS-China trade tensions remained a big wild card. Lingering uncertainties over trade talks between the world’s two largest economies rattled investor confidence and undermined international trade, manufacturing, investment and even consumption. Gone are the days when global economic expansion was a given. The global economy entered a synchronised slowdown during the year. In response to the slower growth, major central banks around the world have reversed course on their monetary policy normalisation.\n\nLocally, social incidents happening in the second half of the year dealt a further blow to the Hong Kong economy. The retail, tourism and catering sectors were among the hardest hit. For 2019 as a whole, the Hong Kong economy contracted by 1.2%, the first annual decline in a decade, while the unemployment rate rose to 3.3% from a multi-year low of 2.8% at the beginning of the year. As 2020 dawned, the novel coronavirus (COVID-19) outbreak posed yet another significant threat to both global and local economies.\n\nIn the face of such an uncertain and challenging environment, it is of paramount importance to maintain monetary and financial stability in Hong Kong, as I made clear when taking over as Chief Executive of the HKMA on 1 October 2019.\n\n# Monetary and financial stability: the bedrock of an international financial centre\n\nThe Linked Exchange Rate System (LERS) in place since 1983 has helped Hong Kong weather numerous challenges and shocks, demonstrating its important role as an anchor of Hong Kong’s economic prosperity and status as an international financial centre. Notwithstanding the challenging external and domestic environment during the year, the LERS continued to operate in a smooth and orderly manner, once again proving its resilience in times of uncertainty. Hong Kong’s banking system also remained sound and robust. The facts speak for themselves: the Hong Kong dollar exchange rate remained stable and has strengthened to the strong side of the Convertibility Zone in recent months, while bank deposits continued to grow during the year. In a nutshell, no noticeable outflow of funds from the Hong Kong dollar or the banking system was observed.\n\nThe stability of Hong Kong’s monetary and banking systems reflects not only the robustness of, but also strong confidence in, our systems. This did not happen overnight, but through years of efforts to build up buffers and strengthen surveillance, complemented by our swift response to rumours on social media platforms.\n\nOur preparations over the years for rainy days have built a solid foundation and strong buffers for Hong Kong’s monetary and banking systems. In addition to the vast foreign exchange reserves in our public coffers, our banking system has strong capital buffers, robust liquidity and very good asset quality, whether by international or historical standards. The eight rounds of countercyclical macroprudential measures on property mortgages implemented since 2009 have also greatly enhanced banks’ resilience against a property market downturn.\n\nMarket surveillance and banking supervision make up the core part of our work in maintaining monetary and banking stability, and we have been strengthening our surveillance and supervisory framework from time to time. Apart from close monitoring of the credit and liquidity risks of banks, one of our new endeavours in the year was to make use of technology and granular data collected from banks to enhance our capability to monitor Hong Kong dollar funding and financial market activities in a more in-depth and timely manner. Stress tests and contingency planning have also been augmented in the light of the fast evolving economic and operating environment.\n\nIndeed, our robust regulatory regime has won strong endorsements internationally. During the year, the International Monetary Fund reaffirmed that Hong Kong was well placed to address both cyclical and structural changes, given its significant buffers. Hong Kong’s effective legal and institutional framework for combatting money laundering and terrorist financing also obtained a positive assessment from the Financial Action Task Force (FATF), making Hong Kong the first in the Asia-pacific region to achieve an overall compliant result in the FATF’s Mutual Evaluation.\n\nConfidence is the foundation for the proper functioning of markets and is crucial to the safeguarding of monetary and financial stability. To maintain market confidence, we have to be on high alert for, and respond swiftly to, any malicious rumours that may potentially cast doubt on Hong Kong’s monetary or banking systems. This is particularly important given the prevalent use of social media and instant messaging nowadays. While a variety of rumours were spread on social media platforms by fearmongers during the outbreak of social unrest, our quick and clear rebuttals to these rumours through social media, in addition to traditional media, proved useful and effective in clearing the air, quelling false rumours from spreading further, and upholding international and public confidence in our systems.\n\n# Banking system: an important pillar of economic activity\n\nThe banking sector, as an essential pillar of economic activity, plays a fundamental role in ensuring the smooth running of society and the economy. Despite the challenging operating environment since the latter half of the year, banks have been working hard alongside others and doing their utmost to maintain normal operation of their core functions and continue serving businesses and the public.\n\nIn addition to basic banking services like deposits and transfers, an important function of banks is in extending credit to borrowers in support of the real economy. We are well aware of, and concerned about, the cash-flow problem facing businesses, especially small and medium-sized enterprises (SMEs), under the difficult economic conditions. While safeguarding banking stability, we have launched a number of initiatives to ensure continued funding support to SMEs. In particular, the Countercyclical Capital Buffer ratio of banks was reduced on two occasions, in October 2019 and March 2020, by a total of 150 basis points to 1.0%; the level of regulatory reserve requirement on banks was also reduced by half in April 2020. These measures release a total of around HK$1 trillion in lending capacity, providing banks with more room for lending to enterprises including SMEs. We have also set up a platform – the Banking Sector SME Lending Coordination Mechanism – bringing together major banks in Hong Kong to explore and discuss specific measures to strengthen funding support for SMEs. I am pleased to see that many banks have responded proactively to our call and introduced relief measures such as principal moratorium for customers in need to ride out the storm.\n\nIn view of some SMEs’ feedback about difficulties in opening bank accounts, which is the very first step in accessing various banking services, we have made dedicated efforts to address this issue over the past few years. Our work is bearing fruit, as improvement in account opening for businesses is visible. As a further step to promote financial inclusion, the HKMA spearheaded the launch of tiered account services – Simple Bank Accounts (SBAs) with a streamlined customer due diligence process – to provide start-ups and SMEs with an alternative to traditional bank accounts. More than 2,800 SBAs have been opened so far.\n\n# International financial centre: from strength to strength\n\nWe have always been mindful of the need to strike a reasonable balance between regulation and development. Given the intense competition among financial centres, we have to work hard to strengthen Hong Kong’s competitiveness as an international financial centre and thereby ensure its longer term stability. There are four key areas of work: technology, green finance, financial connectivity with the Mainland, and talent development.\n\n# Embracing technology in the digital era\n\nHong Kong has been moving fast in promoting financial technology (fintech) since the establishment of the HKMA Fintech Facilitation Office in 2016 and the introduction of the Smart Banking initiatives in 2017.\n\nOn the payment front, the vibrancy of the fintech ecosystem is evident in the strong momentum in the adoption of the Faster Payment System (FPS), the world’s first multi-currency, cross-banks and e-wallets, real-time retail payment platform. FPS registrations reached four million within a short span of 15 months, representing a high rate of penetration in a population of 7.5 million people. The Government has also adopted the FPS to provide the public with greater convenience in paying taxes, rates and water charges. More and more businesses are expected to use this fast, safe and convenient means of receiving and making payment to enhance operational efficiency.\n\nIn the banking sector, significant progress was seen in applying fintech to their banking services and business operations. According to a study conducted by the HKMA, almost 90% of the surveyed retail banks have adopted, or are planning to adopt, artificial intelligence in their business applications. With the HKMA’s facilitation, banks have been applying big data and consumer behavioural analytics in their personal credit products. They have also launched over 800 Open Application programming Interfaces in the first two phases, covering a range of banking products and services. While encouraging banks to use fintech, we did not lose sight of the need for enhanced technology risk management and consumer protection in digital banking services. Timely supervisory guidance has been provided to banks in these areas.\n\nRegulatory technology (Regtech) is another area of great interest to banks, for its potential of enabling banks to conduct regulatory compliance and risk management, particularly in anti-money laundering and counter-financing of terrorism (AML/CFT), more efficiently and cost-effectively. To facilitate greater industry adoption of Regtech and the building of a wider Regtech ecosystem, the HKMA organised the inaugural AML/CFT Regtech Forum and issued its first Regtech newsletter in November to discuss possible use cases of Regtech. At the same time, the HKMA, as a banking supervisor, is exploring the use of supervisory technology (Suptech), including new data science and analytics, to enhance work effectiveness and efficiency. We have embarked on a series of studies and developed a road map for the implementation of Suptech in the next few years.\n\nFrom a broader perspective, this is only the start of the fintech journey in the banking sector. The HKMA granted eight licences to virtual banks during the year. One of the virtual banks officially launched its services in March 2020, while some other virtual banks have commenced pilot trials through the HKMA’s Fintech Supervisory Sandbox. I look forward to the launch of the other virtual banks and the introduction of more innovative and diversified banking services to the people of Hong Kong that would help raise the global competitiveness of our banking sector.\n\nMore exciting developments are also expected at the international level. After successfully completing a Proof-of-Concept (PoC) trial to connect our blockchain-based trade finance platform, eTradeConnect, with its European counterpart, we are conducting another PoC trial with the platform of the people’s Bank of China, paving the way for the digitalisation of cross-border trades. We have begun a joint research project with the Bank of Thailand to study the application of Central Bank Digital Currency to cross-border payments. The Bank for International Settlements also put its first Innovation Hub Centre into operation in Hong Kong in November to foster fintech collaboration within the central banking community. All these developments present clear evidence of Hong Kong’s leading global position in fintech development.\n\n# Promoting green and sustainable finance for a better future\n\nClimate-related risks have drawn increasing global attention in recent years. To contribute to the global efforts in addressing this challenge, the HKMA unveiled three key measures in May to promote green finance development in Hong Kong in different capacities.\n\nAs a banking supervisor, the HKMA is undertaking a three-phased approach to promoting green and sustainable banking. A framework for assessing the “greenness” of banks has been developed for industry consultation under phase I, paving the way for the formulation of supervisory expectations and requirements for the banking industry under phase II and implementation under phase III.\n\nAs the manager of the Exchange Fund, the HKMA actively advances responsible investment by integrating environmental, social and governance (ESG) factors into its investment activities. Specifically, we have adopted the principle of giving priority to green and ESG investments if their long-term return is comparable to other investments on a risk-adjusted basis. After venturing into the green bond market in 2015 as one of the early investors, we will continue to grow our green bond portfolio and invest in other ESG assets. We will also join hands with like-minded investors and regulators to promote best practices on ESG through our participation in international organisations in the ESG community.", "zh": "2019年绝非平静的一年。\n\n世界两大经济体之间的贸易谈判仍然是大问题,不确定性持续存在,影响了投资者的信心,并破坏了国际贸易、制造业、投资甚至消费。 全球经济扩张是理所当然的时代已经过去,全球经济在年内同步放缓,a 为了应对增长放缓,世界各国主要央行a 已改变其货币政策正常化的方向。\n\n2019年下半年,香港经济受到社会事件的进一步打击,零售、旅游及餐饮业受到的打击尤为严重。 2019年,香港经济整体收缩1.2 %, 是十年来首次年度下滑,失业率从年初的多年低点2.8%上升至3.3 % 。 2020年初,新型冠状病毒(COVID-19)疫情的爆发,再次对全球及本地经济构成重大威胁,香港经济的增长率下降至1.2 %, 失业率从年初的2.8%上升至3.3 % 。\n\n面对如此不确定和具有挑战性的环境,维持香港的货币和金融稳定至关重要,正如我在2019年10月1日就任香港特别行政区行政长官时所明确指出的那样。\n\n# 货币和金融稳定:国际金融中心的基石e\n\n1983年以来,香港实行的汇率挂钩制度(LERS)帮助香港经受了多重挑战和冲击,证明了它作为香港经济繁荣和国际金融中心地位的重要支柱所发挥的重要作用。 尽管在这一年中,香港的外部和内部环境都充满挑战,但LERS仍然以顺利有序的方式运作,再次证明了它在不确定时期的复原力。 香港的银行系统也保持了健全和强劲。 事实不言自明:近几个月,港元汇率保持稳定,并且升值至可兑换区的强势水平,而银行存款在这一年中继续增长。 简言之,没有发现香港美元或银行系统的资金明显外流。\n\n香港货币及银行体系的稳定不仅反映了我们的体系的强大,而且也反映了对我们的体系的强烈信心。 这并非一夜之间的事情,而是多年来我们努力建立缓冲区及加强监督,并对社交媒体平台上的谣言作出迅速反应。\n\n多年来,我们为应对大风大雨的日子,为香港的货币及银行体系打下了坚实的基础,并建立了强大的缓冲。 除了公共财政中庞大的外汇储备外,我们的银行体系拥有强大的资本缓冲,流动性强劲,资产质量非常好,无论是按照国际标准还是历史标准,自2009年以来,我们已实施了八轮房地产抵押贷款的反周期宏观审慎措施,这些措施也大大提高了银行在房地产市场下滑时的复原力。\n\n市场监督和银行监管是我们维持货币及银行业稳定的核心工作,我们亦不时加强监管框架。 除了密切监察银行的信贷及流动性风险外,我们在今年的新举措之一是利用科技及从银行收集的细分数据,以更深入及时的方式,加强对港元融资及金融市场活动的监察,并根据经济及经营环境的快速变化,加强压力测试及应急规划。\n\n事实上,我们的健全监管体制在国际上得到了强有力的认可。 2014年,国际货币基金组织重申,由于香港具备了巨大的缓冲能力,因此它处于有利地位,可以应对周期性和结构性变化。\n\n为了维持市场信心,我们必须对任何可能引起对香港货币及金融体系怀疑的恶意谣言保持高度警惕,并迅速作出反应。 鉴于当今社交媒体及即时通讯的普及,这一点尤为重要。 虽然在社会动荡期间,有各种谣言在社交媒体平台上被散布,但我们通过社交媒体及传统媒体迅速而明确地驳斥这些谣言,证明这对于清理空气、遏制谣言的进一步传播,以及维护国际及公众对我们的体系的信心,是有益的和有效的。\n\n# 银行系统:经济活动的重要支柱\n\n银行业作为经济活动的重要支柱,在确保社会和经济的顺利运行方面发挥着根本作用,尽管自今年下半年以来经营环境充满挑战,但银行与其他行业一道,为维持核心职能的正常运作,继续为企业和公众服务,共同努力,尽最大努力。\n\n除了存款和转账等基本银行服务外,银行的重要功能还包括向借款人提供信贷,以支持实体经济。 我们深知并关注企业,特别是中小企业所面临的现金流问题。 在维护银行稳定的同时,我们已采取多项措施,以确保持续地为中小企业提供融资支持。\n\n鉴于中小企业对开设银行账户的反馈,我们在过去几年里一直致力于解决这一问题,并且我们的工作正在取得成果,企业开设账户的情况有所改善。 作为推动金融包容的进一步步骤,香港金融管理局率先推出了分层账户服务 — — 简单银行账户(简称“简单账户 ” ),并简化了客户尽职调查流程,为初创企业和中小企业提供了传统银行账户的替代方案,迄今已有2,800多个简单账户开设。\n\n# 国际金融中心：从强大到强大\n\n我们始终关注在监管与发展之间取得合理平衡的必要性,在金融中心之间竞争激烈的情况下,我们必须努力加强香港作为国际金融中心的竞争力,从而确保其长期稳定。 我们的工作重点有四个方面:科技、绿色金融、与内地的金融连通性和人才培养。\n\n数字时代的技术 — — 数字时代的技术\n\n自2016年香港特别行政区金融科技促进办公室成立及2017年推出智能银行计划以来,香港在推广金融科技方面取得了迅速进展。\n\n在支付方面,全球首款跨银行、跨银行和电子钱包实时零售支付平台快速支付系统(FPS)的推出,表明了金融科技生态系统的活力。 短短15个月内,FPS注册人数达到400万,在750万人口中占有很高的渗透率。 政府也采用FPS为公众提供更便利的税费、水费支付方式,预计越来越多的企业将利用这种快速、安全、便捷的支付方式,提高运营效率。\n\n银行业在将金融科技应用于银行服务及业务运营方面取得了显著进展。 根据香港金融管理局所进行的一项研究,近90%的受访零售银行已在业务应用中采用或计划采用人工智能。 在香港金融管理局的推动下,银行已在个人信贷产品中应用大数据及消费者行为分析,并在前两个阶段推出800多个开放式应用程序接口,涵盖各种银行产品及服务。 在鼓励银行使用金融科技的同时,我们也没有忽视在数字银行服务中加强技术风险管理及保护消费者的需要,并已及时向银行提供这方面的监管指引。\n\n监管科技是银行非常关注的另一个领域,因为它有可能使银行更有效率和更经济地进行监管合规和风险管理,特别是在反洗钱和反恐融资(AML/CFT)方面。 为促进行业更广泛地采用监管科技,并建立更广泛的监管科技生态系统,香港金融管理局于11月举办了首届AML/CFT监管科技论坛,并发布了第一份监管科技通讯,讨论监管科技的可能用例。 同时,作为银行监管机构,香港金融管理局正在探索使用监管科技,包括新的数据科学和分析,以提高工作效率和效力。 我们已开始进行一系列研究,并制定了未来几年监管科技实施的路线图。\n\n从更广泛的角度来看,这只是银行业金融科技旅程的开始,香港金融管理局在今年已向八家虚拟银行颁发许可证,其中一家虚拟银行已于2020年3月正式推出服务,而其他虚拟银行则已通过香港金融管理局的金融科技监管沙盒开始试点。 我期待其他虚拟银行的推出,并向香港人提供更多创新及多元化的银行服务,以提升我们银行业在全球的竞争力。\n\n我们的区块链贸易融资平台eTradeConnect 已成功完成概念验证(PoC)试验,并与欧洲的对应平台连接,目前正在与中国人民银行平台进行另一项PoC试验,为跨境贸易数字化铺平道路。 我们已与泰国银行开始联合研究项目,研究央行数字货币在跨境支付中的应用。 国际清算银行亦于11月在香港启动首个创新中心,以促进央行界的金融技术合作。 所有这些发展都清楚地证明香港在全球金融技术发展方面的领先地位。\n\n推动绿色和可持续的金融,为更美好的未来而努力\n\n近年来,全球对气候变化的关注日益增加,为了推动全球应对这一挑战,香港金融管理局于5月推出三项关键措施,以不同方式推动香港的绿色金融发展。\n\n作为银行监管机构,香港金融管理局正在分三个阶段推行绿色及可持续银行业务,第一阶段为银行业界咨询制定银行的「绿色」评估框架,第二阶段为银行业界制定监管期望及要求,第三阶段为银行业务的实施。\n\n作为交易所基金的管理者,香港证券交易委员会积极推动负责任投资,将环境、社会及治理(ESG)因素融入其投资活动,特别是我们采取了优先考虑绿色及ESG投资的原则,如果这些投资的长期回报率在风险调整基础上与其他投资相当。 我们在2015年作为早期投资者之一进入绿色债券市场,并将继续扩大我们的绿色债券投资组合,投资其他ESG资产,同时我们将与志同道合的投资者及监管机构携手,通过参与ESG社区的国际组织,推广ESG最佳实践。"}
{"en": "# Highlights of 2019\n\n# Economic and Financial Environment\n\nThe Hong Kong economy softens in 2019 amid global economic slowdown, lingering US-China trade tensions and local social incidents, while the labour market faces increasing pressures.\n\nThe Hong Kong banking sector remains sound and resilient, with strong capital positions, robust liquidity and healthy asset quality.\n\n# Monetary Stability\n\nDespite the challenging external and internal environment, Hong Kong’s monetary system is firmly intact, as evidenced by the stable Hong Kong dollar exchange rate and the smooth functioning of the foreign exchange and money markets. This reflects not only the robustness of but also strong confidence in Hong Kong’s monetary system. \n\nA new Resolution Facility is introduced and a number of refinements are made within the HKMA’s updated Liquidity Facilities Framework.\n\n# Banking Stability\n\nThe HKMA puts great effort in monitoring the credit and liquidity risk management of banks to maintain banking stability. Good progress is also made on promoting smart banking, including the granting of eight virtual bank licences and encouraging the adoption of regulatory technology. These efforts are complemented by strengthened supervision of banks’ technology risk management and enhanced consumer protection in digital financial services.\n\nThe HKMA streamlines investor protection measures to enhance customer experience while taking further steps to promote a customer-centric bank culture.\n\nHong Kong’s anti-money laundering and counter-financing of terrorism regime earns positive assessment from the Financial Action Task Force (FATF), making it the first FATF-member jurisdiction in the Asia-pacific region to achieve an overall compliant result in FATF’s fourth-round Mutual Evaluation.\n\nNew rules and regulations are rolled out to enhance the banking regulatory regime in line with the latest international standards. A three-phased approach is announced to promote green and sustainable banking in Hong Kong, contributing to global efforts in addressing climate change.\n\nAt the same time, the HKMA makes significant progress in operationalising the resolution regime for banks, in particular driving the build-up of a new layer of loss-absorbing capacity at domestic systemically important banks to promote financial stability.\n\n# International Financial Centre\n\nThe fintech ecosystem in Hong Kong is gaining strong momentum, with good progress in the implementation of the Open Application programming Interface Framework in the banking sector, establishment of the world’s first Bank for International Settlements Innovation Hub Centre, and continued increase in the use of the Faster payment System for e-payments.\n\nHong Kong maintains a firm foothold as the global hub for offshore renminbi business. In the context of the Guangdong-Hong Kong-Macao Greater Bay Area development, financial connectivity with the Mainland is being enhanced, and access to financial services by Hong Kong residents is made more convenient.\n\nMuch effort is made to open up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform, particularly in infrastructure investment and financing, green finance and private equity funds.\n\nThe Hong Kong Academy of Finance is set up to serve as a centre of excellence for developing financial leadership and a repository of knowledge in monetary and financial research, including applied research.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves the second highest investment income on record, of HK$262.2 billion, representing an investment return of 6.6%.\n\nThe HKMA deepens its effort in investment diversification, especially into the LongTerm Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 12.6% since its inception in 2009. There is also encouraging progress in advancing responsible investment.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through traditional and social media, website, Information Centre and various other channels to facilitate public understanding of its policies and operations.\n\nWithin the institution, the HKMA attaches great importance to upholding corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.", "zh": "2019年度重点活动\n\n# 经济和金融环境\n\n2019年,香港经济在全球经济放缓、中美贸易紧张局势持续、本地社会事件频发的背景下出现缓慢增长,而劳动力市场面临的压力也在不断加大。\n\n香港银行业仍然健康而有弹性,资本状况良好,流动性强,资产质量良好。\n\n# 货币稳定\n\n尽管面临着内外部的挑战,但香港的货币体系仍然完好无损,这不仅体现在港元汇率的稳定上,而且体现在外汇和货币市场的顺利运作上,这不仅反映了香港货币体系的健全,而且也体现了对该体系的强烈信心。\n\n香港证监会更新的流动资金框架中引入了新的清算机制,并作出了若干改进。\n\n# 银行业稳定性\n\n香港金融管理局在监察银行信贷及流动性风险管理方面作出了重大努力,以维持银行业的稳定。 此外,在推广智能银行方面也取得了良好进展,包括颁发八张虚拟银行牌照,鼓励采用监管技术,以及加强对银行技术风险管理的监督,以及加强对数字金融服务消费者的保护。\n\n香港交易所简化投资者保护措施,以提升客户体验,同时进一步推广以客户为中心的银行文化。\n\n香港的反洗钱和反恐融资制度获得金融行动特别工作组(FATF)的积极评估,使香港成为亚太地区第一个在FATF第四轮相互评估中获得总体合规结果的FATF成员国。\n\n香港政府推出新的规则和条例,以加强银行业的监管制度,并宣布分三个阶段推广绿色和可持续的银行业务,以此为全球应对气候变化的努力做出贡献。\n\n与此同时,香港金融管理局在实施银行清算制度方面取得重大进展,特别是推动国内具系统重要性的银行建立新一层的吸收损失能力,以促进金融稳定。\n\n国际金融中心\n\n香港的金融科技生态系统正在获得强劲的势头,银行业在实施开放应用程序编程接口框架方面取得了良好进展,设立了世界首家国际清算银行创新中心,并且a 快速支付系统的电子支付使用量不断增加。\n\n香港作为离岸人民币业务的全球枢纽,保持着坚实的基础,在广东-香港-澳门大湾区发展的背景下,与内地的金融连通性得到加强,香港居民获得金融服务的便利性也得到提高。\n\n香港政府亦努力开拓新机会,进一步提升香港金融平台的竞争力,特别是在基础设施投资和融资、绿色金融和私募股权基金等领域。\n\n香港金融学院 是为培养金融领导人才而设立的卓越中心,以及货币及金融研究(包括应用研究)的知识库。\n\n# 储备管理\n\n由于投资环境有利,交易所基金实现了有史以来第二高的投资收入,达2,622亿港元,投资回报率为6.6 % 。\n\n香港证券及期货管理局(证监会)正在加强其投资多元化的努力,特别是通过长期增长投资组合(长期增长组合 ) 。 长期增长组合自2009年成立以来,已有12.6%的年度内部回报率。\n\n# 公司职能:\n\n香港特区政府透过传统及社交媒体、网站、资讯中心及其他各种渠道,与社区及市场保持有效的沟通, 以促进公众对其政策及运作的了解。\n\n在机构内,香港特区政府高度重视维护公司治理,支持员工的专业发展,实行严格的财务纪律,并加强信息技术安全,以应付新举措的实施和日益复杂的工作所带来的挑战。"}
{"en": "# Calendar of Events 2019\n\n# MONETARY STABILITY\n\n# 26 Aug\n\nThe HKMA completes a review of its framework for the provision of Hong Kong dollar liquidity to banks and launches an updated Liquidity Facilities Framework, including the introduction of a new Resolution Facility.\n\n# 13 Dec\n\nThe Treasury Markets Association (TMA) publishes the conclusion of an industry consultation on some technical refinements to Hong Kong Dollar Overnight Index Average, which has been identified as the alternative reference rate to the Hong Kong Interbank Offered Rate.\n\n# BANKING\n\n# 25 Jan\n\nThe HKMA together with the Hong Kong Association of Banks (HKAB) introduces new handling procedures for following up mis-transfer of funds made by customers.\n\n# 27 Mar\n\nThe HKMA grants three virtual banking licences. Five more licences are granted in April to May, bringing the number of licensed banks in Hong Kong to 160.\n\n# 1 Apr\n\nThe HKMA and the HKAB jointly organise a seminar entitled “Use of personal Data in the Digital Era”.\n\n# 12 Apr\n\nThe HKMA announces the introduction of simple bank accounts by banks which offer a narrower set of banking services whilst requiring less extensive customer due diligence measures, to cater for the needs of small and medium-sized enterprises (SMEs) and start-up companies.\n\n# 7 May\n\nThe HKMA announces a three-phased approach to promoting green and sustainable banking in Hong Kong.\n\n# 28 Jun\n\nThe Banking (Liquidity) (Amendment) Rules 2019 are gazetted.\n\n# 1 Jul\n\nThe Banking (Exposure Limits) Rules and Banking (Exposure Limits) Code come into effect. Authorized institutions (AIs) are allowed a six-month grace period for the implementation of the limits on large exposures and connected party exposures.\n\n# 19 Jul\n\nThe Insurance Authority announces the delegation of its inspection and investigation powers in relation to AIs to the Monetary Authority, which takes effect on 23 September. The two regulators also enter into a new Memorandum of Understanding (MoU) to strengthen cooperation.\n\n# 3 Sep\n\nThe HKMA signs an MoU with the Securities and Futures Commission (SFC) to further enhance the cooperative oversight arrangement on financial market infrastructures.\n\n# 4 Sep\n\nFinancial Action Task Force (FATF) and Asia/Pacific Group on Money Laundering publish the Mutual Evaluation Report on Hong Kong’s anti-money laundering and counter-financing of terrorism (AML/CFT) regime. Hong Kong’s AML/CFT regime is assessed to be compliant and effective overall, making it the first FATF-member jurisdiction in the Asia-Pacific region to have achieved an overall compliant result in the current round of evaluation.\n\n# 12 Sep\n\nThe HKMA and the HKAB announce the extension of online retrieval period of e-Statements for individual retail customers to a minimum of seven years.\n\n# 25 Sep\n\nThe HKMA completes a holistic review and introduces streamlined investor protection measures to enhance customer experience whilst according protection to customers.\n\n# 26 Sep\n\nThe HKMA grants three new banking licences, and approves the upgrading of a restricted banking licence to banking licence, increasing the number of licensed banks in Hong Kong to 164.\n\n# 14 Oct\n\nThe HKMA announces that the Countercyclical Capital Buffer for Hong Kong is reduced from 2.5% to 2.0% with immediate effect.\n\n# 16 Oct\n\nThe Banking Sector SME Lending Coordination Mechanism established by the HKMA holds the first meeting, at which the banks agree to adopt a number of measures to support SMEs.\n\n# 16 Oct\n\nHKMCI announces enhancements made to the Mortgage Insurance programme for completed residential properties, in order to provide assistance to homebuyers with immediate housing needs.\n\n# 29 Oct\n\nThe HKMA provides guidance to banks on consumer protection measures in respect of Open Application programming Interface (Open ApI) Framework.\n\n# 1 Nov\n\nThe HKMA publishes high-level principles on the use of artificial intelligence applications by the banking industry.\n\n# 5 Nov\n\nThe HKMA publishes guiding principles on consumer protection in respect of banks’ use of big data analytics and artificial intelligence.\n\n# 12 Nov\n\nThe HKMA hosts the first AML/CFT Regtech Forum fostering the use of innovative technology to enhance the efficiency of both banks and the wider AML/CFT ecosystem.\n\n# 22 Nov\n\nThe HKMA issues an inaugural regulatory technology (Regtech) newsletter to share with the banking industry noteworthy use cases of Regtech.\n\n# 16 Dec\n\nThe HKMA issues guidance to the banking industry and stored value facility (SVF) sector on managing money laundering and terrorist financing risks associated with virtual assets and their service providers.\n\n# 16 Dec\n\nHKMCI announces that the 90% Guarantee product under the SFGS starts receiving applications, which aims to provide additional support to smallersized enterprises, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.", "zh": "2019年1月28日星期五\n\n# 货币稳定\n\n8月26日\n\n香港证监会完成对其向银行提供港币流动性的框架的审查,并推出更新的流动性设施框架,包括引入新的解决方案设施。\n\n12月13日\n\n财经市场协会(TMA)发布了关于香港美元隔夜指数平均数的一些技术改进的行业咨询的结论,该指数平均数已被确定为香港同业拆放利率的替代参考利率。\n\n银行业\n\n1月25日\n\n香港交易所与香港银行业协会(HKAB)共同推出新的处理程序,以跟进客户错误转账的情况。\n\n3月27日\n\n香港金融管理局颁发三张虚拟银行牌照,4月至5月又颁发五张牌照,使香港持牌银行数目达到160家。\n\n4月1日\n\n香港商务及职业介绍所及香港商务委员会联合举办「数字时代个人资料的使用」研讨会。\n\n4月12日\n\n为满足中小企业及新成立公司的需求,香港金融管理局宣布由提供较少银行服务,但要求较少客户尽职调查措施的银行推出简单银行账户。\n\n5月7日\n\n香港金融管理局宣布分三个阶段推广绿色及可持续银行业务。\n\n6月28日\n\n2019年《银行(流动性 ) ( 修正)规则》已公布。\n\n7月1日\n\n银行业(风险限制)规则和银行业(风险限制)守则生效,授权机构有6个月的宽限期,以实施大额风险限制和相关方风险限制。\n\n7月19日\n\n保险监察局宣布将其对保险公司的检查和调查权力下放至货币管理局,并于9月23日生效。\n\n9月3日\n\n香港证监会与证券及期货事务监察委员会签署谅解备忘录,进一步加强对金融市场基础设施的合作监察安排。\n\n9月4日\n\n金融行动工作组(FATF)及亚太反洗钱工作组(APF)发表香港反洗钱及反恐融资(AML/CFT)制度相互评估报告,香港的AML/CFT制度被评估为总体上合规及有效,使香港成为亚太地区第一个在本轮评估中获得总体合规成果的FATF成员国a。\n\n9月12日\n\n香港金融管理局及香港商业银行宣布将个人零售客户的电子对账单网上检索期限延长至至少七年。\n\n9月25日\n\n香港交易所完成全面审查,推出简化的投资者保护措施,以提升客户体验,同时为客户提供保护。\n\n9月26日\n\n香港金融管理局发放三张新的银行牌照,并批准将限制性银行牌照升级为银行牌照,使香港持牌银行数目增至164家。\n\n10月14日\n\n香港证监会宣布,香港的反周期资本缓冲从2.5%降至2.0 %, 立即生效。\n\n10月16日\n\n由香港金融管理局设立的银行业中小企业贷款协调机制举行首次会议,各银行同意采取一系列措施支持中小企业。\n\n10月16日\n\n香港房屋及建筑物管理局宣布加强已完工住宅物业的抵押贷款保险计划,以协助有紧急住房需求的购房者。\n\n10月29日\n\n香港金融管理局就开放式应用程序接口(Open ApI)框架的消费者保护措施向银行提供指引。\n\n11月1日\n\n香港交易所公布银行业使用人工智能应用的高层次原则。\n\n11月5日\n\n香港金融管理局发布银行使用大数据分析和人工智能的消费者保护指引。\n\n11月12日\n\n香港金融管理局主办首届反洗钱/反资助恐怖主义监管技术论坛,促进使用创新技术,提升银行和更广泛的反洗钱/反资助恐怖主义生态系统的效率a。\n\n11月22日\n\n香港证监会发行首份监管技术(Regtech)通讯,与银行业分享监管技术的值得注意的应用案例。\n\n12月16日\n\n香港金融管理局就如何管理与虚拟资产及其服务提供者有关的洗钱及资助恐怖主义风险a 向银行业及存款保险部门发出指引。\n\n12月16日\n\n香港金融管理局宣布,金融服务信贷产品90%担保开始接受申请,旨在为小型企业、经营经验相对较少的企业,以及寻求开办自己的业务的专业人士提供额外的支持,以获得融资。"}
{"en": "# Economic and Financial Environment\n\nThe Hong Kong economy contracted in 2019, reflecting global economic slowdown, lingering US-China trade conflicts and local social incidents. As economic conditions deteriorated rapidly in the second half of the year, the labour market faced increasing pressures. Inflation also increased due to a sharp rise in pork prices. Economic performance for 2020 is expected to remain challenging as the novel coronavirus outbreak hits the already weakening economy. Given the difficult economic environment, the Government and the HKMA have rolled out measures to support the economy, especially households and small and medium-sized enterprises.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nFollowing a 2.9% expansion in 2018, the Hong Kong economy contracted by 1.2% in 2019, marking the first annual contraction since 2009. In particular, the economy entered into a recession in the second half of the year, with the seasonally adjusted real Gross Domestic Product (GDP) shrinking consecutively in the second, third and fourth quarters (Table 1). The decline in economic activities reflected a notable reduction in domestic demand (Chart 1). As the local social incidents weighed significantly on consumption activities and sentiments in the latter part of the year, private consumption expenditure recorded the first annual decline since 2003. Overall investment spending also dropped amid dampened business sentiments. On the external front, slowing global economic growth and additional tariffs levied amid the US-China trade tensions led to a decline in Hong Kong’s exports of goods. Exports of services also saw the largest annual decline on record because the social incidents led to a severe deterioration in inbound tourism. With smaller domestic and re-export-induced demand, imports of goods and services also worsened. On a net basis, net trade contributed positively to GDP in 2019 (Chart 1) because total imports declined even faster than total exports.\n\nIn view of the strong economic headwinds, the Government introduced several rounds of measures between August and December 2019 to alleviate the financial burden of residents, safeguard jobs and support enterprises, particularly small and medium-sized enterprises (SMEs) as well as those in the hard-hit sectors, such as retail, food services, transport and tourism. To allow banks to be more supportive to the domestic economy and help mitigate the economic cycle, the HKMA announced on 14 October a reduction in the Countercyclical Capital Buffer ratio of banks from 2.5% to 2.0%, thereby providing banks with more flexibility to release HK$200–300 billion in bank credit to enterprises including SMEs, and also established a Banking Sector SME Lending Coordination Mechanism. A new relief measure for the 80% Guarantee product of the SME Financing Guarantee Scheme (SFGS) was introduced in September, allowing SME borrowers facing weakening cash flows to apply for principal moratorium to get immediate support. Further, a new 90% loan guarantee product under the SFGS was introduced in December to provide additional support to SMEs, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n\n# Monetary conditions\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained broadly stable throughout the year. As the weak-side Convertibility Undertaking was triggered in March, the HKMA purchased Hong Kong dollars from, and sold US dollars to, banks at the rate of HK$7.85/US$1, leading to a decline in the Aggregate Balance in accordance with the design of the Linked Exchange Rate System. The Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates generally picked up. At the retail level, several retail banks lowered their Best Lending Rates by 12.5 basis points in late October following the decreases in the target range for the US federal funds rate. As for monetary aggregates, total bank loans increased by 6.7% in 2019, up from 4.4% in 2018, and total deposits grew by 2.9% during the year.\n\n# Inflation\n\nThe underlying inflation rate, which nets out the effects of the Government’s one-off relief measures, rose slightly to 3.0% in 2019, from 2.6% in 2018. The mild increase in inflation was mainly driven by the elevated pork prices due to the disrupted supply of fresh pork since May (Chart 2). Excluding basic food items, price pressures were held at moderate levels throughout the year. In particular, the housing component of consumer price inflation softened in tandem with an earlier consolidation of fresh-letting private residential rentals. More broadly, the mild growth in nominal wages and the slower increase in commercial rentals1 helped keep local business costs in check. Externally, import price inflation moderated, in line with lower inflation in some of Hong Kong’s major import sources amid slower global economic growth.\n\n# Labour market\n\nThe labour market remained broadly resilient in the first half of 2019 but faced mounting pressures in the second half (Chart 3). After staying at a multi-year low of 2.8% in the first two quarters, the seasonally adjusted unemployment rate rose to 2.9% in the third quarter and 3.3% in the final quarter, with those for the consumption and tourism-related sectors recording even more visible rises amid the social incidents. Overall labour demand also shrank visibly in the latter part of the year as total employment and the number of privatesector vacancies fell. The reduction in labour demand was particularly prominent in the retail, accommodation and food services sectors, as well as import/export trade and construction sectors. On the supply side, the labour force participation rate edged down, partly due to a cyclical response to the economic recession. As the labour market came under increasing pressures, growth in nominal wage and earnings showed signs of a slowdown towards the end of the year.\n\n# Stock market\n\nThe local stock market experienced sharp fluctuations during 2019. After a market rally in the first four months, the Hang Seng Index plunged in May due in part to concerns about the re-escalation of the US-China trade tensions (Chart 4). While recouping some lost ground in June in response to major central banks’ signals of a more accommodative monetary stance, stock prices came under pressure again amid slowing global economic growth and local social incidents. Towards the end of the year, stock prices regained some upward momentum following the announcement of a “phase one” trade agreement between the US and Mainland China. The Hang Seng Index finished the year at 28,190, registering an overall gain of 9.1% for the year. By contrast, the average daily turnover declined by about 19% from a year earlier. The listings of a major Mainland tech company and a leading beer manufacturer helped expand equity funds raised through initial public offerings (IpOs) to HK$314.2 billion in 2019. Hong Kong ranked first globally in terms of funds raised through IpOs for a second straight year in 2019.\n\n# Property market\n\nThe residential property market staged a strong rebound in the first five months of 2019 but generally softened in the remainder of the year. Market sentiment improved in early 2019 partly because concerns over US-China trade tensions temporarily eased, but the sentiment was dampened afterwards by the re-escalated US-China trade tensions, prolonged social incidents and weakened domestic economic conditions. Overall housing prices moderated by 5% from the peak in May through December, though still recording an annual growth of 5% due to a 10% rebound in the first five months (Chart 4). Transaction volume in 2019 increased by 4% to 59,797 units from a year earlier, reflecting the strong trading activities in the early part of the year. Housing affordability remained stretched, with the price-toincome ratio and the income-gearing ratio staying high at 17.9 and 80.9 respectively, far above their long-term averages.2 To assist home buyers with immediate housing needs, the Hong Kong Mortgage Corporation (HKMC) in mid-October raised the cap on the value of completed residential properties eligible for a mortgage loan under the Mortgage Insurance programme.3 On the other hand, the non-residential property market faced stronger downward pressures in 2019. In particular, both prices and rentals for retail premises registered the largest declines since the global financial crisis in 2008, reflecting the worsening business conditions during the year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic performance for 2020 is expected to be very challenging, with significant near-term downside risks associated with the coronavirus outbreak. Some sectors, such as retail, accommodation, food services, tourism and transport, which have yet to recover from the disruptions caused by the social incidents, will be doubly hit. However, the countercyclical fiscal measures announced in the 2020/21 Budget, which include a one-off cash handout and a new concessionary low-interest loan under the SFGS with 100% Government guarantee, are expected to provide some support to the economy, especially households and SMEs. On 16 March 2020, the HKMA further reduced the Countercyclical Capital Buffer ratio of banks from 2.0% to 1.0%, which will allow banks to be more supportive to the domestic economy, in particular those sectors and individuals that are expected to experience additional short-term stress due to the impact arising from the coronavirus outbreak. Analysed by GDP component, private consumption and investment are likely to remain weak because of the fragile consumer and business confidence. While government consumption will contribute to economic growth, public investment expenditure is anticipated to be relatively sluggish following the completion of some major infrastructure projects. On the external front, the “phase one” trade deal between the US and Mainland China is assessed to be slightly positive for the local economy in the short term. However, Hong Kong’s external trade performance will continue to be weighed down by weak global economic growth and trade flows. In particular, the coronavirus outbreak may lead to regional supply chain disruptions and slower cross-border economic activities, in tourism for example, thereby restraining Hong Kong’s exports. The Government forecasts real GDP growth for 2020 in the range of -1.5% to 0.5%, while growth forecasts by international organisations and privatesector analysts averaged -3.3%.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to moderate in 2020 because of the sub-par economic conditions, the consolidation of private residential rentals and mild imported inflation. Market consensus forecasts a headline inflation rate for 2020 of 1.8%, and the Government projects the headline and underlying inflation rates to be 1.7% and 2.5% respectively. In the labour market, the unemployment rate is likely to rise further in the near term, given the weakened economic prospects and the coronavirus outbreak. privatesector analysts expect the unemployment rate to rise to about 4.0% in 2020.\n\n# Uncertainties and risks\n\nThe subdued economic outlook for 2020 is subject to a number of uncertainties and risks, including those stemming from the slowing global economy, US-China trade relations, Mainland’s economic performance, local social incidents and the persistence of the coronavirus outbreak. In particular, a prolonged coronavirus outbreak could trigger a more visible global economic slowdown and a repricing of assets, with the resulting unfavourable macroeconomic environment and tighter financial conditions posing further downward pressures on domestic real activities. However, the more concerted effort by major central banks to ease their monetary policies may provide a cushion against the negative economic impact inflicted by the outbreak.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector was resilient in 2019 despite the challenging environment with the global economic slowdown, US-China trade tensions and local social incidents. Bank balance sheet trends were stable, as both loans and deposits grew moderately. The capital and liquidity positions of the banking sector remained solid and asset quality held up well. The banking sector remained profitable with stable average return on asset.", "zh": "# 经济和金融环境\n\n2019年,香港经济出现收缩,反映全球经济放缓、中美贸易冲突持续、本地社会事件等因素,下半年经济形势迅速恶化,劳动力市场压力加大,猪肉价格大幅上涨导致通胀率上升。 2020年,新型冠状病毒疫情对本已疲软的经济造成冲击,预计经济表现仍将面临挑战。 鉴于经济环境困难,政府及港澳办已推出多项措施,支持经济,特别是家庭及中小企业。\n\n经济的复审\n\n# 实际活动\n\n2018年,香港经济增长2.9 %, 2019年,经济增长1.2 %, 2009年以来首次出现年度下降。 特别是,经济活动的下降反映了国内需求的明显下降(图1 ) 。 由于当年下半年的社会事件对消费活动和情绪产生了重大影响,私人消费支出也出现了2003年以来的首次年度下降。\n\n为应对经济的强劲逆风,政府在2019年8月至12月间推出多轮措施,以减轻居民的财务负担,保障就业,支持企业,特别是中小企业及零售、食品服务、运输及旅游等受重创行业的企业。 为了让银行更加支持国内经济,协助缓解经济周期,香港金融管理局于10月14日宣布将银行的反周期资本缓冲率从2.5%降至2.0 %, 让银行有更多的灵活性向包括中小企业在内的企业发放2,000亿港元的银行信贷,并成立银行业中小企业贷款协调机制。 9月推出了中小企业融资担保计划80%担保产品的新救济措施,让面临现金流减弱的中小企业借款人可申请本金暂停偿还,以获得即时支持。 此外,在12月推出了中小企业融资担保计划90%贷款担保产品,为中小企业、经营经验较少的企业以及寻求自行开业的专业人士提供额外的融资支持。\n\n货币条件\n\n2019年,港元汇率和货币市场的运作均保持了平稳有序。 随着3月份的弱势可兑换性承诺的触发,港交所按照7.85港元/美元的汇率向银行购买港元,并向银行出售美元,导致汇率总余额下降。 长期而言,港元同业拆放利率大体保持稳定,而短期利率则普遍上升。\n\n通货膨胀\n\n2019年,核心通胀率从2018年的2.6%略有上升至3.0 %, 其中扣除政府一次性救济措施的影响。 通胀率的轻微上升主要是由于5月以来新鲜猪肉供应中断导致猪肉价格上涨(图2 ) 。 除基本食品外,全年价格压力保持在适度水平。 特别是,消费物价通胀的住房部分随着早期新租私人住宅租金的整合而减弱。 更广泛地说,名义工资的轻微增长和商业租金增长缓慢1 有助于控制本地商业成本。 对外,进口价格通胀缓和,与全球经济增长放缓导致香港一些主要进口来源通胀下降相一致。\n\n# 劳动力市场\n\n2019年上半年,劳动力市场基本保持了复原力,但下半年面临着更大的压力(图3 ) 。 前两季度,经季节性调整的失业率保持在多年低位,而第三季度则上升至2.9 %, 最后一季度则上升至3.3 %, 消费和旅游相关行业的失业率在社会事件中更加明显地上升。\n\n# 股票市场\n\n2019年,香港股市出现了剧烈波动。 前四个月,市场反弹,5月份,部分由于担心中美贸易紧张局势再度升级(图4 ) 。 虽然6月份,由于各大央行发出了更加宽松的货币政策信号,股价又受到了全球经济增长放缓和当地社会事件的压力。 年底,在美国和中国大陆之间宣布“第一阶段”贸易协定后,股价重新获得了一些上升势头。\n\n# 房地产市场\n\n2019年上半年,住宅市场出现强劲反弹,但在年内其余时间内,市场情绪有所缓和,部分原因是中美贸易紧张局势暂时缓解,但随后,由于中美贸易紧张局势再次升级,社会事件持续发生,以及国内经济状况恶化,市场情绪有所减弱。 2019年,由于年初的强劲交易活动,总体住宅价格有所下降,但房价与收入之比仍然保持在17.9%和80.9%的高水平,远远高于长期平均水平。\n\n经济的前景\n\n# 经济环境a\n\n香港2020年的经济表现预计将面临巨大挑战,近期内会有与新冠肺炎疫情相关的重大下行风险。 一些行业,如零售、住宿、餐饮服务、旅游及交通,尚未从社会事件造成的破坏中恢复,将受到双重打击。 然而,2020/21年度预算中宣布的反周期财政措施,包括一次性现金拨款及新的政府100%担保的优惠低息贷款,预计将为经济提供一定的支持,特别是家庭及中小企业。 2020年3月16日,香港金融管理局进一步将银行的反周期资本缓冲率从2.0%降至1.0 %, 使银行能够更好地支持国内经济,尤其是那些因新冠肺炎疫情而预计将遭受更多短期压力的行业及个人。 按GDP构成部分分析,私人消费及投资可能因消费者及商业信心脆弱而继续疲软。 政府消费将有助于经济增长,但在一些重大基础设施项目完成后,公共投资支出预计将相对缓慢。 在对外方面,美国与中国内地的“一期”贸易协议被评估为短期内对本地经济略有积极影响。\n\n# 通货膨胀和劳动力市场\n\n由于经济状况不佳,私人住宅租赁市场的巩固,以及外来通货膨胀的缓和,通货膨胀压力预计在2020年会有所缓解。 市场共识预测,2020年的总体通货膨胀率为1.8 %, 政府预测,总体通货膨胀率和核心通货膨胀率分别为1.7 %和2.5 % 。\n\n# 不确定性和风险\n\n2020年的经济前景不明朗,受到全球经济放缓、中美贸易关系、内地经济表现、地方社会事件和新冠肺炎疫情持续等多种不确定因素和风险的影响。 特别是,新冠肺炎疫情持续下去,可能会引发更明显的全球经济放缓和资产重估,从而导致宏观经济环境不利,金融环境紧缩,对国内实体经济活动造成进一步的下行压力。\n\n银行业绩\n\n2019年,香港银行业在全球经济放缓、中美贸易紧张和本地社会事件等挑战性环境下,表现出良好的复原力。 银行资产负债表趋势稳定,贷款和存款均有适度增长,银行业资本和流动性状况良好,资产质量保持良好,银行业盈利,平均资产回报率a 保持稳定。"}
{"en": "# Monetary Stability\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained stable throughout the year and strengthened to the strong side of the Convertibility Zone towards the end of the year. As the cornerstone of Hong Kong’s monetary and financial stability, the Linked Exchange Rate System has shown its resilience to shocks time after time.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n\n- Government-issued notes and coins in circulation the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars upon request. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA stands ready to buy Hong Kong dollars from banks upon request. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2019\n\n# Exchange rate stability\n\nDespite uncertainties in the external environment and a slowdown in the domestic economy, the Hong Kong dollar remained stable and traded in a smooth and orderly manner in 2019. In the beginning of the year, the widening negative Hong Kong dollar-US dollar interest rate spreads attracted carry trade activities of selling Hong Kong dollars for US dollars, pushing the Hong Kong dollar exchange rate towards the weak-side CU of 7.85 (Chart 1). As the weakening of the Hong Kong dollar exchange rate continued, the weak-side CU was eventually triggered eight times in March. Thereafter, the Hong Kong dollar continued to stay near the weak-side CU rate of 7.85. Since late May, the strong Hong Kong dollar demand arising from sizeable initial public offering (IPO) activities, corporates’ demand for dividend payment and the half-year closing had led the Hong Kong dollar to strengthen. While the Hong Kong dollar drifted lower after the half-year mark, it regained momentum from late October and stayed in the strong side of the Convertibility Zone towards the end of the year. This reflected partly equity-related demand including IPOs, and partly the unwinding of short Hong Kong dollar positions due to tightened liquidity near the year end. Overall, the Hong Kong dollar exchange market functioned normally throughout 2019.\n\nDue to the triggering of the weak-side CU, the total of the Aggregate Balance (before Discount Window) and outstanding EFBNs declined from HK$1,136.2 billion at the end of 2018 to HK$1,133.0 billion at the end of 2019 (Chart 2). During the year, the HKMA purchased a total of HK$22.1 billion at the request of banks at the weak-side CU of 7.85 in accordance with the design of the Linked Exchange Rate System (LERS), leading to a contraction of the Aggregate Balance (before Discount Window) from HK$76.4 billion at the end of 2018 to HK$54.3 billion at the end of 2019. The outstanding EFBNs increased slightly from HK$1,059.8 billion to HK$1,078.7 billion during the year, reflecting the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice. The Monetary Base as a whole remained fully backed by foreign exchange reserves. Total Aggregate Balance (before Discount Window) and outstanding Exchange Fund Bills and Notes at HK$1,133 billion at end-2019.\n\n# Money market\n\nDuring 2019, the Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates broadly picked up (Chart 3). Short-term rates also experienced more fluctuations driven by IpO-related funding demand and seasonal liquidity needs. The reduction in the Aggregate Balance since April 2018 may have led to a higher sensitivity of the Hong Kong dollar interbank rates to changes in the supply and demand of Hong Kong dollar funding in the local market.\n\nThe Base Rate was adjusted downwards on 1 August, 19 September and 31 October by a total of 75 basis points, from 2.75% at the end of 2018 to 2.00% in early November, as the target range for the US federal funds rate moved downward three times by a total of 75 basis points from 2.25–2.50% to 1.50–1.75% during the year. On 18–26 November and 19–31 December, the Base Rate was set higher than 2.00%, reflecting a marked upward trend of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs) in the last two months of the year. As such, the Base Rate closed at 2.49% at the end of 2019. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, which sets the Base Rate at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month HIBORs, whichever is the higher. On the retail front, several retail banks lowered their Best Lending Rates by 12.5 basis points following the decrease in the target range for the US federal funds rate in late October.\n\nThe discounts of the Hong Kong dollar forward points widened during the first two months, broadly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, with the 12-month Hong Kong dollar forward points reaching about -708 pips in mid-February (Chart 4). Thereafter, along with the narrowing of the negative Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points narrowed gradually and turned to premiums towards the end of the year. Overall, Hong Kong’s money markets operated in an orderly manner. Discount Window borrowing decreased to HK$38.3 billion in 2019 from HK$40.2 billion in 2018.\n\n# The Linked Exchange Rate System\n\nThe LERS has contributed significantly to Hong Kong’s monetary and financial stability for more than three decades and has shown its resilience in multiple regional and global financial crises. Against the backdrop of social incidents happening during the year, a number of unfounded rumours casting doubt on the LERS and financial stability of Hong Kong circulated in the social media. The HKMA acted promptly and vigorously to rebut the rumours and reassure the public through the use of both traditional and social media, reiterating that the LERS would remain in place and Hong Kong would not impose foreign exchange or capital controls. In addition, the HKMA issued a number of articles to help the public understand the LERS operation, the flow of funds and the interest rate outlook. These efforts were effective in maintaining public confidence in the LERS, as evidenced by the orderly functioning of the markets throughout the year. The Government is also firmly committed to the LERS. public confidence in the Government’s commitment and the use of the Hong Kong dollar as a means of payment and storage of value were further reinforced by the stability in the foreign exchange and money markets. In its 2019 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its long-standing support for the LERS as an anchor of Hong Kong’s financial stability, and commented that the LERS remained the appropriate exchange rate arrangement for Hong Kong underpinned by Hong Kong’s transparent rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS. Hong Kong’s banking system is highly liquid and sound, with liquidity positions and capitalisation being well above the minimum international standards. To ensure the resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on corporate, propertyrelated and Mainland-related lending. With a smaller Aggregate Balance relative to previous years, banks have in general strengthened their liquidity management arrangements and have been more proactive in managing their day-to-day funding positions. Furthermore, the HKMA has maintained close dialogue with banks to ensure smooth recycling of liquidity in the market, especially ahead of and during the subscription periods of large IPOs. No settlement gridlocks were noted during the year, with the Discount Window continuing to function effectively and efficiently.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.9–112.1% during 2019, without touching the Upper or Lower Trigger Level. The ratio closed at 111.2% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund, together with Hong Kong’s robust banking system, will provide powerful support to Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2019, the CBC considered issues including an event study on the LERS operations, the relationship between the Aggregate Balance and interest rates in Hong Kong, an improved and more flexible approach to options markets’ views about the LERS, and the impact of future IPOs on HIBORs. Records of the CBC’s discussions on these issues and reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR), formerly the Hong Kong Institute for Monetary Research, pursues research studies on topics in monetary policy, banking and finance that are policy relevant. This is reflected in the wide array of topics explored by HKIMR researchers and overseas visitors and in its conferences and events. The HKIMR collaborates with major central banks and policy institutions to jointly organise policy-focused conferences. Its research visiting programmes support research projects on policy issues that are of importance to the HKMA, Hong Kong and the region.\n\nIn 2019, the HKIMR hosted 14 research scholars, published 17 working papers, and held 11 public seminars covering a broad range of economic, monetary and financial issues. It also organised three international conferences:\n\n- The Tenth Annual International Conference on the Chinese Economy, titled “China’s Financial Reforms and Economic Transformation”, was held on 10–11 January in Hong Kong, organised jointly by the HKIMR, the Financial Research Institute of the people’s Bank of China and the Research Institute of Finance of the Development Research Centre of the State Council. The conference provided a world-class forum for economic experts from central banks, international institutions, academia and the financial industry to discuss issues related to the risks that Mainland’s financial sector faced in the light of changes introduced by financial reforms and Mainland’s economic development.", "zh": "# 货币稳定\n\n2019年,港元汇率和货币市场运作顺利,有序,全年港元汇率保持稳定,年底汇率升至可兑换区的强势方向。 作为香港货币和金融稳定的基石, 挂钩汇率制度 已证明其能够反复应对各种冲击。\n\n目标\n\n货币政策的首要目标是实现货币的稳定,即使在外汇市场上,香港货币对美元的汇率保持在7.75港元至7.85港元之间。 货币体系的结构是货币局安排,即货币基础至少100%由外汇储备支撑,货币基础的变化必须100%与美元储备的变化相匹配。\n\n货币基础(表1)包括：\n\n- 债务证书，为三家发行银行发行的钞票提供充分的保证\n\n- 政府发行的流通钞票和硬币的总余额,即各银行在香港交易所持有的结算账户余额之和。\n\n- 由香港交易所代表政府发行的外汇基金票据。\n\n香港货币管理局通过自动调整利率机制和坚定承诺履行兑换承诺,保持港元汇率的稳定。 当港元需求超过供应,市场汇率升至7.75港元兑1美元的强势汇率时,香港货币管理局随时准备向银行出售港元换取美元。 总余额将扩大,推动港元利率下降,创造货币条件,使港元远离强势限度,进入7.75-7.85的可兑换区域。 反之,如果港元供应超过需求,市场汇率下降至7.85港元兑1美元的弱势汇率,香港货币管理局随时准备根据要求从银行购买港元,总余额将收缩,推动港元利率上升,使港元远离弱势限度,进入可兑换区域。\n\n2019年度最佳企业\n\n汇率稳定\n\n尽管外部环境不确定,但2019年港元保持稳定,交易顺利,有序。 年初,由于港元汇率的下跌,导致港元汇率的下跌达到7.85(图1 ) 。 随着港元汇率的下跌,最终在3月份触发了8次下跌。\n\n由于触发了弱势CU,总余额(折扣窗口前)和未偿还EFBN的总额从2018年底的11,362亿港元下降至2019年底的11,330亿港元(图2 ) 。 年内,根据汇率挂钩制度(LERS)的设计,香港交易所应银行的要求,在7.85的弱势CU购买了总额为221亿港元的EFBN,导致总余额(折扣窗口前)从2018年底的764亿港元缩减至2019年底的543亿港元。 年内,未偿还EFBN的总额从10,598亿港元略增至10,787亿港元,反映出按照既定惯例发行了EFBN以吸收EFBN的利息支付。 货币基础作为一个整体,仍然完全由外汇储备支撑。 总余额(折扣窗口前)和未偿还的外汇基金票据及票据在2019年底为11,330亿港元。\n\n货币市场\n\n2019年,港元同业拆放利率在长期内基本保持稳定,而短期利率则大体上升(图3 ), 短期利率也因与房地产开发相关的融资需求和季节性流动性需求而出现较大波动。 自2018年4月以来,总结余额的下降可能导致港元同业拆放利率对本地市场中港元融资供求变化的敏感度提高。\n\n2019年底,基准利率由2018年底的2.75%下调至11月初的2.00 %, 其中8月1日、9月19日及10月31日的调低总计75个基点,这是由于美国联邦基金利率目标范围在年内三次下调,从2.25%-2.50%下调至1.50%-1.75 %, 总共下调75个基点。 11月18日至26日及12月19日至31日的调低总计超过2.00 %, 反映了香港隔夜及一月同业拆放利率(HIBOR)在年内最后两个月的明显上升趋势,因此,2019年底的基准利率结束时为2.49 % 。 基准利率的调低是根据2009年3月26日公布的修订公式,即基准利率定为比美国联邦基金利率目标范围下限高50个基点,或比隔夜及一月HIBOR五日移动平均值平均值高,以较高者为准。 在零售业,由于10月下旬美国联邦基金利率目标范围下降,多家零售银行将最佳贷款利率下调12.5个基点。\n\n香港美元期货点数的折扣在前两个月有所扩大,大致跟随着港元对美元利差的变化,12个月香港美元期货点数在2月中旬达到约-708点(图4 ) 。 此后,随着港元对美元利差的负值缩小,香港美元期货点数的折扣逐渐收窄,并在年底转为溢价。 总体而言,香港货币市场的运作有序,折扣窗口借款从2018年的402亿港元下降至2019年的383亿港元,而2019年的利率为1.25 %, 较2018年的1.25%下降了1.5 % 。\n\n汇率制度的基本原理\n\n近三十年来, 香港的货币及金融稳定 受到 货币及金融稳定 制度 的重大支持, 并在多次地区及全球金融危机 中 表现出了其复原力。 在今年发生的社会事件 背景下, 社交媒体 上 流传了一些无端的谣言, 质疑货币及金融稳定。 香港金融管理局 迅速采取有力行动, 通过传统媒体和社交媒体 反驳这些谣言, 并向公众保证, 重申 货币及金融稳定 制度 将继续实施, 香港不会实施外汇或资本管制。 此外, 香港金融管理局 发布了多篇文章, 帮助公众了解货币及金融稳定制度 的运作、资金流动和利率前景。 这些努力 对维持公众对货币及金融稳定制度 的信心 起到了有效的作用, 市场全年的有序运作 证明了这一点。 政府也坚定地致力于 货币及金融稳定制度 。 外汇及货币市场的稳定 进一步加强了公众对政府承诺 及使用港元作为支付和储存价值的手段的信心。\n\n为确保银行业的复原力,香港金融管理局一直密切监察银行的信贷、流动性和利率风险管理情况,并对企业、房地产及内地贷款进行监管。 与往年相比,银行的资产负债表总额较小,银行总体上加强了流动性管理安排,并更积极主动地管理日常融资头寸。 此外,香港金融管理局与银行保持密切对话,以确保市场流动性的顺利循环,特别是在大型首次公开募股认购期前后。 a 2014年a 没有发现结算瓶颈,a 贴现窗口继续有效运作。 a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 2014年a 20\n\n为提高货币局账户的透明度,自1998年10月起,外汇基金资产中有特定部分被分配用于支持货币基础。 2019年,外汇基金资产的支持率(定义为支持资产除以货币基础)在109.9%至112.1%之间波动,未触及上下触发水平,截至12月31日,该比率为111.2 % ( 图5 ) 。 根据《外汇基金管理条例》的规定,虽然外汇基金资产被指定为支持组合,但外汇基金的所有资产均可用于支持港元汇率。\n\n# 其他活动\n\n外汇管理局外汇局小组委员会(CBC)负责监察及审查与香港货币及金融稳定有关的问题。 2019年,CBC审议的问题包括:关于香港期权市场的活动研究、香港总结余额与利率的关系、改善及更灵活地处理期权市场对香港期权市场的看法、未来的首次公开募股对高利率的影响等。 CBC关于这些问题的讨论记录及提交给CBC的关于外汇局工作的报告,均在香港交易所网站上公布。\n\n# 研究\n\n香港货币及金融研究所(前身为香港货币研究所)致力于研究与政策相关的货币政策、银行业及金融领域的课题,这体现在研究人员及海外访问者探讨的各种课题,以及研究所举办的会议及活动上。 研究所与主要央行及政策机构合作,共同举办政策重点的会议,并透过访问研究员计划,支持研究对香港特别行政区、香港及本地区具重要意义的政策问题。\n\n2019年,香港金融研究中心共接待14位研究学者,发表17篇工作论文,举办11场公众研讨会,涵盖经济、货币及金融等广泛议题,并举办了三场国际会议:\n\n- 由中国金融研究院、中国人民银行金融研究所、国务院发展研究中心金融研究所联合举办的第十届中国经济年度国际会议于1月10日至11日在香港举行,主题为“中国的金融改革与经济转型 ”, 为来自中央银行、国际机构、学术界和金融界的经济学家提供了一个世界级的论坛,讨论在金融改革和内地经济发展带来的变化下,内地金融部门面临的风险问题。"}
{"en": "# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2019, notwithstanding the headwinds brought by the weakening global and local economies. Thanks to the concerted efforts of the industry, the banking sector continued to operate normally amidst the social events. Efforts were taken to ensure that inconvenience caused to the public was kept to a minimum. During the year, the HKMA focused its supervision on the credit and liquidity risk management of authorized institutions. In view of escalating cyber threats and the industry’s growing dependency on technology, the HKMA stepped up the supervision of authorized institutions’ technology risk management. On conduct supervision, the HKMA streamlined its investor protection measures to enhance customer experience while according protection to customers. We also enhanced consumer protection in digital financial services and continued to promote a customer-centric corporate culture.\n\nOn anti-money laundering and counter-financing of terrorism (AML/CFT), 2019 marked the conclusion of the Financial Action Task Force’s Fourth Round Mutual Evaluation of Hong Kong’s AML/CFT regime, which was assessed as compliant and effective overall, and earned positive recognition particularly for the banking sector’s good understanding of risks and the HKMA’s risk-based supervisory work in AML/CFT. The HKMA has continued to participate in the public-private partnership for intelligence sharing on fraud and money laundering, and its active support for the adoption of AML/CFT regulatory technology in the banking sector.\n\nOn banking development, the HKMA granted banking licences to eight virtual banks in 2019 and announced a three-phased approach to facilitate the development of green and sustainable banking in Hong Kong. The HKMA has been in close collaboration with the banking industry to optimise supervisory policies and processes and to carry out capacity-building initiatives that facilitate talent development.\n\nMeanwhile, substantial progress was made on the local implementation of international supervisory standards, including capital adequacy standards, disclosure standards, liquidity standards and large exposure standards. The HKMA also continued its work to ensure there would be a credible resolution regime for authorized institutions, including implementing rules on loss-absorbing capacity requirements to enhance the resolvability of authorized institutions.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner. To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs. To ensure that the resolution regime in Hong Kong is operational, it is important to lay down resolution legislation and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI. In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\n# REVIEW OF 2019\n\n# Overview of supervisory activities\n\nIn 2019, 196 off-site reviews were conducted covering a broad range of issues, including CAMEL rating assessment, corporate governance, risk management and fintech strategies. As part of the HKMA’s continued efforts to promote stronger risk governance, 26 meetings were held with the boards of directors or board-level committees of AIs. Furthermore, 32 tripartite meetings were held among the HKMA, the AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducts regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. A total of 405 on-site examinations and thematic reviews were conducted during the year. Credit risk management remained a key focus of these examinations and reviews. Another major focus was in technology risk and operational risk management. The HKMA also increased the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as the implementation of the Basel capital adequacy framework. At the same time, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and Mandatory provident Fund (MPF)-related businesses.\n\nTable 1 contains an overall summary of the HKMA’s supervisory activities in 2019.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nBank lending increased moderately in 2019. Total loans grew by 6.7%, compared with 4.4% in 2018. As shown in Table 2, loans for use in Hong Kong and loans for use outside Hong Kong registered growth of 7.7% and 5.8% respectively.\n\nMainland-related lending grew by 7.4% to HK$4,564 billion as at the end of 2019 (Table 3).\n\nThe asset quality of AIs remained healthy. Retail banks’ classified loan ratio edged down from 0.51% at the end of 2018 to 0.48% at the end of 2019, well below the long-run historical average of 2% since 2000. For the banking industry as a whole, the classified loan ratio increased slightly from 0.55% to 0.57%. Specifically in terms of Mainland-related lending, retail banks’ classified loan ratio increased from 0.63% in 2018 to 0.79% in 2019, which was still low by historical standard. For the banking industry as a whole, the ratio increased to 0.75% from 0.55% a year ago.\n\nDuring the year, the HKMA devoted increased supervisory efforts in ensuring that AIs continued to adopt prudent credit risk management standards amid the uncertain economic environment. Solvency stress tests were enhanced to incorporate more comprehensive risk coverage and more severe stress assumptions. The results of the enhanced stress tests continued to indicate that banks generally had sufficient capital buffers to withstand extreme shocks. Targeted and thematic examinations were conducted to evaluate the credit risk management practices of AIs in different areas, such as lending to corporates engaged in high-risk business, complex financing arrangements, and collateralised lending to private banking and wealth management customers. Recognising that small and medium-sized enterprises (SMEs) would more likely face greater challenges during economic downturns, the HKMA established a Banking Sector SME Lending Co-ordination Mechanism in October, with a view to encouraging banks to continue to support SMEs’ financing needs to the extent permitted by prudent risk management principles.\n\n# Property mortgage lending\n\nThe resilience of the Hong Kong banking sector to withstand a downturn in the property market has been strengthened significantly by the eight rounds of countercyclical macro-prudential measures introduced by the HKMA since 2009. The average loan-to-value (LTV) ratio of new residential mortgage loans fell to 53% in December 2019 from 64% in September 2009, before the countercyclical measures were first introduced. The average debt servicing ratio (DSR) of new mortgages also decreased to 36% in December 2019 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Supervision of operational and technology risk\n\nThe HKMA adopts a three-phased approach to implement the Cyber Resilience Assessment Framework under the Cybersecurity Fortification Initiative (CFI). phase One assessment, involving all the major banks, was completed in 2018. The remaining AIs covered in the second and third phases have substantially completed the assessment as scheduled. The HKMA has also embarked on a comprehensive review of the CFI to fine-tune the initiative given the experience gained in the past years.\n\nIn October, the HKMA issued a revised Supervisory Policy Manual (SPM) module on “Risk Management of E-banking”. The revision sought to provide the industry with greater flexibility to meet changing customer expectations on electronic banking services. The HKMA also published a set of high-level principles on the use of artificial intelligence in order to provide guidance for the industry.\n\nSince the social events started in June, the HKMA have maintained close dialogue with the industry to monitor the impact on banking operations and services. Banks were requested to replenish automated teller machines (ATMs) more frequently and repair vandalised facilities as soon as practicable. The HKMA also acted quickly to refute malicious rumours that sought to undermine the public’s confidence in the banking system. Thanks to concerted efforts by the banking industry, the affected bank branches and facilities quickly resumed normal services and the inconvenience caused to the public was kept to a minimum. In view of the rising operational risk posed by the social events, banks were asked to take additional precautionary measures to strengthen their operational resilience.\n\n# Supervision of liquidity and market risk management\n\nDuring the year, a round of thematic reviews was conducted to assess AIs’ capability to cope with liquidity shocks. The reviews focused on the robustness of AIs’ liquidity stress testing programmes and contingency funding management. The HKMA also assessed AIs’ compliance with the regulatory requirements on the calculation of the Liquidity Coverage Ratio (LCR) to ensure the prudence and accuracy of the inputs used for the calculation.\n\nAs algorithmic trading gained popularity in the banking industry, the HKMA conducted a round of thematic reviews to evaluate AIs’ risk management practices in this area. Considering that the London Interbank Offered Rate (LIBOR) might cease to be published after end-2021, the HKMA reminded AIs to get prepared for the transition to alternative reference rates and conducted a survey to monitor their preparedness for the transition.\n\n# Combating money laundering and terrorist financing (ML/TF)\n\nThe HKMA carries out risk-based supervision of AIs’ AML/CFT systems. During the year, 18 on-site examinations and 61 off-site reviews were conducted, including targeted thematic reviews on private banking and the governance of the use of new technology. The HKMA shared with the industry the observations and best practices drawn from a thematic review of AIs’ application of risk-based AML/CFT controls for SMEs, in order to assist AIs to adopt appropriate account opening processes and delivery of services for SMEs.\n\n# Financial Action Task Force (FATF) Mutual Evaluation (ME) Report on Hong Kong\n\nA highlight of 2019 for the HKMA and Hong Kong’s overall AML/CFT regime was the publication of the FATF ME Report on Hong Kong in September. The Report represents one of the best overall results to date in the FATF’s fourth-round ME of its member jurisdictions. Hong Kong scored six “Substantial” ratings out of 11 “Immediate Outcomes” in the assessment of the effectiveness of its AML/CFT regime, and a high mark for the technical compliance aspect of the ME.\n\nThe Report favourably assessed the HKMA’s risk-based approach to AML/CFT supervision, noting that the HKMA had a good understanding of ML/TF risks in the banking sector and a reasonable understanding of risks in the stored value facility (SVF) sector. The Report also positively assessed the collective AML/CFT efforts of the banking sector, such as the increased use of data analytics by larger AIs, the fact that the great majority of suspicious transaction reports were filed by AIs, and the sector’s proactive participation in the Fraud and Money Laundering Intelligence Taskforce (FMLIT).\n\nThe Report recommended several areas for improvement, including the understanding of some higher-risk areas, such as foreign corruption and tax crimes, and developing sectors such as SVFs. Work has already started to address these recommendations; the HKMA published an updated ML/TF Risk Assessment on the SVF sector in July and has commenced thematic on-site examinations on private banking and the governance of the use of new technology.", "zh": "# 银行业稳定性\n\n2019年,尽管全球及本地经济疲软带来了不利影响,香港银行业仍保持健康稳定。 由于行业的共同努力,银行业在社会事件中继续正常运作,并努力确保对公众造成的不便降至最低。 年内,香港金融管理局将监管重点放在授权机构的信用及流动性风险管理上。 鉴于网络威胁升级和行业对技术的依赖日益增加,香港金融管理局加强了对授权机构技术风险管理的监管。 a 在行为监管方面,香港金融管理局简化了投资者保护措施,以提升客户体验,同时保护客户。 我们还加强了数字金融服务的消费者保护,并继续推广以客户为中心的企业文化。\n\n关于反洗钱及反恐融资(AML/CFT ), 2019年标志着金融行动特别工作组(FATF)对香港AML/CFT制度的第四轮相互评估结束,评估认为香港的AML/CFT制度总体上合规及有效,并特别对银行业对风险的良好理解及香港金融管理局在AML/CFT方面基于风险的监管工作获得积极认可。 香港金融管理局继续参与公私合作分享欺诈及洗钱情报,并积极支持银行业采用AML/CFT监管技术。\n\n关于银行业的发展,香港金融管理局在2019年颁发了八家虚拟银行的银行执照,并宣布分三个阶段推动香港绿色及可持续银行业的发展,并与银行业密切合作,优化监管政策及流程,并实施能力建设计划,以促进人才发展。\n\n与此同时,在本地实施国际监管标准方面取得了重大进展,包括资本充足标准、披露标准、流动性标准和大额风险标准,香港金融管理局亦继续努力确保有关机构有可信的清算制度,包括实施关于吸收损失能力要求的规则,以提升有关机构的清算能力。\n\n目标\n\n香港金融管理局的总目标是促进银行系统的安全与稳定,而实现这一目标的前提是金融系统具有高度的复原力,并能够为香港经济提供所需的重要金融服务。\n\n银行通过其经营方式,以及在极端情况下以无序方式倒闭,可影响金融体系的稳定。 作为监管机构,货币管理局在维护金融稳定方面发挥关键作用,确保银行能够抵御冲击,并能够在危机中恢复其地位,最终有助于防止倒闭。 货币管理局负责对香港的银行进行谨慎监管。 货币管理局负责对香港的持牌银行、持有限制许可证的银行和接受存款的公司(统称为持牌机构)进行授权。 货币管理局还负责指定和监督某些金融市场基础设施。\n\n为了确保香港金融机构的清算制度能够有效运作,必须制定清算法规和政策标准,制定清算计划以消除清算机构的可行性,并发展香港金融管理局清算破产金融机构的业务能力。 为了有效地完成这些任务,香港金融管理局采取了国际上统一和协调的做法。\n\n2019年度最佳企业\n\n# 监督活动概览\n\n2019年,香港证监会进行了196次离岸审核,涉及范围广泛的问题,包括CAMEL评级、公司治理、风险管理和金融科技策略。 作为香港证监会推动加强风险治理工作的一部分,香港证监会与各证券管理机构的董事会或董事会级委员会举行了26次会议,并与各证券管理机构及其外聘审计师举行了32次三方会议。\n\n除了离场活动,香港金融管理局亦定期进行现场检查,并对被评为风险较高的领域进行专题审查。 2014年,香港金融管理局共进行了405次现场检查和专题审查,信用风险管理仍是这些检查和审查的重点,技术风险和运营风险管理也是重点。 香港金融管理局亦增加了针对流动性和市场风险管理以及巴塞尔资本充足框架实施的现场检查和专题审查数量,同时,专家团队对证券、投资产品、保险和强制性公积金相关业务a 的审计机构活动进行现场检查和专题审查。\n\n表1列出2019年香港证监会的监管活动总结。\n\n信用风险监督\n\n# 信贷增长和资产质量\n\n2019年,银行贷款略有增长,贷款总额增长6.7 %, 较2018年的4.4%有所下降。 如表2所示,在港用贷款及在港外用贷款分别增长7.7%及5.8 % 。\n\n截至二零一九年底,内地相关贷款增长7.4 %, 达45,640亿港元(表3 ) 。\n\n2019年,中国银行业整体分类贷款比率从2018年底的0.51%略有下降至0.48 %, 远低于2000年以来的长期平均水平2 % 。 银行业整体分类贷款比率从0.55%略有上升至0.57 %, 具体来说,在内地相关贷款方面,中国银行业零售银行分类贷款比率从2018年的0.63%上升至2019年的0.79 %, 按历史标准仍处于低位;银行业整体分类贷款比率从一年前的0.55%上升至0.75 %, 较2018年末的0.51%有所上升。\n\n2011年, 香港金融管理局加强监管, 确保信用机构在不确定的经济环境中, 继续采取谨慎的信用风险管理标准, 并加强偿付能力压力测试, 包括更全面的风险覆盖率和更严格的压力假设, 强化压力测试的结果继续表明, 银行一般具备足够的资本缓冲, 能够承受极端的冲击。 2011年10月, 香港金融管理局认识到, 在经济下滑期间, 中小企业更有可能面临更大的挑战, 于是成立了银行业中小企业贷款协调机制, 以鼓励银行在谨慎风险管理原则允许的范围内, 继续支持中小企业的融资需求。\n\n# 房地产抵押贷款\n\n香港房地产管理局自2009年起实施的八轮宏观审慎措施,大大加强了香港银行业抵御房地产市场下滑的能力。 2019年12月,新住宅抵押贷款的平均贷款与房价比率(LTV)从2009年9月实施反周期措施前的64%下降至53 %, 新住宅抵押贷款的平均还本付息率(DSR)也从2010年8月首次实施抵押贷款上限时的41%下降至36 % ( 图1 ) 。\n\n监督运营和技术风险e\n\n香港金融管理局采用分三阶段实施的方法,在网络安全强化计划(CFI)下,实施网络抗御能力评估框架。 2018年,第一阶段评估已完成,涉及所有主要银行,其余的第二及第三阶段评估机构已按计划大致完成评估。 香港金融管理局亦已开始对CFI进行全面审查,以便根据过去几年的经验,对该计划进行微调。\n\n10月,香港金融管理局发布了《电子银行业务风险管理监管政策手册》修订版,旨在为行业提供更大的灵活性,以满足客户对电子银行服务不断变化的期望。 此外,香港金融管理局亦发布了一套关于使用人工智能的高层次原则,以指导行业。\n\n6月起,社交活动开始,香港金融管理局与业界保持密切对话,监察对银行业务及服务的影响,并要求银行更频繁地补充自动取款机(ATM)资金,及尽快修复遭破坏的设施。 此外,香港金融管理局亦迅速采取行动,驳斥企图破坏公众对银行系统信心的恶意谣言。 由于银行业界的共同努力,受影响的银行分行及设施迅速恢复正常服务,并将对公众造成的不便降至最低。\n\n监督流动性和市场风险管理a\n\n2013年,香港证监会进行了一轮专题评估,以评估信托机构应对流动性冲击的能力,重点是评估信托机构的流动性压力测试计划和应急资金管理的健全性。 此外,信托机构还评估了信托机构是否遵守了关于计算流动性覆盖率(LCR)的监管要求,以确保计算所用的数据是谨慎和准确的。\n\n随着算法交易在银行业的普及,香港证监会进行了一轮专题评估,以评估AI在这方面的风险管理实践。 鉴于伦敦银行间同业拆放利率(LIBOR)可能在2021年底后停止公布,香港证监会提醒AI准备好过渡到替代参考利率,并进行了一项调查,以监测其过渡准备情况。\n\n# 打击洗钱和资助恐怖主义行为\n\n香港金融管理局对金融机构的反洗钱及反资助恐怖主义制度进行基于风险的监督,在本年度内进行了18次现场检查及61次离场审查,包括针对私人银行业务及新技术使用治理的专题审查。 香港金融管理局与业界分享了对金融机构对中小企业实施基于风险的反洗钱及反资助恐怖主义控制的专题审查的意见及最佳实践,以协助金融机构采用适当的开户程序及为中小企业提供服务。\n\n# 金融行动特别工作组(FATF)关于香港的相互评估报告\n\n2019年,香港金融管理局及香港反洗钱及打击资助恐怖主义机制的一个亮点是9月发布的金融行动工作组香港反洗钱及打击资助恐怖主义机制评估报告,该报告是金融行动工作组对香港成员国进行的第四轮反洗钱及打击资助恐怖主义机制评估中迄今为止最佳的总体结果之一。 香港在反洗钱及打击资助恐怖主义机制的效力评估中,在11项“即时成果”中获得6项“实质性”评分,并在反洗钱及打击资助恐怖主义机制的技术合规方面获得高分。\n\n报告对香港金融管理局在反洗钱/反资助恐怖主义方面的风险监管方法给予正面评价,指出香港金融管理局对银行业的反洗钱/反资助恐怖主义风险有良好的认识,对存款设施行业的风险也有合理的认识。 报告还对银行业的集体反洗钱/反资助恐怖主义工作给予正面评价,例如大型金融管理局增加使用数据分析,绝大多数可疑交易报告是由金融管理局提交的,以及银行业积极参与反欺诈及反洗钱情报工作队。 a\n\n报告建议改进若干领域,包括了解一些高风险领域,例如外国贪污和税务犯罪,以及特殊目的基金等发展中行业。 为应对这些建议,香港金融管理局已于7月份发表了最新的特殊目的基金行业洗钱/信托风险评估,并已开始对私人银行业务和新技术使用管理进行现场审查a 。"}
{"en": "# International Financial Centre\n\nHong Kong is a globally competitive international financial centre. The implementation of the Smart Banking initiatives has been in good progress to further develop Hong Kong as a fintech hub. Capitalising on opportunities arising from the opening up of the Mainland financial markets, much headway has been made to promote financial collaboration in the Guangdong-Hong Kong-Macao Greater Bay Area, especially in easing Hong Kong residents’ cross-border access to financial and banking services in the Area.\n\nAt the same time, much effort has been made to open up new opportunities to further strengthen the competitiveness of Hong Kong’s financial platform, including infrastructure investment and financing, green finance and private equity funds. The Hong Kong Academy of Finance was set up to enhance Hong Kong’s soft power in a sustainable manner.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees, which is a clear recognition of Hong Kong’s expertise and commitment to international work.\n\n# OVERVIEW\n\nTo strengthen Hong Kong’s position as a fintech hub in Asia, the HKMA puts great effort into implementing the seven Smart Banking initiatives that were announced in September 2017, with an aim to facilitate the development and use of fintech in the banking and payment industries. The key progress of these initiatives during the year included:\n\n- expanding the adoption of the Faster Payment System (FPS);\n- facilitating the implementation of phases I and II of the Open Application programming Interface (Open API) Framework in the banking sector;\n- further enhancing fintech research and talent\ndevelopment;\n- stepping up cross-border collaboration in fintech; granting eight virtual bank licences;\n- facilitating the industry’s increasing use of Fintech Supervisory Sandbox (FSS) 2.0 for launching fintech initiatives; and\n- further facilitating the adoption of regulatory technology (Regtech) through the Banking Made Easy initiative.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, plays a pivotal role in driving the implementation of these initiatives.\n\nHong Kong plays an indispensable role in facilitating international investors’ allocation of renminbi assets, with its unparalleled access to the onshore markets through the Stock Connect and Bond Connect schemes. This was evident by the tripling of the number of registered investors and daily turnover under Bond Connect over the past year. Further enhancements have been introduced to both Bond Connect and Stock Connect, providing more convenience and flexibility for international investors to invest in onshore securities in the Mainland. The HKMA also worked closely with Mainland authorities to explore and implement a series of financial facilitation measures for Hong Kong residents to access financial and banking services across the border in the Guangdong-Hong Kong-Macao Greater Bay Area (GBA), including a prospective, two-way wealth management connect scheme. Hong Kong maintains a firm foothold as the global hub for offshore renminbi business. According to the Bank for International Settlements (BIS) Triennial Survey of Foreign Exchange (FX) and Derivatives Market Turnover, Hong Kong continued to be the largest offshore renminbi FX centre in the world.\n\nContinuous efforts were put into opening up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform. To promote the development of the fund business in Hong Kong, the HKMA worked closely with the Government and industry to provide a more favourable tax and regulatory environment for fund formation. A number of large-scale events and targeted outreach activities were organised to promote Hong Kong as a hub for green finance, infrastructure investment and financing and corporate treasury centres (CTCs). In an effort to enhance Hong Kong’s soft power, the Hong Kong Academy of Finance (AoF) was set up in June to develop financial leadership and promote research collaboration.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees. The HKMA chaired the Standing Committee on Supervisory and Regulatory Cooperation (SRC) of the Financial Stability Board (FSB) until 31 August 2019. Currently, the HKMA is chairing the Supervision and Implementation Group (SIG) of the Basel Committee on Banking Supervision (Basel Committee), and the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP). The HKMA is also co-chairing the Non-Bank Monitoring Experts Group (NMEG) of the FSB with the US Securities and Exchange Commission.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre. The four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository (HKTR) achieved 100% system availability in 2019, beating the target of 99.95%. Through its accounts set up with the two Mainland central securities depositories, the CMU facilitates the settlement of transactions conducted under Bond Connect Northbound Trading and the holding of Mainland debt securities on behalf of relevant CMU members.\n\nThe FPS, which serves as an extension of Hong Kong dollar RTGS system to enable the public to make instant retail fund transfers and payments across different banks and stored value facilities (SVFs) on a round-the-clock basis, ran smoothly in its first year of operation. Users’ adoption of the facility had increased steadily, as manifested in the four million registrations and tripling of transaction volumes by the end of 2019. The FPS brings new opportunities to the retail payment industry and promotes fintech innovation.\n\nTo ensure the general safety and efficiency of the local retail payment industry, the HKMA has designated and is overseeing a total of six retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). The HKMA also issued two new SVF licences in May, bringing the total number of SVF licensees to 18. SVF licensees continued to launch new products and services actively during the year to diversify customer choices and enhance user experience.\n\n# REVIEW OF 2019\n\n# Hong Kong as a Fintech Hub in Asia\n\n# Smart Banking initiatives\n\nThe seven Smart Banking initiatives were announced by the HKMA in September 2017 with the aim of helping the banking sector achieve higher standards of operation and embrace the enormous opportunities brought about by the convergence of banking and technology. During the year, considerable progress was made in implementing these initiatives and transforming the fintech ecosystem of Hong Kong.\n\n# Faster Payment System\n\nThe launch of the FPS in September 2018 was a major milestone in the financial infrastructure development of Hong Kong in the digital era. The FPS further promotes the adoption of e-payment in Hong Kong by providing efficient and convenient payment services to the general public and corporates. Since the launch of the FPS, the number of participating service providers had increased to 30 banks and 11 SVFs, with the addition of nine banks and one SVF, by the end of 2019.\n\nUsage of the FPS has also grown steadily. As of 31 December 2019, the FPS recorded four million registrations (Chart 1) and processed 44 million transactions involving an aggregate amount of HK$748.5 billion and RMB17 billion. In December 2019, average daily turnover reached 168,000 transactions worth HK$2.4 billion and RMB38 million (Chart 2), as compared with 51,000 transactions during its first full month of operation in October 2018.\n\nFaster payment System recorded: \n- 4 million registrations as of 31 December 2019\n- 44 million transactions as of 31 December 2019\n- 168,000 transactions worth HK$2.4 billion and RMB38 million of average daily turnover in December 2019\n\nThe HKMA works with the industry to extend FPS usage from person-to-person payments to bill payments and other merchant payments. For example, enhancements were made to enable merchants to use a variety of proxy identifiers and accept partial or over-payments via a QR code. A technical specification was developed to facilitate the invocation of a mobile banking or SVF e-wallet mobile application (app) from a business mobile app for FPS payment. This would greatly improve customer experience in making merchant and business payments via the FPS using mobile devices.\n\nThe HKMA also works closely with relevant Government departments to assist them in using the FPS to accept bill payments from the public. From 1 November, bills issued by the Inland Revenue Department, the Rating and Valuation Department and the Water Supplies Department were printed with an FPS QR code so that the public could scan the QR code easily with supporting mobile banking or SVF e-wallet apps to make payment. The HKMA will continue working with various Government departments and public bodies to explore other potential use cases which can make it convenient for the public to make payment via the FPS.\n\nTo raise public awareness of the FPS, the HKMA has developed a new series of education and publicity materials, such as Announcements in the public Interest for broadcast on television and radio, as well as videos and electronic banners for digital platforms. The HKMA also participated in trade fairs to promote the FPS to small and medium-sized enterprises (SMEs) and corporates. Various FPS participating banks and SVFs launched promotion campaigns and offered incentives to encourage customers to register with the FPS and to use it for fund transfer and bill payment.\n\nIn addition, the HKMA engaged a number of industry organisations and institutions to provide briefings on the FPS so as to introduce its functionalities and the potential benefits it may bring to different businesses in collecting and making payment.\n\nThe Government has adopted FPS for bill payments on taxes, rates and Government rent and water charges.\n\n# Open Application Programming Interface\n\nThe HKMA continued to facilitate the banking sector’s development and adoption of Open API in accordance with the four-phase approach of the Open API Framework. Under phase I, 20 retail banks opened up over 500 Open API endpoints in January, covering information of banking products and services. Under phase II, the banks opened up in October over 300 APIs to support applications for banking products and services.\n\n# Research and talent development\n\nOn trade finance, a proof-of-concept (PoC) study on linking up eTradeConnect and we.trade was completed in the first quarter of the year. In November, a Memorandum of Understanding (MoU) was signed between the subsidiaries of Hong Kong Interbank Clearing Limited and the Institute of Digital Currency of the People’s Bank of China (PBoC) to conduct a PoC study on linking up eTradeConnect and the PBoC Trade Finance platform to provide firms in both Hong Kong and Mainland China with more convenient trade finance services.\n\nOn Central Bank Digital Currency (CBDC), the HKMA and the Bank of Thailand embarked on a joint research project named project Inthanon-LionRock to study the application of CBDC to cross-border payments, with a view to facilitating HKD-THB payment-versus-payment (pvp) among banks in Hong Kong and Thailand.\n\nHKMA Executive Director (Financial Infrastructure), Mr Colin Pou (first from left), together with Director-General of the Institute of Digital Currency of the PBoC, Mr Mu Changchun (first from right), witness the signing ceremony of an MoU to conduct a PoC trial on linking up eTradeConnect and the PBoC Trade Finance Platform. The MoU is signed between Chief Executive Officer of the Hong Kong Trade Finance Platform Company Limited, Ms Haster Tang (second from left), and Deputy Director-General of the Institute of Digital Currency of the PBoC and Director of the Shenzhen Fintech Institute, Mr Di Gang (second from right).\n\nOn artificial intelligence (AI), the HKMA carried out a study on the application of AI technology in the Hong Kong banking industry. Key findings of an industry-wide AI survey were published in November, followed by the issuance of the full report, titled “Reshaping Banking with Artificial Intelligence”, in December.\n\nThe report “Reshaping Banking with Artificial Intelligence” is published in December.\n\nA fact sheet is published to highlight the key facts and figures derived from a survey on the use of AI in the Hong Kong banking industry.\n\nIn an effort to enlarge the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners to nurture young talent at various stages of their career development. Over 220 students benefited from the programme last year.", "zh": "国际金融中心\n\n香港是具有全球竞争力的国际金融中心,为进一步发展香港为金融科技枢纽,智慧银行计划的实施进展良好。 利用内地金融市场开放带来的机遇,促进广东、香港、澳门大湾区金融合作取得了很大进展,特别是便利香港居民跨境获得区内金融和银行服务。\n\n与此同时,香港政府亦在基础设施投资及融资、绿色金融及私募股权基金等领域,努力开拓新的机会,以进一步提升香港的竞争力。\n\n在中央银行和监管界,香港金融管理局在许多地区和国际委员会中发挥着领导作用,这是对香港在国际工作方面的专长和承诺的明确认可。\n\n概 况\n\n为加强香港作为亚洲金融科技枢纽的地位,金管局在2017年9月宣布的七项智慧银行计划中投入巨大力量,以促进金融科技在银行及支付业的发展及应用,其中一年来的主要进展包括:\n\ning the development of the Blockchain-based Fintech Infrastructure (BFI);- promoting the development of the Blockchain-based Fintech Infrastructure (BFI);- promoting the development of the Blockchain-based Fintech Infrastructure (BFI);- promoting the development of the Blockchain-based Fintech Infrastructure (BFI);- promoting the development of the Blockchain-based Fintech Infrastructure (BFI);- promoting the development of the Blockchain-based Fintech Infrastructure (BFI);- promoting the development of the Blockchain-dedededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededede\n\n香港交易所金融科技促进办公室(FFO)与香港交易所的银行部门一道,在推动这些计划的实施方面发挥着关键作用。\n\n香港在促进国际投资者人民币资产分配方面发挥着不可或缺的作用,通过股票连接和债券连接计划a 无与伦比地进入境内市场,a 证明了这一点。 过去一年,在股票连接计划下,注册投资者数量和日交易额增加了两倍。 证券连接计划和股票连接计划都得到进一步的改进,为国际投资者在内地投资境内证券提供了更加方便和灵活的服务。 香港交易所还与内地当局密切合作,探讨和实施一系列金融便利措施,以便香港居民在广东、香港和澳门大湾区(GBA)获得跨境金融和银行服务,包括一个前瞻性的双向财富管理连接计划。 a 香港作为离岸人民币业务的全球枢纽,a 保持着坚实的基础。 根据国际清算银行(BIS)a 外汇和衍生品市场交易额三年期调查,香港仍然是世界上最大的离岸人民币外汇中心。\n\n为促进香港基金业务的发展,香港投资管理局与政府及业界密切合作,为基金组建提供更有利的税收及监管环境,并举办多项大型活动及有针对性的外联活动,以推广香港作为绿色金融、基础设施投资及融资及企业财务中心(CTC)的枢纽。 为加强香港的软实力,香港金融学院于6月成立,以培养金融领导力及促进研究合作,并于2011年1月1日正式开放,以便为基金业务提供更多的机会。\n\n在中央银行和监管界,香港金融管理局在多个地区和国际委员会中发挥领导作用,包括担任金融稳定委员会(FSB)监管合作常设委员会(SRC)主席至2019年8月31日,担任巴塞尔银行监管委员会(Basel Committee)监管和执行小组(SIG)主席,担任东亚太平洋中央银行行长会议(EMEAP)金融市场工作组(WGFM)主席,以及担任FSB非银行监管专家组(NMEG)与美国证券交易委员会共同主席。\n\n香港金融基础设施的安全高效运作,为香港作为国际金融中心的作用奠定了坚实的基础。 四个银行间实时毛结算系统(RTGS)、中央货币市场股份有限公司(CMU)和香港交易所(HKTR)在2019年达到100%的系统可用率,超过了99.95%的目标。 通过在内地两家中央证券存储机构设立的账户,CMU为债券联接北向交易下的交易结算和代表相关CMU成员持有内地债券提供便利。\n\n该服务是香港元即时汇款系统的延伸,让公众可全天候在不同银行及存款设施之间进行即时零售资金转账及支付。 该服务在运营第一年运作顺利,用户的采用率稳步提升,截至2019年底,已有400万人次注册,交易量增加了两倍。 该服务为零售支付行业带来新机遇,并推动金融科技创新。\n\n为确保本地零售支付业务的安全及效率,香港金融管理局已根据《支付系统及存款服务条例》指定并监管六家零售支付系统,并于5月发出两张新的零售支付服务许可证,使零售支付服务持照人总数达到18人。 零售支付服务持照人在年内继续积极推出新产品及服务,以增加客户选择的多样性,并提升用户体验。\n\n2019年度最佳企业\n\n# 香港成为亚洲金融科技中心\n\n# 智能银行举措\n\n2017年9月,香港金融管理局公布了七项智慧银行计划,旨在帮助银行业提升运营水平,并抓住银行业与科技融合带来的巨大机遇。 2017年,香港金融管理局在实施这些计划和改造金融科技生态系统方面取得了显著进展。\n\n支付系统\n\n2018年9月,香港金融服务系统推出,是香港数字时代金融基础设施发展的重要里程碑,为公众及企业提供高效便利的支付服务,进一步推动香港电子支付的普及。 自推出以来,参与服务的银行及特殊金融机构已增至30家,截至2019年底,又增加了9家银行及1家特殊金融机构。\n\n截至2019年12月31日,FPS已有400万人次登记(图1 ), 处理了4400万笔交易,总金额达7485亿港元及170亿元人民币。 2019年12月,FPS日均交易量达168000笔,总金额达24亿港元及3800万元人民币(图2 ), 较2018年10月首个全月的51000笔交易量有所增长。\n\n019-12-31- 100,000 transactions worth HK$1.2 billion and RMB1.5 million of average daily turnover as of 31 December 2019- 100,000 transactions worth HK$1.2 billion and RMB1.5 million of average daily turnover in December 2019- 4 million registrations as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019- 4 million transactions as of 31 December 2019-\n\n香港交易所与业界合作,将FPS的使用范围从人对人支付扩展至账单支付和其他商家支付。 例如,增强了商家使用各种代理标识符的能力,并通过二维码接受部分或超额付款。 此外,制定了技术规范,以便于从商业移动应用程序调用移动银行或SVF电子钱包移动应用程序进行FPS支付,从而大大改善客户使用移动设备通过FPS进行商家和商业支付的体验。\n\n税务总署亦与有关政府部门密切合作,协助他们使用财务处理系统接受公众的付款。 从11月1日起,税务总署、评级及估价局及供水局发出的账单均印有财务处理系统二维码,公众可使用支持移动银行或SVF电子钱包的应用程序扫描二维码,轻松付款。 税务总署将继续与各政府部门及公共机构合作,探讨其他可能的用例,使公众能够通过财务处理系统支付。\n\n为提高公众对于FPS的认识,香港金融管理局制作了一系列新的教育及宣传材料,包括电视及广播公益告示,以及数字平台的视频及电子横幅,并参与各种贸易展览会,向中小企业及公司推广FPS。 各个参与FPS的银行和特殊用途基金发起推广活动,并提供奖励,鼓励客户在FPS注册,并使用FPS转账及支付账单。\n\n此外,香港交易所亦邀请多个行业组织及机构提供有关FPS的简介,以介绍其功能及其在收取及支付方面可能带给不同企业的潜在好处。\n\n政府采用财政支付系统支付税款、税率和政府租金和水费。\n\n开放式应用程序编程接口\n\n香港交易所继续按照开放式应用程序接口框架的四阶段方针,推动银行业开发及采用开放式应用程序接口。 在第一阶段,20家零售银行于1月开放了500多个开放式应用程序接口端点,涵盖银行产品及服务的信息。 在第二阶段,各银行于10月开放了300多个应用程序接口,以支持银行产品及服务的应用。\n\n# 研究和人才开发\n\n关于贸易融资,今年一季度完成了电子贸易连接与we.trade连接的概念验证研究,11月,香港银行间清算有限公司(香港银行清算有限公司)与中国人民银行数字货币研究所(中国人民银行数字货币研究所)签署了谅解备忘录,就电子贸易连接与中国人民银行贸易融资平台的连接进行概念验证研究,为香港及中国内地的企业提供更便利的贸易融资服务。\n\n关于央行数字货币(CBDC ), 香港金融管理局与泰国银行共同启动了名为「因丹-狮岩项目」的研究项目,研究CBDC在跨境支付中的应用,以促进香港和泰国银行之间的港币-泰铢对付款(pvp)a。\n\n香港交易所执行董事(金融基础设施)保科林先生(左一)与人民银行数字货币研究所总干事穆长春先生(右一)共同见证香港贸易融资平台有限公司首席执行官唐海斯特女士(左二)与人民银行数字货币研究所副所长、深圳金融科技研究所所长狄刚先生(右二)签署《关于进行电子贸易连接与人民银行贸易融资平台连接的PoC试验的谅解备忘录 》 。\n\n关于人工智能(AI ), 香港金融管理局于11月进行了一项关于人工智能技术在香港银行业的应用的研究,并于12月发表了题为“利用人工智能改造银行业”的报告。\n\n12月发布了报告《利用人工智能重塑银行业》 。\n\n发表概况介绍,突出介绍香港银行业人工智能使用情况调查中得出的关键事实和数字a。\n\n为了扩大金融科技人才库,金融管理局继续与战略合作伙伴合作,推行金融科技职业加速计划2.0,以培养处于不同职业发展阶段的年轻人才,去年有超过220名学生从该计划中受益。"}
{"en": "# Reserves Management\n\nGlobal financial markets performed better than expected in 2019 as the effect of accommodative monetary policies from major central banks outweighed concerns about the global growth slowdown and US-China trade tensions. Global equity markets rebounded following a significant correction in the fourth quarter of 2018, while major government bond yields declined and bond prices went up. Under such a favourable environment, the Exchange Fund recorded an investment income of HK$262.2 billion in 2019, representing an investment return of 6.6%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The HKMA, under the delegated authority of the Financial Secretary (FS) and within the terms of the delegation, is responsible to the FS for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes. This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at the aggregate of one-third of the accumulated surplus of the Exchange Fund and the portion of the Future Fund and placements by subsidiaries of the Exchange Fund linked to the LTGP.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes. This Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP, with the major exception of the Future Fund, which links its interest rate to both the IP and the LTGP with reference to the portfolio mix. As at the end of 2019, the portfolio mix of the Future Fund between the IP and the LTGP was about 40:60.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the FS in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nThe HKMA set up the Exchange Fund Investment Office (EFIO) in August 2018 to house its investment and related risk management functions. Staff members of the EFIO directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain their market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management. Stringent controls and investment guidelines are in place for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. As the investment environment has become more complex, risk assessment has been strengthened to support the Exchange Fund’s increased level of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, enabling the HKMA to assess how to make the best use of the investment skills of both internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment (RI) by weaving environmental, social and governance (ESG) factors into the investment process for both public and private market investments of the Exchange Fund.\n\nIn terms of public market investments, the HKMA implements both process-related and investment-related measures. One process-related measure taken by the HKMA is the adoption of the Principles of Responsible Ownership (PRO) issued by the Securities and Futures Commission in 2016, which help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. In managing the Exchange Fund, the HKMA has developed internal guidelines on ESG factors covering the process of selection, appointment and monitoring of external fund managers. The appointed external fund managers for the HKMA’s Hong Kong equities and Mainland active equities portfolios are required to adhere to the pRO in managing the investments on a “comply-or-explain” basis, and external fund managers appointed to manage the HKMA’s portfolios in developed market equities need to adhere to internationally recognised ESG standards. Apart from externally managed funds, ESG factors are also incorporated into the credit risk analysis of the HKMA’s internally managed bond investment.\n\nAs for ESG investments in the public market, the HKMA has invested in green bonds since 2015 as one of the early investors in this market, and participates in the Managed Co-Lending Portfolio Programme, which is run by the International Finance Corporation with a focus on sustainable investments across emerging markets. Going forward, the HKMA will continue to grow its green bond portfolio by either direct investment or investing in green bond funds. The HKMA also plans to construct ESGthemed mandates in equities investment by adopting an ESG equities index as a benchmark for passive portfolios and engaging active equities managers who apply ESG factors in their investment decisions.\n\nWith respect to private market investments, the HKMA examines the ESG policies and practices of general partners as part of its due diligence process. In particular, ESG risk evaluation is conducted as a mandatory part of due diligence in all LTGP investments. For the LTGP, the HKMA invests in projects with sustainable features; for instance, the HKMA has invested in renewables since 2013 in direct and co-investments in the energy sector, as well as green buildings and warehouses with green and sustainable features in its real estate portfolio. Going forward, the HKMA will continue to source projects with sustainable features and include green accreditation as a predominant factor in real estate investment.\n\nThe HKMA will monitor the development of ESG standards closely and assess how these standards can be further integrated into its investment process. The process is facilitated by its collaboration with like-minded investors and relevant international organisations. In particular, being a signatory of the UN-supported principles for Responsible Investment, which is the world’s leading proponent of RI, the HKMA expects to participate in the formulation of ESG best practices and to motivate other investors in adopting RI. Besides, the HKMA is also a member of FCLTGlobal, a not-for-profit organisation that works to encourage a longer-term focus in business and investment decision-making through workshops and research studies. In 2019, the HKMA also became a supporter of the Task Force on Climate-related Financial Disclosures.\n\nFor more details about the HKMA’s RI policy framework, see the Corporate Social Responsibility chapter.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2019\n\nDespite concerns about the global growth slowdown and US-China trade tensions, global financial markets performed well in 2019 on the back of accommodative monetary policies from major central banks. Following a significant correction in the fourth quarter of 2018, global equity markets rallied in 2019. In the bond markets, major government bond yields declined markedly while bond prices went up in the first three quarters of 2019 as a result of monetary easing. Although bond prices retreated in the fourth quarter amid a slight rebound in yields, the overall gains in the bond markets were still satisfactory in 2019.\n\nIn the currency markets, major currencies performed differently against the US dollar. After declining by 3.8% in the third quarter due to an escalation of US-China trade tensions, the renminbi recovered part of its earlier losses in the fourth quarter given easing trade tensions. Overall, the renminbi depreciated by 1.4% against the US dollar. While the pound fell by 3.2% in the third quarter due to the heightened risk of a no-deal Brexit, it had since rebounded significantly as more clarity on Brexit emerged in the fourth quarter, eventually gaining 4.0% against the US dollar.\n\nThe performances of major currency, bond and equity markets in 2019 are shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$262.2 billion in 2019. This comprised gains on bonds of HK$114.5 billion, gains on Hong Kong equities of HK$22.1 billion, gains on other equities of HK$100.7 billion, a negative currency translation effect of HK$13.0 billion on non-Hong Kong dollar assets, and gains of HK$37.9 billion on other investments held by the investment holding subsidiaries of the Fund. Separately, the Strategic portfolio recorded a valuation gain of HK$2.5 billion.\n\nThe total assets of the Exchange Fund reached HK$4,206.7 billion at the year end. The market value of investments under the LTGP totalled HK$335.1 billion, with private equity amounting to HK$233.4 billion and real estate at HK$101.7 billion. Outstanding investment commitments reached HK$219.3 billion.\n\nThe investment return of the Exchange Fund in 2019, excluding the Strategic portfolio, was 6.6%. Specifically, the IP achieved a rate of return of 9.7%, while the Bp gained 2.5%. The LTGP has recorded an annualised internal rate of return of 12.6% since its inception in 2009.", "zh": "# 储备管理\n\n2019年全球金融市场表现优于预期,主要央行的宽松货币政策的影响超过了对全球增长放缓和中美贸易紧张的担忧。 全球股市在2018年第四季度经历了大幅度调整后反弹,而主要政府债券收益率下降,债券价格上涨。 在这种有利的环境下,2019年,交易所基金的投资收入达到2622亿港元,投资回报率为6.6 % 。\n\n交换基金\n\n根据《外汇基金条例》的规定,外汇基金的主要目的是直接或间接影响香港货币的汇率,并可用于维持香港货币及金融体系的稳定和完整,以协助维持香港作为国际金融中心的地位。 香港金融管理局在财政部长授权下,在授权范围内,对外汇基金的使用和投资管理负责。\n\n交换基金的管理\n\n# 投资目标和投资组合结构\n\n交易基金咨询委员会(EFAC)为交易基金设定了以下投资目标:\n\nb) to ensure that the Fund is able to maintain a sufficient level of liquidity in the Fund's assets to ensure that the Fund's assets are fully backed by highly liquid US dollar-denominated assets; and(c) to ensure that the Fund's assets are fully backed by highly liquid US dollar-denominated assets. The Fund shall use the funds it holds, including the funds it holds in the form of US dollar securities,(((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((\n\n这些目标充分考虑到基金的法定宗旨，并已纳入基金的投资组合结构和目标资产组合。\n\n外汇基金的投资组合主要分为两大类:支持组合(BP)和投资组合(IP ) 。 BP持有高流动性的美元计价资产,以便按照货币委员会的安排为货币基础提供充分的支持。 IP主要投资于经济合作与发展组织成员国的债券和股票市场,以保持其资产的价值和长期购买力。\n\n为了更好地管理风险,提升中长期回报,香港证监会谨慎地逐步将交易基金的部分投资分散到更广泛的资产类别,包括新兴市场和内地债券及股票、私募股权(包括基础设施)及房地产。 新兴市场和内地债券及股票由投资组合持有,私募股权及房地产投资则由长期增长投资组合持有。 长期增长投资组合下的投资的市值上限为交易基金累积盈余及未来基金部分及交易基金附属机构与长期增长投资组合相关的投资的三分之一。\n\n战略投资组合于2007年成立,由政府为交易基金的战略目的而购买的香港交易所及清算有限公司的股份组成,由于其独特性,该组合未列入基金的投资绩效评估中。\n\n与外汇基金的投资a\n\n基金会不时接受财政储备金、政府基金和法定机构的投资。 基金会的利率通常与投资组合的表现挂钩,但未来基金除外,其利率与投资组合的组合挂钩,既与投资组合挂钩,也与长期政府债券挂钩。 截至2019年底,未来基金会的投资组合中,长期政府债券与长期政府债券的比例约为40:60。\n\n投资过程\n\n基金的投资过程a 是以两种资产配置决策为基础a :a 战略资产配置a 和战术资产配置a 。 战略资产配置a 反映在投资基准中,代表基金投资目标的长期资产配置。 根据战略配置a,资产被战术性地配置,以期获得超过基准的回报。 a 这意味着实际配置a 往往与基准(或战略)配置a 不同。 实际配置a 和基准配置a 之间的差异被称为“战术偏差 ” 。 a 基准和跟踪误差限度a 由基金管理人员a 与a 财务管理局a 协商确定,a 战术决策a 和战术偏差a 的允许范围a 由a 香港证券及期货管理局a 根据a 授权a 作出。 a 在a 战术偏差a 允许范围内,a 投资组合管理人员a 可能a 采取a 立场a 以利用短期市场波动a 。\n\n投资管理\n\n直接投资\n\n2018年8月,香港证监会成立交易基金投资办公室(EFIO ), 负责管理交易基金的投资及相关风险管理职能。 EFIO 的工作人员直接管理约71%的交易基金投资,包括全部的交易基金及部分的实际投资基金,包括一系列投资于全球固定收益市场的投资组合及各种衍生品叠加投资组合,a 为基金实施宏观风险管理策略。\n\n# 使用外部管理人员\n\n除了内部资产管理,香港交易所亦聘请外部基金经理管理约29%的交易所基金资产,包括所有上市股票投资组合及其他专业资产类别。 聘请外部基金经理的目的是为了利用市场上最佳的投资专业知识,以实现可持续回报,利用多样化及互补的投资风格,并获得他们在投资方面的市场洞察力和技术专长。\n\n与使用外部管理人员有关的支出包括基金管理和保管费、交易费用、预扣税和其他税收，主要由市场因素决定，a 可能每年有所波动。\n\n风险管理和合规\n\n投资环境日益复杂,突出了风险管理的重要性,对内部和外部管理的投资组合,均实施严格的控制和投资指引,并密切监察指引和规定的遵守情况。 随着投资环境日益复杂,基金会加强了风险评估,以支持基金会提高投资多元化水平。 基金会使用风险控制工具,评估正常和不利市场条件下的市场风险。 基金会亦进行详细的业绩归因分析,以确定业绩的来源,使基金会能够评估如何最佳利用内部和外部经理人的投资技能。\n\n# 负责任的投资\n\n香港证监会通过将环境、社会及治理(ESG)因素纳入交易所基金a 的公共及私人市场投资的投资流程,支持负责任投资。\n\n香港证监会在公开市场投资方面,实施过程相关及投资相关措施。 其中,香港证监会于2016年采纳证券及期货事务监察委员会发布的《负责任所有权原则 》, 协助投资者确定如何最佳履行对香港上市公司的所有权责任。 在管理交易所基金时,香港证监会制定了内部环境、社会及治理因素指引,涵盖外部基金经理的甄选、任命及监督过程。 香港证监会香港股票及内地活跃股票投资组合的外部基金经理须遵守负责任所有权原则,以“遵守或解释”的方式管理投资,而外部基金经理管理香港证监会发达市场股票投资组合时,须遵守国际公认的环境、社会及治理因素标准。\n\n至于公开市场的ESG投资,香港证券交易所自2015年起,作为早期的绿色债券投资者之一,参与了国际金融公司的管理共贷组合计划,该计划的重点是跨新兴市场的可持续投资。 未来,香港证券交易所将继续通过直接投资或投资绿色债券基金,增加绿色债券投资组合。 香港证券交易所亦计划在股票投资中建立以ESG为主题的委托,采用ESG股票指数作为被动投资组合的基准,并让主动股票经理人在投资决策中运用ESG因素。\n\n对于私人市场投资,香港证券交易委员会在尽职调查过程中,会检查一般合伙人的ESG政策及实践,尤其是对所有长期投资计划的投资进行ESG风险评估,作为尽职调查的必要组成部分。 对于长期投资计划,香港证券交易委员会投资于具有可持续特征的项目,例如,香港证券交易委员会自2013年起在能源领域的直接及共同投资中投资可再生能源,以及在房地产投资组合中投资具有绿色及可持续特征的绿色建筑及仓库。 未来,香港证券交易委员会将继续寻找具有可持续特征的项目,并将绿色认证作为房地产投资的主要因素。\n\n香港证监会将密切关注环境、社会及治理标准的发展,并评估如何进一步将这些标准纳入其投资流程。 该流程将通过与志同道合的投资者及相关国际组织的合作而得到推动。 特别是,作为联合国支持的负责任投资原则的签署方,香港证监会期望参与制定环境、社会及治理最佳实践,并激励其他投资者采用负责任投资。 此外,香港证监会亦是FCLTGlobal的成员,该非营利组织通过研讨会及研究工作,鼓励在商业及投资决策中注重长远。\n\n欲了解香港投资管理局的企业社会责任政策框架的更多详情,请参阅企业社会责任章节。\n\n交易所基金的表现\n\n# 2019年金融市场\n\n尽管人们担心全球经济增长放缓和中美贸易紧张,但由于各大央行采取宽松货币政策,全球金融市场在2019年表现良好。 继2018年第四季度出现重大调整后,全球股市在2019年回升。 在债券市场,主要政府债券收益率明显下降,而货币宽松导致债券价格在2019年前三季度上涨。 尽管在收益率略有回升的情况下,债券价格在第四季度下跌,但债券市场的总体收益仍令人满意。\n\n货币市场上,各主要货币对美元的表现各不相同。 由于中美贸易紧张局势升级,人民币在第三季度下跌了3.8 %, 随着贸易紧张局势的缓解,在第四季度恢复了部分损失。 总体而言,人民币对美元贬值了1.4 % 。\n\n2019年主要货币、债券和股票市场的表现如下表1所示。\n\n# 外汇基金的表现\n\n2019年,交易所基金的投资收入为2,622亿港元,包括债券收益1,145亿港元、香港股票收益221亿港元、其他股票收益1,007亿港元、非港元资产负汇率效应130亿港元、基金投资控股子公司持有的其他投资收益379亿港元。 另外,战略投资组合的估值收益为25亿港元,其中,战略投资组合的估值收益为10.5亿港元,其他投资收益为1.2亿港元。\n\n截至年底,交易基金的资产总额达42,067亿港元,长期投资计划下的投资市值达3,351亿港元,其中私募股权投资为2,334亿港元,房地产投资为1,017亿港元,未偿投资承诺为2,193亿港元。\n\n2019年,除战略投资组合外,交易基金的投资回报率为6.6 %, 具体而言,受益期间的回报率为9.7 %, 银行股收益率为2.5 % 。 自2009年成立以来,长期投资基金的年化内部回报率为12.6 % 。"}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the traditional media, social media platforms, its website, the Information Centre and various other channels to facilitate public understanding about its policies and operations. Within the institution, conscientious efforts are made to improve the HKMA’s corporate governance by supporting the professional development of staff, instituting rigorous financial discipline, enhancing information technology security, and promoting a culture of innovation to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. During the year, 125 open press events were held, comprising 10 press conferences, 12 stand-up interviews and 103 other public functions. A further 25 media interviews were arranged. A total of 466 bilingual press releases were issued and a large number of media enquiries were handled every day.\n\nTo raise awareness of the HKMA’s key functions, the HKMA organised media briefings and educational workshops for local and overseas media as well as key opinion leaders in the community to facilitate understanding on a wide range of topics, such as the Linked Exchange Rate System (LERS), virtual banking, green finance, and Hong Kong as a competitive international financial centre.\n\nSince July 2018, the HKMA has launched various social media channels to strengthen public education and communication. Five social media channels are currently in operation: Facebook, Instagram, LinkedIn, Twitter and YouTube, reaching out to a total of over 45,000 followers as at end-December 2019. Amid the social incidents in the second half of 2019, the HKMA made use of social media to rebut unfounded rumours regarding banking operations and financial stability, a move which proved to be highly effective in disseminating facts and preventing the rumours from spreading further.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 9,742 enquiries were handled in 2019, about half of which were related to banking policies and regulations, consumer banking, and notes and coins. Some of the notable enquiries raised were about the Coin Collection programme, banking products and services, banking-related guidelines and circulars, the Faster Payment System (FPS), and monetary and economic statistics.\n\nChart 1 shows the number of public enquiries received since 2016 and Chart 2 provides a breakdown by enquiry nature in 2019.\n\nHKMA Chief Executive, Mr Eddie Yue, speaks at the Hong Kong Association of Banks Distinguished Speaker Luncheon.\n\nHKMA Chief Executive, Mr Eddie Yue (left), and HKMA's then Chief Executive, Mr Norman Chan, meet with media after the announcement of the appointment of Mr Eddie Yue as the next Chief Executive of the HKMA.\n\n# Publications\n\nApart from the HKMA Annual Report, in 2019 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, four issues of the Quarterly Bulletin, and regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA published 19 inSight articles, covering various topics related to its work. The inSight articles provide a useful channel for the HKMA to elucidate the rationale behind its major new initiatives or policies, and provide timely response to topical issues which are of interest to the public.\n\n# HKMA website\n\nThe HKMA official website (www.hkma.gov.hk) presents more than 40,000 pages of content in English and traditional and simplified Chinese, and is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of the securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the payment Systems and Stored Value Facilities Ordinance. The HKMA official website underwent a major revamp and was relaunched in September with a new design layout, enriched content, an enhanced navigation structure, and more convenient search functions. The revamped website enables users to search information more easily and conveniently based on their own preferences. In particular, the revamped website carries a new section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products or services. This is in line with the HKMA’s long-standing efforts to promote “smart and responsible” use of banking services.\n\nThe HKMA launches its revamped website.\n\nThe revamped HKMA website carries a new section on “Smart Consumers”.\n\nThe HKMA has been opening up financial data and important information published on its website via Open Application Programming Interface (Open API) by phases since 2018. By 2019, the HKMA has opened up 130 sets of Open ApIs on the HKMA’s website as originally planned. The HKMA embraces the development and application of Open API.\n\n# HKMA Information Centre\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area describes the HKMA’s work and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe HKMA completed the last phase of revamp of its Information Centre — the Historical Timeline — during the year. The revamped Historical Timeline, featuring multimedia and digital display panels for visitors to review the major monetary and financial events in Hong Kong and globally in a more interactive manner, was re-opened to the public in October.\n\nThe first section of the Historical Timeline is made up of a multimedia display panel presenting major events from 1842 to 1993.\n\nThe second section of the Historical Timeline is a digital display panel presenting major events from 1993, when the HKMA was established, to the present.\n\nThe Information Centre organises guided tours for visitors. During the year, it received more than 48,000 visitors and hosted over 480 guided tours for schools and other groups (Chart 3). More than 753,000 people have visited the Information Centre since it opened in December 2003.\n\nGuided tours of the Information Centre are organised for schools and other group visitors.\n\nThe library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\n# Public and consumer education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised a public education seminar for over 400 secondary school students and teachers in 2019. Topics covered in the seminar included an introduction to the work of the HKMA, Hong Kong’s banknotes, the FPS, SVFs, fintech and the Deposit Protection Scheme. More than 60,000 teachers and students have participated in this programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts attend the 2019 public education seminar.\n\nThe focus of the HKMA’s consumer education initiatives during the year was on educating the public to protect their “personal digital keys”, a concept introduced to help the public visualise the significance of safeguarding information for accessing their online accounts. The central message was that in the digital world, account login details and personal information related to internet banking and other digital financial services were as important as the keys to their home, and should be well protected. Extensive promotion was arranged across different media, including the TV, radio, mobile applications, social media, and other digital and out-of-home platforms, to highlight smart tips on how to protect personal digital keys.\n\nThe Flagship Campaign on Personal Digital Keys is conducted via extensive cross-media promotion.\n\nSustained initiatives were also carried out to educate the public to be smart and responsible financial consumers. For example, members of the public were urged to stay vigilant of bogus phone calls purportedly from banks, and of investment scams promoted on social media. Issues to note when handling personal credit products, in particular personal loans taken out during the tax season, were also promoted.\n\nTo enhance financial literacy among secondary school students, the HKMA co-organised the “Hong Kong Liberal Studies Financial Literacy Championship” with various stakeholders for the fifth year. Infographics were newly used in the Championship this year to help students better understand sophisticated financial concepts. An online quiz was conducted, attracting 10,450 submissions and culminating in the grand final competition, which was held at the HKMA for the first time. \n\nThe Championship, attracting over 10,000 online submissions, ends with a live competition at the HKMA.\n\nDuring the year, the HKMA kicked off the Second phase of its Cross-generation Outreach Educational programme, which was organised jointly with an education institution. The programme comprised bank simulation games, parents’ talks and train-the-trainer workshops, targeting kindergarten pupils, their parents and teachers, as well as young adults. Other initiatives on youth education included producing comic storybooks for primary school students and parents jointly with a professional association, as well as delivering talks to tertiary school students.\n\nThe HKMA continued to support the Investor and Financial Education Council in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with different stakeholders to maximise the impact of consumer education.\n\nThe Achievement Ceremony for the First Phase of the Crossgeneration Outreach Programme is held alongside the launch of the Second Phase.\n\nKindergarten pupils participate in the bank simulation game.\n\nComic storybooks are produced jointly with a professional association to disseminate smart tips on using banking and financial services to primary school students and their parents.\n\n# OUR PEOPLE\n\nWhile the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract people with the right experience and expertise. The HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities.\n\nThe establishment of the HKMA in 2019 was 1,005. During the year, the HKMA conducted a cross-departmental re-engineering exercise to enhance the efficiency of various work processes and redeploy existing resources to support new initiatives. As a result of this rigorous exercise, the overall establishment of the HKMA in 2020 remains unchanged at 1,005. Resources have been redeployed to undertake the following new tasks:\n\n# Banking and Financial Stability\n- Develop and implement a supervisory regime for virtual banks and cope with the increasingly complex prudential supervision standards\n- Enhance supervisory capacity for the new regulatory regime for insurance intermediaries\n- Step up ongoing monitoring of banks’ culture reform, and conduct ongoing supervision of banks and other relevant entities providing trust services\n\n# Reserves Management\n- Strengthen investment and risk management and other necessary support for the further expansion and diversification of the Exchange Fund’s investment activities\n\n# Hong Kong as an International Financial Centre\n- Support reforms that enhance the international competitiveness of Hong Kong’s tax regime regarding different financial services sectors\n- Enhance the daily qualitative market surveillance and analyses of Trade Repository data\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. the cash package consists of monthly fixed pay (or basic pay) and variable pay that may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the eFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time to reward individual meritorious staff members and to maintain the competitiveness of their pay.", "zh": "# 公司职能:\n\n香港特区政府透过传统媒体、社交媒体平台、网站、资讯中心及其他渠道,与社会及市场保持有效沟通,以促进公众对其政策及运作的了解。 在机构内部,香港特区政府通过支持职员的专业发展、严格财务纪律、加强信息技术安全、以及推广创新文化,以应付新举措的实施和工作日益复杂所带来的挑战, 认真努力改善机构治理。\n\n# 让社区参与\n\n# 媒体关系和社交媒体a\n\n为提升透明度及促进公众对行政会议政策及工作的了解，行政会议在这一年内举办了125场公开新闻发布会，包括10场记者招待会、12场站立采访及103场其他公共活动，另外安排了25次媒体采访，发布了466份双语新闻稿，并每天处理大量媒体查询。\n\n为提高对香港交易所主要职能的认识,香港交易所为本地及海外媒体及社会主要舆论领袖举办媒体简报会及教育研讨会,以促进他们对各种主题的了解,例如汇率挂钩制度(LERS ) 、 虚拟银行、绿色金融和香港作为一个具竞争力的国际金融中心。\n\n2018年7月起,香港交易所推出多个社交媒体渠道,以加强公众教育及沟通,目前有5个社交媒体渠道正在运作,分别是Facebook、Instagram、LinkedIn、Twitter及YouTube,截至2019年12月底,共有45,000多名关注者。 在2019年下半年的社会事件中,香港交易所透过社交媒体驳斥了有关银行业务及金融稳定性的谣言,这一举措在传播事实及防止谣言进一步蔓延方面,证明是非常有效的。\n\n# 公众查询\n\n2019年,公众咨询服务为公众提供有效的渠道,让他们更好地了解香港金融管理局的主要职能及运作。 2019年,公众咨询服务共处理9,742份咨询,其中约半数涉及银行政策及规例、消费者银行业务、纸币及硬币,其中最引人注目的咨询包括硬币收集计划、银行产品及服务、银行相关指引及通告、快速支付系统(FPS)及货币及经济统计。\n\n图1显示自2016年以来收到的公众查询数量,图2则按2019年查询性质分列。\n\n香港联合银行行长岳毅先生在香港银行协会杰出演讲者午餐会上发表演讲。\n\n香港马会主席岳毅先生(左)与当时的行政长官陈永明先生在宣布岳毅先生为香港马会下任行政长官后会见媒体。\n\n# 出版物\n\n除了《香港金融管理局年报 》, 2019年,香港金融管理局亦发行两期《半年度货币及金融稳定报告 》 、 四期《季度公报 》, 并定期更新《统计月报 》, 提供有关香港货币、银行及经济问题的最新及专题资讯及分析。 此外,香港金融管理局亦发表了19篇《观察》文章,涵盖与其工作有关的各种话题,为香港金融管理局阐明其重大新举措或政策的理由,及及时回应公众关注的时事问题提供了有用的渠道。\n\n# 香港马会网站\n\n香港金融管理局官方网站(www.hkma.gov.hk)提供超过40,000页的内容,是公众获取香港金融管理局最新信息的门户,并且提供了根据《银行条例》第20条所设立的受权机构及其地方代表处的登记册,以及根据《支付系统及存款机制条例》所设立的存款机制持有人登记册。\n\n香港投资管理局推出其改版网站。\n\n经过改造的香港消费者权益管理局网站,新增了一个关于「智能消费者」的部分。\n\n香港交易所自2018年起分阶段通过开放式应用程序接口(Open API)开放网站上发布的财务数据及重要信息,截至2019年,已按原定计划在香港交易所网站上开放130套开放式应用程序接口。 香港交易所正在积极开发及应用开放式应用程序。\n\n# 香港马会资料中心.\n\n香港金融管理局资讯中心位于国际金融中心二期55楼,是向社会介绍香港金融管理局工作及提高公众对金融及银行业务认识的重要资源。 该中心设有展览区及图书馆,每周六天对公众开放,展览区介绍香港金融管理局的工作及香港金融及银行业务的发展,并提供阅读材料及展品,供研究香港的金融、银行及金融事务。\n\n10月, 香港金融管理局完成了其资讯中心的最后一阶段改造,即「历史时代」的改造,该中心配备了多媒体及数字显示板,供游客以更具互动性的方式回顾香港及全球的主要货币及金融事件。\n\n历史时间线的第一部分由一个多媒体显示板组成,展示了1842年至1993年的主要事件。\n\n历史时间线的第二部分是数字显示板,展示从1993年香港特别行政区成立至今的重要事件。\n\n该中心为游客安排导游服务，在这一年里，该中心接待了48,000多名游客，并为学校和其他团体举办了480多次导游活动(图3)。 自2003年12月开业以来，该中心已接待了753,000多名游客。\n\n为学校和其他团体游客组织了信息中心导游服务。\n\n图书馆位于展览区旁,藏书超过26,000册,供研究香港的货币、银行及金融事务及中央银行课题之用,并按照《银行条例》第20条的规定,维持专业会计师及其本地代表处的登记册,以及专业会计师证券工作人员的登记册。\n\n# 公众和消费者教育\n\n为了向社会宣传及提升公众对本局工作的认识,本局于2019年为400多名中学生及教师举办了公众教育研讨会,介绍本局的工作、香港的钞票、财政部、特殊用途基金、金融科技及存款保障计划等。 自1998年推出以来,已有60,000多名教师及学生参与了本次研讨会。\n\n不同区域中学的学生和教师参加了2019年公共教育研讨会。\n\n香港交易所在2014年的消费者教育活动重点是教育公众保护个人数字钥匙,这是为了让公众了解保护网上账户信息的重要性,并且在数字世界中,网上银行及其他数字金融服务的账户登录信息及个人信息与家门钥匙一样重要,应该得到妥善保护。 香港交易所在电视、广播、移动应用程序、社交媒体及其他数字及户外平台等不同媒体上进行广泛宣传,强调如何保护个人数字钥匙的巧妙技巧。\n\n通过广泛的跨媒体宣传活动,展开了关于个人数字钥匙的旗舰运动。\n\n此外,还持续开展了教育公众成为明智负责任的金融消费者的活动,例如,提醒公众警惕假银行电话、社交媒体上推广的投资诈骗等。 此外,还提醒公众在处理个人信贷产品时,特别是在纳税季节发放个人贷款时,要注意的问题。\n\n为了提升中学生的金融素养,香港金融管理局与各界人士共同举办了第五届「香港博雅金融素养锦标赛 」, 并在赛事中引入了新的信息图表,以帮助学生更好地理解复杂的金融概念。 赛事举办了网上测验,吸引了10,450名参赛者,并首次在香港金融管理局举行了决赛。\n\n锦标赛吸引了超过10,000名网上参赛者,并以在香港马会举行的现场比赛而结束。\n\n2011年,香港特区政府与一所教育机构联合举办跨代教育推广计划第二期,包括银行模拟游戏、家长讲座及培训员培训班,以幼稚园学生、家长及老师及年轻成年人为对象。 其他青少年教育计划包括与专业协会联合为小学生及家长制作漫画书,以及为大学生举办讲座。\n\n香港投资及金融教育局继续支持投资者及金融教育委员会在香港推广金融知识和能力,并将探讨与不同利益相关者进一步合作,以最大限度地发挥消费者教育的影响。\n\n跨代外联方案第一阶段的成就仪式与第二阶段的启动同时举行。\n\n幼儿园学生参加银行模拟游戏。\n\n与一个专业协会联合制作漫画书，向小学生及其家长传播关于使用银行和金融服务的巧妙技巧。\n\n我们的员工\n\n虽然香港特区政府是政府的一个组成部分，但该局雇用的工作人员的条件不同于公务员，以吸引有适当经验和专长的人士，并招聘、培养和保留高度专业化的工作人员，以支持其政策目标，并灵活应对不断变化的工作重点。\n\n2019年,香港特区政府的设立人数为1,005人。 为提高各项工作流程的效率,以及重新调配现有资源以支持新的举措,香港特区政府在2019年进行了跨部门的重新设计工作。 经过严格的重新设计,2020年香港特区政府的设立人数保持不变,为执行以下新任务,资源已重新调配:\n\ne- Implement the new regulatory regime for insurance intermediaries, and provide the necessary supervision for the new regulatory regime for banks and other relevant entities providing trust servicese- Implement the new regulatory regime for insurance intermediaries, and provide the necessary supervision for the new regulatory regime for banks and other relevant entities providing trust servicesee- Implement the new regulatory regime---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nla 加强投资和风险管理及其他必要支持，以进一步扩大和多样化 Exchange Fund’s投资活动 la la----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n2018-2020 : 100% funding from the Hong Kong Financial Services Commission : 100% funding from the Hong Kong Financial Services Commission : 100% funding from the Hong Kong Financial Services Commission- Support the development of the Hong Kong Financial Services Commission : 100% funding from the Hong Kong Financial Services Commission------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n表1列出了香港特别行政区的设立和人数。\n\n# 薪酬政策和薪酬审查机制a\n\n财务秘书根据管理小组委员会(GSC)的建议,通过外汇基金咨询委员会(EFAC)确定香港交易所职员的薪酬及服务条件,同时考虑到市场现行的汇率及惯例。 薪酬包括现金总额和节约储金计划,实物福利最低。 现金总额包括每月固定薪酬(或基本薪酬)和可变薪酬,可根据业绩每年一次性发放给个别职员。\n\n财政部长每年会根据总务委员会通过电子财务报告向其提出的建议,并考虑总务委员会对香港金融管理局前一年业绩的评估、独立人力资源顾问所进行的金融业薪酬调查结果,以及其他相关因素,对香港金融管理局职员的薪酬进行审查,并可不时作出特别薪酬调整,以奖励有优异表现的职员,并保持薪酬的竞争力。"}
{"en": "# Corporate Social Responsibility\n\nThe HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable and environment-friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# MARKETPLACE\n\n# Green and sustainable banking\n\nClimate change is one of the major risks threatening the well-being of mankind and the sustainability of the world economy. The financial sector in which banks operate, being an integral part of the society, will also be impacted and hence should be more proactive in managing climate risks. The HKMA is committed to exploring ways to address this challenge. Against this background, the HKMA unveiled in May a number of measures for promoting the development of green finance in Hong Kong, including the adoption of a three-phased approach to promote green and sustainable banking.\n\n# Responsible investment\n\nAs the investment manager of the Exchange Fund, the HKMA believes that the concept of responsible investment (RI) is highly relevant to its investment work. As the HKMA is one of the world’s largest asset owners, it will have a major impact on how fund managers pick assets.\n\n# Our Beliefs\n\nThe HKMA sees RI as an investment approach that takes into account the impact of various environmental, social and governance (ESG) factors on long-term investment returns and their sustainability. The HKMA believes that, by putting an appropriate emphasis on RI and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with the ESG-related matters of its underlying investments.\n\n# Our Principles\n\nThe HKMA’s guiding principle is that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments. Where appropriate, the HKMA adopts in its investment process the following RI principles that underpin its beliefs as a responsible long-term investor:\n\n# Integration\n\nThe HKMA incorporates ESG factors into its investment analysis processes to identify risks and opportunities, as it believes that these factors can materially affect the long-term value of its investments. Specifically, the HKMA has been integrating ESG factors into its investment process for both public and private market investments. For public market investments, the HKMA incorporates ESG factors in its credit risk analysis of bond investment. External managers that share the HKMA’s RI beliefs are selected and appointed. The HKMA communicates its RI beliefs to all its external managers and expects them to align in such a way that the overall sustainable long-term economic performance target is attainable. For private market investments, the ESG policies and practices of the HKMA’s general partners are examined as part of its due diligence process.\n\n# Active ownership\n\nThe HKMA exercises shareholder rights in its public equity holding in a manner that helps safeguard the long-term value of its investments. The HKMA believes that responsible corporate behaviour guided by ESG factors will help create shareholder value in the long term. The HKMA’s asset managers are expected to help the HKMA discharge its ownership responsibilities in the underlying investments by adopting active ownership through exercising voting rights and engaging with the corporates concerned.\n\n# Collaboration\n\nThe HKMA seeks to join hands with like-minded investors and regulators to promote good practices for the long-term management of investments. It participates in and speaks at public events to share views and encourage the investment community to adopt RI.\n\nSee the Reserves Management chapter for more details about the HKMA’s work on RI during the year.\n\n# Promoting financial inclusion\n\nThe HKMA attaches great importance to financial inclusion and has been making significant effort in promoting access to basic banking services by different segments of the society to meet the basic daily needs of the general public and the operational needs of legitimate businesses. In particular, the HKMA has been working closely with the banking industry on the following priority areas:\n\n- Encouraging banks to launch more physical banking facilities and develop digital and innovative channels for the delivery of basic banking services to serve the general public, particularly residents of remote areas and public housing estates, and the elderly;\n\n- Facilitating and monitoring the accessibility of bank accounts to individuals and small and medium-sized enterprises (SMEs);\n\n- Enhancing the accessibility of banking services to specific customer groups, for example, customers with disabilities and ethnic minorities;\n\n- Facilitating and monitoring the accessibility of bank credit to SMEs; and\n\n- Granting authorization to eight virtual banks, which will play an active role in promoting financial inclusion in delivering their banking services.\n\n# COMMUNITY\n\n# Promoting financial literacy\n\nThe HKMA promotes financial literacy through various channels. Apart from running educational programmes to promote smart and responsible use of banking and financial services by the public, the HKMA features on its revamped official website a new dedicated section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products and services. Social media platforms such as Facebook, LinkedIn, YouTube, Instagram and Twitter are used in addition to the HKMA official website and publications to provide up-to-date information on banking and financial affairs.\n\nThe HKMA Information Centre, serving as the HKMA’s major public education and research resource since 2003, introduces the work of the HKMA to the community and promotes public awareness of monetary and banking matters. Educational guided tours are offered daily for group visitors from schools and non-profit making organisations. public education seminars and other activities are also organised for students to enhance their financial knowledge and literacy. In addition, the HKMA works closely with the Investor and Financial Education Council to promote financial literacy in Hong Kong via its financial education platform, The Chin Family.\n\nSee the Corporate Functions chapter for more details about the HKMA’s work on promoting financial literacy during the year. See the Banking Stability chapter for more details about the HKMA’s work on promoting financial inclusion during the year.\n\n# Addressing the needs of special groups \n\n# Accessibility of Hong Kong banknotes\n\nThe 2018 Series of Banknotes retains accessibility features used in the previous series of banknotes to help the visually impaired differentiate between the denominations. These accessibility features include Braille, tactile lines and high-tactility numerals.\n\nTo help the visually impaired differentiate between the denomination of the banknotes, a mobile app, sponsored by the HKMA and developed by the Hong Kong Society for the Blind, uses the phone’s camera to scan the banknote patterns for the denomination. The app is available for download from Apple App Store and Google play Store for free. A note-measuring template sponsored by the HKMA and the three note-issuing banks has also been introduced to measure the length of the note. It can measure both the 2018 Series and the notes currently in circulation. The template is embossed with Braille on one side and symbols on the other. It is freely distributed at voluntary agencies serving the visually impaired community.\n\n# Coin Collection Programme\n\nUnder the Coin Collection programme, the HKMA collaborates with the Hong Kong Council of Social Service to deploy the Coin Carts to collect coins on flag days for non-governmental organisations.\n\n# Accessibility of public information\n\nThe revamped HKMA official website was launched in September. The revamped website has enhanced navigation structure to facilitate easy and convenient search by users based on their own preferences. In particular, the website contains a dedicated webpage “Information in Other Languages” under the “Smart Consumers” section, which provides useful information on banking services in seven languages commonly used by the ethnic minority community, namely Bahasa Indonesia, Hindi, Nepali, Punjabi, Tagalog, Thai and Urdu.\n\nThe HKMA is committed to ensuring that its website conforms to the maximum extent possible to the World Wide Web Consortium (W3C) Web Content Accessibility Guidelines (WCAG) 2.0 Level AA standard, to facilitate barrier-free access to its online information by people with special needs.\n\n# volunteer and charitable activities\n\nThe HKMA supports community services by taking part in volunteer and charitable activities. The Senior Citizen Home Safety Association awarded the Community Engagement Crystal Award to the HKMA for participating in the 2018 Love & Peace of Mind Corporate Engagement Programme.\n\nCharitable events participated in by the HKMA Volunteer Team in 2019\n\n“Yo! Let’s Walk the Road” by the Youth Outreach.\n\nArtists and representatives from the social enterprise, Arts with the Disabled Association Hong Kong, visit the HKMA office, where its artworks are displayed.\n\nHKMA staff members take part actively in Blood Donation Day, Territory-Wide Flag Day, Community Chest’s Green Day, Love Teeth Day, Skip Lunch Day, Dress Casual Day and regular campaigns that collect clothes, toys and other reusable items for donation to charities.\n\nHKMA staff members take part actively in Blood Donation Day, organised by the Hong Kong Red Cross.\n\n# Caring organisation\n\nIn recognition of its commitment to care for the community, the HKMA was accredited with the “10 Years Plus Caring Organisation Logo” by the Hong Kong Council of Social Service for the 13th consecutive year.\n\n# ENVIRONMENT\n\n# Green office measures\n\nThe HKMA has an established environmental policy to protect and preserve the environment. The policy and implementation measures are promulgated among its staff regularly. Green office measures include:\n\n# Paper/Photocopying/Printing\n\n- Encouraging the use of recycled paper and envelopes;\nDistributing electronic copies instead of hard copies of documents;\n- printing on both sides of the paper;\n- Using colour printing and copying only when necessary;\n- Avoiding the use of paper cups; and \n- Using environmentally friendly paper and ink for the HKMA’s Annual Report.\n\n# Electricity\n\n- Switching off PCs, printers, lights, audio-visual systems and other electrical appliances when these devices are not in use. Reactivating the preset power-saving mode installed in most equipment, such as water dispensers, electric punching machines and shredders, after use outside their preset operating hours; and \n- Reviewing regularly the need for additional air-conditioning beyond normal business hours.\n\n# Recycling\n\n- Making good use of recycled bins to collect different categories of waste, including paper, cans, bottles, batteries, CDs and ink cartridges.\n\n# WORKPLACE\n\n# Diversity and inclusion\n\n# Equal Opportunities Policy\n\nThe HKMA is an equal opportunities employer. It believes that everyone should be able to work in an environment free of discrimination, harassment, vilification and victimisation. The equal opportunities policy applies to job advertisements, recruitment, terms and conditions of employment, performance assessment, promotion, transfer, training, dismissal, grievance procedures and general conduct.\n\n# Key statistics on diversity\n\npeople are central to the work of the HKMA. We value the diversity of our workforce, which has a balanced gender representation and a spectrum of different age groups.\n\nFemale representation at the senior management levels, that is, Executive Director and above, made up 31% as of February 2020.\n\n# Human capital key statistics on 1 January 2020\n\n# Quality workplace\n\nTo cater for projected operational needs, the HKMA renovated the offices during the year to create an open layout, increase capacity and allow for more efficient use of space. Breakout areas and ergonomic furniture are part of the new office design. To enhance the staff’s physical health, height-adjustable desks were offered to staff members, allowing them to change their postures easily throughout the day between sitting and standing.\n\nHeight-adjustable desks improve office ergonomics.\n\n# Staff well-being\n\nThe HKMA promotes work-life balance and cares about the health and work safety of the staff. Regular talks on healthy lifestyles, stress management and workplace safety are organised and indoor air quality is monitored. Annual on-site medical check-ups and flu vaccinations are arranged. The HKMA also sponsors a professional counselling service comprising experienced psychologists and social workers.\n\nThroughout the year, different activities are organised to enhance the staff’s physical wellness, promote their sense of belonging, and foster co-operation and team spirit. Interest classes are held for staff members and their families. Inter-organisational and cross-divisional activities such as basketball and football competitions with fellow regulators provide opportunities to socialise.", "zh": "企业社会责任\n\n香港商务印书馆致力于履行其企业社会责任,并致力于成为一个负责任及可持续发展的组织,这一承诺体现在各个领域,包括推广可持续及环保的市场,支持更广泛的社区,保护环境,以及培育关怀型工作场所。\n\n市场\n\n# 绿色和可持续银行业务a\n\n气候变化是威胁人类福祉和世界经济可持续性的主要风险之一,银行所经营的金融业作为社会的组成部分,也将受到影响,因此应更积极主动地管理气候风险。 香港金融管理局致力探讨如何应对这一挑战。 在此背景下,香港金融管理局于5月a 推出一系列措施,以促进香港绿色金融的发展,包括采取三阶段a 的方法,以促进绿色和可持续银行业务。\n\n# 负责任的投资\n\n作为交易所基金的投资经理,香港证券交易所认为负责任投资(RI)的概念与其投资工作密切相关,并且作为全球最大的资产所有者之一,将对基金经理选择资产产生重大影响。\n\n我们的信念\n\n香港证券及期货管理局认为,投资回报是一种考虑到各种环境、社会及治理(ESG)因素对长期投资回报及其可持续性的影响的投资方法,并相信,通过适当强调投资回报及可持续的长期经济表现,可以更好地实现交易所基金的投资目标,并降低其基础投资与ESG相关事项相关的风险。\n\n# 我们的原则\n\n香港证券及期货管理局的指导原则是,如果环境、社会及治理方面的投资具有与其他投资相当的长期风险调整回报率,则一般会优先考虑这些投资。\n\n# 融合\n\n香港证券及期货管理局认为环境、社会及治理因素对其投资的长期价值有重大影响,因此在投资分析过程中,将环境、社会及治理因素纳入投资过程,以识别风险和机会。 具体而言,香港证券及期货管理局已将环境、社会及治理因素纳入公共市场和私人市场投资的投资过程中。 对于公共市场投资,香港证券及期货管理局在债券投资的信用风险分析中纳入环境、社会及治理因素。 香港证券及期货管理局选择并任命了与其相同的外部经理人。 香港证券及期货管理局向所有外部经理人传达了其环境、社会及治理因素的信念,并期望他们以符合可持续长期经济绩效目标的方式进行协调。 对于私人市场投资,香港证券及期货管理局在尽职调查过程中,审查了其一般合伙人的环境、社会及治理因素政策及实践。\n\n积极所有权a\n\n香港证监会行使其公开股权的股东权利,以保障其投资的长期价值,并相信以环境、社会及治理因素为指引的负责任的企业行为,将有助于创造长期的股东价值。 香港证监会的资产管理人员应通过行使表决权和与相关公司进行接触a 积极拥有基础投资,以协助香港证监会履行其所有权责任。\n\n协作\n\n香港证监会力求与志同道合的投资者及监管机构携手推广长期投资管理的良好实践,并参与公众活动及发表演讲,分享观点,鼓励投资界采用投资指导原则。\n\n欲了解本年度香港证券及期货管理局在资产负债表方面的工作详情,请参阅资产负债表管理一章。\n\n# 促进金融包容\n\n香港金融管理局高度重视金融包容,并一直在努力推广社会各界人士获得基本银行服务的机会,以满足公众的日常基本需求和合法企业的经营需求,特别是与银行业在以下优先领域密切合作:\n\n- 鼓励银行开设更多的实体银行设施，开发数字和创新渠道，以提供基本银行服务，为公众服务，特别是偏远地区和公共住宅区居民以及老年人；\n\n- 促进和监测个人和中小型企业开立银行账户的情况；\n\n加强特定客户群体，例如残疾客户和少数民族客户的银行服务无障碍；\n\n便利和监测中小企业获得银行信贷的情况；\n\n- 批准8家虚拟银行，这些银行将在提供银行服务时发挥积极作用，促进金融包容。\n\n# 社区\n\n促进金融知识普及\n\n除了开展教育计划,推广公众明智及负责任地使用银行及金融服务外,香港金融管理局亦在其经过改造的官方网站上设立了「智慧消费者」专栏,让公众能够在该专栏中找到有关银行及相关产品及服务的有用资讯及小贴士。 除了使用香港金融管理局的官方网站及出版物,香港金融管理局亦透过社交媒体平台如Facebook、LinkedIn、YouTube、Instagram及Twitter,提供有关银行及金融事务的最新资讯。\n\n香港金融管理局资讯中心自2003年起成为香港金融管理局的主要公众教育及研究资源,向社区介绍香港金融管理局的工作,并提升公众对金融及银行业务的认识。 香港金融管理局每日为学校及非营利机构的团体参观者提供教育导游服务,并为学生举办公众教育研讨会及其他活动,以提升他们的金融知识及金融素养。 此外,香港金融管理局亦与投资者及金融教育委员会密切合作,透过其金融教育平台「金家」a 推广香港的金融素养。\n\n关于本年度香港金融管理局推广金融知识的工作,详见《机构职能》一章。 关于本年度香港金融管理局推广金融包容性的工作,详见《银行业稳定》一章。\n\n# 满足特殊群体的需要\n\n# 香港纸币的可获得性\n\n2018年版钞票保留了以往版本的无障碍特征,以帮助视障人士区分面值,包括盲文、触觉线条和高触觉数字。\n\n为协助视障人士区分不同面额的钞票,由香港盲人协会开发的由香港视障人士管理局赞助的移动应用程序,可使用手机相机扫描纸币图案,以辨别面额,可从Apple App Store和Google Play Store免费下载。 此外,由香港视障人士管理局及三家发行银行赞助的纸币测量模板亦已推出,可测量纸币的长度,可测量2018年版及现行流通纸币。 模板一面印有盲文,另一面印有符号,可在服务视障人士的志愿机构免费分发。\n\n# 硬币收集方案\n\n根据硬币收集计划，香港特区政府与香港社会服务联会合作，在旗日为非政府机构安排硬币收集车。\n\n# 获得公共信息\n\n9月,香港金融管理局推出经过改进的官方网站,改进后的网站导航结构,方便用户根据自己的喜好,轻松及方便地进行搜索,特别是网站在「智慧消费者」栏目下设有「其他语言资讯」专页,以少数族裔社区常用的七种语言提供有用的银行服务资讯,包括印尼语、印地语、尼泊尔语、旁遮普语、塔加洛语、泰语和乌尔都语。\n\n为了方便有特殊需要的人士a 无障碍地浏览网站,香港特别行政区政府致力于确保其网站尽可能符合万维网协会(W3C)的网页内容无障碍指引(WCAG) 2.0级AA标准。\n\n#志愿者和慈善活动\n\n香港市政局亦透过参与志愿者及慈善活动,支持社区服务。 香港市政局亦因参与2018年「爱与安宁」企业参与计划而获得「社区参与水晶奖」。\n\n香港马会志愿者团队在2019年参与的慈善活动\n\n让我们走上路”由青年外联.\n\n艺术家和社会企业「香港残疾人艺术协会」代表参观香港文化局办公室,展览艺术作品a。\n\n香港马会会员积极参与献血日、全港旗帜日、社区绿色胸部日、爱牙日、跳午餐日、穿着休闲日等活动,并定期募集衣物、玩具及其他可重复使用物品捐赠慈善机构。\n\n香港马会会员积极参与香港红十字会举办的献血日活动。\n\n# 照料组织\n\n为表彰我们对社区的关怀,香港慈善协会连续第十三年获香港社会服务委员会颁发「十年以上关怀组织徽章」。\n\n# 环境\n\n# 绿色办公室措施\n\n为保护及维护环境,香港特区政府制定了环境政策,并定期向员工宣传政策及实施措施。 绿色办公室措施包括:\n\n# 纸张/复印/印刷\n\n.- Using recycled paper and envelopes for the annual report;- Using recycled paper and envelopes for the annual report;- Using recycled paper and envelopes for the annual report;- Using recycled paper and envelopes for the annual report;- Using recycled paper and envelopes for the annual report;- Using recycled paper and envelopes for the annual report;-Distributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copiesDistributing electronic copie\n\n# 电力\n\ning the power-saving mode of most equipment, such as water dispensers, electric punching machines and shredders, after use outside their preset operating hours. - Requiring that all employees wear protective gear and wear a mask when they are in the office. - Requiring that all employees wear a mask when they are in the office. - Requiring that all employees wear a mask when they are in the office.-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n回收\n\n- 利用回收箱收集不同类别的废物，包括纸张、罐子、瓶子、电池、CD和墨盒。\n\n工作场所\n\n# 多样性和包容性b\n\n# 平等机会政策\n\n香港特别行政区政府是一位机会均等的雇主,认为每个人都应能在没有歧视、骚扰、诽谤和伤害的环境下工作。 平等机会政策适用于职位广告、招聘、雇佣条件、绩效评估、晋升、调动、培训、解雇、投诉程序和一般行为。\n\n# 关于多样性的主要统计数据\n\n我们重视员工的多元化,员工的性别代表性均衡,年龄组别也各异,我们的员工有着丰富的经验,有着良好的沟通能力,并且具有良好的团队精神。\n\n截至2020年2月,女性在高级管理层(即执行董事及以上)的比例为31 % 。\n\n人力资本关键统计数据 2020年1月1日\n\n# 优质工作场所\n\n为了满足预期的运营需求,本年度内,香港特别行政区办公室进行了翻新,以创造开放式布局,增加容量,并提高空间利用效率。 办公室的新设计包括休息区和符合人体工程学的家具。\n\n可调高的办公桌改善了办公室的人体工程学。\n\n# 工作人员福利\n\n香港特区政府亦会推广工作与生活的平衡,并关注员工的健康及工作安全,例如定期举办有关健康生活方式、压力管理及工作场所安全的讲座,监察室内空气质量,每年安排现场体检及流感疫苗接种,以及提供由经验丰富的心理学家及社会工作者组成的专业咨询服务。\n\n为了提升员工的身体健康,增强他们的归属感,并培养合作和团队精神,全年举办各种活动。 为员工及其家属举办兴趣班,与同事们一起参加篮球和足球比赛等跨部门活动,为员工提供社交机会。"}
{"en": "# The Exchange Fund\n\n- Report of the Director of Audit\n- Exchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 187 to 293, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2019, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2019, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report. I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2019. These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2019, the Group had financial assets totalling HK$3,874,223 million and financial liabilities totalling HK$1,158,686 million valued at fair value.\n\nFor 91% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 9% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs). Such financial assets totalled HK$338,758 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n\n- where quoted market prices were used, verifying the prices to independent sources;\n\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$22,481 million as at 31 December 2019. The Group also had interests in twenty two joint ventures totalling HK$44,506 million, whose principal activities were holding overseas investment properties. The fair values of these investment properties, whether held by the Group directly or by joint ventures, were mainly determined based on valuations by independent professional valuers. Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n\n- assessing the independence and qualifications of the valuers; and\n\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the 2019 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICpA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu\nDirector of Audit\n\nAudit Commission \n26th Floor\nImmigration Tower\n7 Gloucester Road\nWanchai, Hong Kong\n\n3 April 2020", "zh": "交易所基金\n\nthe 2012-2013 Financial Years' Financial Statements-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statements-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial Statementso-- Exchange Fund Financial State\n\n审计主任的报告e\n\n独立审计师的报告 财务秘书\n\n意见\n\n兹证明我已审计了第187至293页所列的外汇基金及其附属机构(以下简称“集团”)的财务报表，其中包括截至2019年12月31日的外汇基金和集团资产负债表，以及该日终了年度的收支账户、综合收益表、权益变动表和现金流量表，以及财务报表附注，包括重要会计政策摘要。\n\n我们认为,本财务报表依照香港特许会计师公会(以下简称“香港特许会计师公会 ” ) 颁布的香港财务报告准则(以下简称“香港财务报告准则 ” ),并依照行政长官根据《证券交易所条例 》 ( 第66章)第7条发出的指示,公允地反映了基金及集团截至2019年12月31日的财务状况,以及截至该日终了年度的财务业绩及现金流量。\n\n# 意见的依据\n\n审计工作是根据行政长官根据《外汇管理条例》第7条发出的指示和审计委员会的审计标准进行的。 根据这些标准,我在审计报告中对财务报表的审计责任部分进一步阐述了我的职责。 根据这些标准,我独立于集团,并且我已根据这些标准履行了我的其他道德责任。 我相信,我获得的审计证据是充分和适当的,可作为我发表审计意见的依据。\n\n# 关键审计事项\n\n重大审计事项是指我在对2019年12月31日终了年度财务报表进行审计时，认为具有最重大意义的事项。 这些事项是在我对整个财务报表进行审计时，在形成我对其意见时处理的，我不就这些事项另行发表意见。\n\n按公允价值计量金融资产和金融负债\n\n参见财务报表附注2.5、2.6和38.1。\n\n截至2019年12月31日,集团按公允价值计量的金融资产共计38.74223亿港元,金融负债共计11.58686亿港元。\n\n对于91%的金融资产和所有金融负债,其公允价值是相同资产或负债在活跃市场的报价(一级投入)或使用基于可观察市场数据的投入的估值技术估计(二级投入)。\n\n对于其余9%的金融资产,我们使用非基于可观察市场数据的估值技术(第三级投入)估算其公允价值,总计3.38758亿港元,主要包括非上市投资基金。\n\n鉴于所涉金额和估计数很大，按公允价值估值金融资产和金融负债是一个关键的审计事项。\n\n关于按公允价值估值金融资产和金融负债的审计程序包括：\n\n了解估价不同类别金融资产和金融负债的程序，包括有关控制措施；\n\n- 评价和测试控制措施，包括计算机系统的相关应用控制措施；\n\n- 获得外部确认，证明金融资产和金融负债的价值、存在、权利和义务以及完整性；\n\n如使用报价市场价格，则向独立来源核实价格；\n\n如使用了以可观察到的市场数据为基础的估价技术，则评估估价方法是否适当和假设是否合理，并核实a 对独立来源的投入；\n\n如果使用了不以可观察到的市场数据为基础的估价技术，则评估估价方法是否适当，假设和投入是否合理。\n\n按公允价值估价投资物业\n\n参见财务报表附注2.11、18和19。\n\n截至2019年12月31日,集团的投资物业按公允价值列报,总额为224.81亿港元,并持有22家合资企业的股份,总额为445.06亿港元,其主要业务为持有海外投资物业。 集团直接持有或通过合资企业持有的这些投资物业的公允价值主要是根据独立专业估值师的估值确定的,这些估值涉及重大判断和估计,包括所使用的估值方法和假设。\n\n关于按公允价值估值投资财产的审计程序i 包括：\n\n- 获取和审查集团直接或通过合资企业持有的投资财产的估值报告，并核实公允价值是否基于估值报告中所述的估值；\n\n评估估价人的独立性和资格；\n\n评估估价方法是否适当以及假设和投入是否合理。\n\n其他信息\n\n其他信息由货币管理局负责,包括除财务报表及我对财务报表的审计报告外,香港货币管理局2019年年度报告所载的所有信息。\n\n我对财务报表的意见不包括其他资料，我也不对其发表任何形式的保证意见。\n\n关于财务报表的审计，我的责任是阅读其他披露资料，并在审计过程中考虑其他披露资料是否与财务报表有重大不一致之处，或我在审计过程中获得的知识是否有重大误报之处。 如果根据我所做的工作，我得出结论认为这些其他披露资料有重大误报之处，我必须报告这一事实。 a 我没有任何事要报告。\n\n货币管理局和外汇基金咨询委员会审计小组委员会对财务报表的责任\n\n货币管理局负责按照香港会计师公会颁布的财务报表准则和行政长官根据《外汇基金条例》第7条发出的指示,编制真实公允的财务报表,并负责实施货币管理局认为必要的内部控制,以便能够编制不含重大错报(无论是欺诈或错误)的财务报表。\n\n在编制财务报表时，货币管理局负责评估集团是否有能力继续作为经营中企业运作，酌情披露与经营中企业有关的事项，并使用经营中企业会计基础。\n\n交易所咨询委员会审计小组委员会负责监督集团的财务报告流程。\n\n审计员对财务报表的审计责任\n\n审计委员会的目标是对财务报表是否不存在重大错报(不论是欺诈还是错误)获得合理保证，并提出载有我本人意见的审计报告。合理保证是一种高度的保证，但并不能保证按照审计委员会的审计准则进行的审计将始终发现存在重大错报。重大错报可以是欺诈或错误所致，如果这些错报单独或合并在一起，可合理预期会影响用户根据这些财务报表作出的经济决定，则被视为重大错报。\n\n作为按照审计委员会审计标准进行审计的一部分,我在整个审计过程中行使专业判断并保持专业怀疑态度。\n\n查明和评估财务报表中存在重大误报的风险，不论这些错报是由欺诈还是错误造成的，制定和执行应对这些风险的审计程序，并获得足够和适当的审计证据，作为提出审计意见的依据。\n\n了解与审计有关的内部控制，以便设计适合当时情况的审计程序，但不对集团内部控制的有效性发表意见；\n\n评估所采用的会计政策是否适当，以及货币管理局所作的会计估计和有关披露是否合理；\n\n根据所获得的审计证据,就货币管理局采用经营中会计制度的适当性作出结论,并就可能对集团作为经营中企业的能力产生重大疑问的事件或情况是否存在重大不确定性作出结论。 如果我得出结论认为存在重大不确定性,则我必须在审计报告中提请注意财务报表中有关披露,或者如果这些披露不充分,则我必须修改我的审计意见。\n\n评估财务报表的整体列报方式、结构和内容，包括披露内容，以及财务报表是否以公允列报方式反映了所涉交易和事项；获得关于集团内各实体或业务活动的财务信息的充分和适当的审计证据，以便对财务报表发表意见。 我负责集团审计的指导、监督和执行，对我的审计意见负全部责任。\n\n我与基金咨询委员会审计小组委员会沟通，除其他事项外，讨论审计的计划范围和时间以及重大审计结果，包括我在审计过程中发现的内部控制方面的任何重大缺陷。\n\n我还向交易所咨询委员会审计小组委员会a 提供一份声明，说明我遵守了有关独立性的相关道德要求，并向他们通报所有关系和其他可能被合理认为影响到我的独立性的其他事项，以及相关的保障措施。\n\n从向基金咨询委员会审计小组委员会通报的事项中，我确定在审计本期财务报表中最为重要的事项，因此是关键审计事项，并在审计报告中说明这些事项，除非法律或条例禁止公开披露这些事项，或在极少数情况下，我确定某一事项不应在我的报告中披露，因为有理由预计这样做的不利后果将超过这样做对公众利益的好处。\n\n, VP of Audit/DirectorDirectorDirectorDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirectorDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirectDirect\n\n1-12, 12/F, 12/F, 12/F, 12/FIIIWanchai 27Immigration Tower, 12/F, 12/F, 12IWanchaiWanchai27Immigration Tower, 27/F, 12/F, 12/F, 27/FIIWanchaiImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmigrationImmig\n\n2020年4月3日"}
