{"zh": "# 總裁報告\n\n2018年是全球金融危機發生十周年，十年間國際政經形勢經歷巨大轉變，當中不乏一幕幕超乎最佳編劇所能想像的場景。我在去年的年報指出，2017年金融市場表現是「喜出望外」，同時提到前景「潛藏隱憂」。回顧2018年，或許可形容為「先喜後悲」。環球多個股票指數在1月創出歷史新高後不久，熾熱的投資情緒旋即遇上中美貿易摩擦的冷鋒，加上英國脫歐談判一直拉鋸、地緣政治惡化、美聯儲四次加息等因素，市場樂觀氣氛急劇逆轉，資產價格在年內大幅下跌。MSCI全球指數從高點至低點曾下跌20.3%，全年累跌約一成，是2008年環球金融危機以來表現最差的一年。恒生指數從高點最多曾下跌26.7%，全年下挫13.6%，錄得七年來最大年度跌幅。\n\n# 聯匯穩健 信心所繫\n\n儘管外圍形勢波動難測，香港金融體系仍然保持穩健，貨幣市場運作暢順無阻。實施三十五年的聯繫匯率制度成功應對了資金流出港元的考驗。自環球金融危機爆發以來，累積約10,000億港元等值的資金流入港元。去年，隨着美國息率上升，港美息差持續擴闊，「沽港元、買美元」套息活動增加，港元兌美元匯率在年初轉弱，2005年制訂的「弱方兌換保證」，自4月首度觸發後，年內再觸發26次。金管局按照既定機制，履行「買港元、沽美元」的弱方兌換保證，有序、透明地在市場承接1,035億港元的港元沽盤。隨着資金流走，一個月香港銀行同業拆息在2018年內累升了105基點，而銀行亦在去年9月美國加息後，上調了最優惠利率。金管局多次和適時通過不同渠道向公眾闡釋「弱方兌換保證」的運作機制，令公眾了解資金流出港元是香港利率正常化的必經過程，也是聯匯制度的正常運作。國際貨幣基金組織在去年年底重申支持香港聯匯制度的立場，特區政府也強調聯匯是香港貨幣穩定的基石。這都有助於穩定香港市民對聯繫匯率的信心。\n\n# 銀行體系 穩中有進\n\n2008年環球金融危機暴露了全球金融系統潛藏的種種弊端及隱患，促使國際間在過去十年協調推出一系列針對金融市場、金融機構的改革，包括在銀行業監管方面，提升企業管治和風險管理。金管局的銀行監管工作重點針對兩方面：一是着眼於銀行資產負債風險的審慎監管，二是銀行的行為操守，二者不可偏廢。資產負債風險監管方面，金管局作為巴塞爾銀行監管委員會(Basel Committee on Banking Supervision)及二十國集團轄下金融穩定理事會(FinancialStability Board)成員，有責任全面落實國際監管標準，確保香港銀行業穩健審慎地經營業務。去年底香港銀行資本充足率達20.3%，不但遠高於國際最低標準要求的8%，也較環球金融危機時的14.7%水平顯著提升。大型銀行去年第四季平均流動覆蓋比率達167.6%，同樣遠高於法定最低要求的90%。與此同時，為避免重蹈環球金融危機時需動用公帑拯救「大得不能倒」金融機構的覆轍，金融穩定理事會制訂了關於金融機構處置機制的國際標準。香港是亞洲區內少數已經全面落實符合機制要求的地區之一，金管局下設的處置機制辦公室正落實該機制的操作細則，要求銀行推行結構性變動令處置預案在需要時能有效實施，去年亦推出了《吸收虧損能力規則》，未來還會陸續推出更多相關規則。\n\n鑑於樓價持續上升，金管局未雨綢繆，在2009至2017年間共推出八輪逆周期措施，確保一旦地產市況逆轉，本港銀行體系有足夠的抗震能力應對衝擊。這些措施成效顯著：新造住宅平均按揭成數由2009年的64%降至2018年底的46%；平均供款與入息比率亦由2010年的41%下調至2018年底的34%。年內銀行信貸錄得4.4%的溫和增長，整體資產質素維持良好，零售銀行不良貸款比率進一步降至0.5%，遠低於國際及本港歷史平均水平。去年銀行業盈利持續增長，整體股東權益回報率連升兩年至13%；多家國際性銀行集團在本港的業務交出了不俗的成績表，成為集團盈利的重要支柱。\n\n# 穩善文化 上行下效\n\n在監管銀行的行為操守方面，金管局在2010年增設銀行操守部，促進銀行公平待客，並加強保障消費者權益。要做到標本兼治，除了訂出各種針對銀行營運基本操守的監管要求外，我們近年來大力推動改革銀行文化，鼓勵銀行循管治、獎勵制度、評估與回饋機制三方面推動穩善文化，務求銀行內部做到上行下效，在根本上恢復、提升客戶對銀行的信任和尊重。繼2017年金管局向全港銀行提供具體的指引，金管局在2018年底進一步推出銀行文化的監管措施，包括要求銀行就企業文化和落實有關措施作出自我評估等，令穩善銀行文化的三大支柱能有效執行。\n\n雖然互聯網和移動金融是全球趨勢，金管局去年仍繼續促進普及金融，照顧未能應用新科技的社群。例如我們連同香港銀行公會推動便利店推出長者透過「易辦事」免購物提款服務，有關便利店網絡已增至逾300家；我們並聯絡香港郵政在7家主要位於離島和新界的郵政局推出長者提款易服務。銀行業界響應金管局的建議，年內積極增加無障礙設施，提供傷健共融的銀行服務，例子之一是設有聲音導航的自動櫃員機數目一年內增加逾十倍至超過700部。另外，在金管局積極推動下，我們預期將會陸續有銀行在偏遠地區開設更多實體分行和增設流動銀行服務，便利市民。\n\n# 智慧銀行 嶄新體驗\n\n金管局與銀行和科技業界緊密合作，在2017年9月啟動「智慧銀行新紀元」，推動香港金融科技發展和創新，為市民帶來嶄新的支付和銀行服務體驗。2018年的亮點，無疑是在9月正式開通的「轉數快」。它是全球獨一無二的零售快速支付系統，打破香港各種電子支付工具和銀行帳戶之間的屏障，讓市民享受全年無休的港元和人民幣即時轉帳服務。金管局還同步推出全球首個「共用二維碼」標準和應用程式，商戶可憑單個二維碼接通多個電子支付系統。「轉數快」推出以來深受市民歡迎，短短半年，登記紀錄已逾258萬個，日均交易量達6萬宗，平均每宗金額分別20,700港元和38,000元人民幣。\n\n去年5月，金管局發出虛擬銀行的認可指引，隨即有33家機構提交虛擬銀行牌照的申請。截至今年四月中，四個牌照已經發出，預期它們將於年內正式投入營運。虛擬銀行有助推動香港金融科技發展和創新，為個人和中小企提供嶄新服務和體驗，並促進普及金融。\n\n此外，金管局在7月發布開放應用程式介面(OpenAPI)框架，銀行將分四階段開放產品和服務的對外接口，開創更靈活、更開放的金融科技環境，讓銀行客戶更便捷地整合帳戶資料、獲取資訊，選取貼合自己需要的服務。年內，共有42項新科技產品使用金管局的金融科技監管沙盒進行測試，當中28項完成試行，有關產品和服務已順利推出市場。\n\n金管局聯同多家銀行研發的「貿易聯動」去年10月正式啟用，這個採用「分布式分類帳技術」的貿易融資平台，將提升銀行審批貿易融資的效率。「貿易聯動」目前正在測試連接其他地區相關平台，以促進跨境貿易融資活動。\n\n金融科技不但廣泛應用於日常生活，近年更走進合規和監管領域。金管局鼓勵銀行運用合規科技(Regtech)協助處理日常營運如監察涉嫌洗錢和恐怖分子資金籌集的可疑活動。與此同時金管局正研究使用監管科技(Suptech)，進一步提升監管工作的效率和成效。\n\n# 金融實力 鞏固提升\n\n國際金融中心之間是軟實力的較量，我們要不斷順應經濟社會和科技發展的變化，把握機遇，不斷為香港金融業開拓新的發展空間。綠色金融就是香港開拓債券和項目融資市場的一個重大機遇。金管局支持和配合特區政府發展綠色金融，除了配合特區政府籌備1,000億港元的政府綠色債券發行計劃，我們去年還舉辦多場綠色金融研討會，包括兩場國際大型會議，以提升市場對綠色金融的認識、了解和參與，並鼓勵發行機構參與政府去年推出的綠色債券資助計劃和香港的綠色金融認證服務。去年在港發行綠色債券規模逾110億美元，相等於2017年的三倍多。\n\n近年來投資界對基建和相關項目興趣日濃。金管局於2016年成立基建融資促進辦公室(IFFO)，合作夥伴至今已倍增至95家機構，成為區內基建融資的重要交流平台。去年金管局與國務院國有資產監督管理委員會（國資委）首次合辦高層圓桌會議，討論香港為中央國有企業「走出去」的獨特優勢和作用，為央企與香港金融、專業服務界日後共拓發展機遇奠下良好基礎。", "en": "# President's report #\n\nIn my last year’s annual report, I noted that financial markets performed “unexpectedly well” in 2017, while the outlook was “uncertain.” Looking back at 2018, it could be described as “unexpectedly bad.” Shortly after the global stock markets hit historic highs in January, the heat of investment sentiment was met with a cold front of US-China trade friction, combined with the continued Brexit negotiations, deteriorating geopolitics, and four Fed rate hikes, which all reversed market optimism sharply, and asset prices fell sharply in the year.\n\n# The stability of the exchange depends on trust\n\nThe financial system remained stable despite the volatility of the surrounding situation, and the money market operated smoothly. The success of the 35-year linked exchange rate system should have tested the confidence of Hong Kong citizens in the linked exchange rate. Since the outbreak of the global financial crisis, approximately 1 trillion HKD equivalent of capital flowed into the HKD. Last year, as the US interest rate increased, the Hong Kong-USD interest rate gap continued to widen, and the \"buy-sell dollar\" activity increased, and the HKD-USD exchange rate weakened at the beginning of the year, and the \"weak-side swap guarantee\" established in 2005 was triggered 26 times in the year since its first trigger in April. The HKSA fulfilled the \"buy-sell dollar\" swap guarantee in accordance with the established mechanism, and accepted 103.5 billion HKD in orderly and transparent manner on the market. As the capital flowed out, the Hong Kong banks' interest rate cut-offs accumulated 105 basis points in one month in 2018, and the banks also raised the most favourable interest rate after the US rate increased in September last year. The HKSA explained the operating mechanism of the \"weak-side swap guarantee\" to the public on several occasions and at the appropriate time through various channels, so that the public understood that the flow of capital out of the HKD was a necessary process of Hong Kong's interest rate normalization and the normal functioning of the exchange system.\n\n# Banking system is stable and moving forward\n\nThe 2008 global financial crisis exposed the underlying weaknesses and vulnerabilities of the global financial system, prompting the international coordination of a series of reforms for financial markets and financial institutions over the past decade, including in the area of banking supervision, improving corporate governance and risk management. The FSA's banking supervision work focuses on two aspects: the first is prudential supervision focused on bank asset-liability risk, and the second is the conduct of banks, both of which are indispensable. In terms of asset-liability risk supervision, the FSA, as a member of the Basel Committee on Banking Supervision and the Financial Stability Board of the G20, is responsible for the full implementation of international supervisory standards to ensure that Hong Kong's banking industry operates soundly and prudently. At the end of last year, Hong Kong's bank capital adequacy ratio reached 20.3%, not only far above the international minimum standard requirement of 8%, but also significantly higher than the level of 14.7% during the global financial crisis. The average liquidity coverage ratio of large banks in the fourth quarter of last year reached 167.6%, also far above the statutory minimum requirement of 90%.\n\nThe results of these measures are impressive: the average mortgage rate for new homes fell from 64% in 2009 to 46% at the end of 2018; the average loan-to-income ratio was reduced from 41% in 2010 to 34% at the end of 2018. Bank credit grew moderately by 4.4% in the year, overall asset quality remained good, and the retail bank non-performing loan ratio fell further to 0.5%, well below the international and Hong Kong historical average. Last year, the banking sector continued to grow profitably, with the overall shareholder return rising to 13% for the second year in a row; and the operations of several international bank groups in Hong Kong delivered impressive performance reports, which were an important pillar of the group's profitability.\n\n# A culture of stability, up and down\n\nIn order to achieve both exemplary and exemplary governance, in addition to setting out various regulatory requirements for basic bank conduct, we have been making great efforts in recent years to promote reform of banking culture, encouraging banks to promote a sound culture in three areas: governance, reward system, and evaluation and feedback mechanisms, with the aim of achieving upward and downward efficiency within the bank, and fundamentally restoring and enhancing customer trust and respect for the bank. Following the specific guidelines provided by the HKSA to all banks in 2017, the HKSA further introduced regulatory measures for banking culture at the end of 2018, including requiring banks to conduct self-assessments of corporate culture and the implementation of related measures, to ensure the effective implementation of the three pillars of sound banking culture.\n\nFor example, we have worked with the Hong Kong Bankers' Association to promote the introduction of a convenient store-based withdrawal service for seniors through the \"Easy to Do\" service, which has increased the number of convenient store-based withdrawals to over 300; we have also contacted the Hong Kong Post Office to introduce an easy withdrawal service for seniors in seven post offices, mainly in the outer islands and the New Territories. The banking industry has responded to the recommendations of the Financial Conduct Authority by increasing accessibility facilities and providing disability-friendly banking services over the course of the year, such as the number of ATMs with voice navigation has increased more than tenfold to over 700 in one year.\n\n# Smart Banking. A new experience.\n\nThe highlight of 2018 was undoubtedly the launch of \"Transfer Fast\", the world's first fast retail payment system that breaks the barrier between Hong Kong's various electronic payment tools and bank accounts, allowing citizens to enjoy instant transfers of HKD and RMB all year round. The Financial Conduct Authority also launched the world's first \"shared two-dimensional code\" standard and application, which allows merchants to connect multiple electronic payment systems with a single two-dimensional code. \"Transfer Fast\" has been very popular with citizens since its launch, with more than 2.58 million registrations in just six months, and an average daily transaction volume of 60,000 transactions, with an average amount of 20,700 HKD and 38,000 RMB per transaction.\n\nAs of mid-April, four licenses had been issued, and they are expected to be operational later this year. Virtual banking helps drive Hong Kong’s financial technology development and innovation, providing new services and experiences for individuals and SMEs, and promoting financial inclusion.\n\nIn addition, the FSA released the Open Application Programming Interface (OpenAPI) framework in July, and the bank will open external interfaces for products and services in four stages, creating a more flexible and open financial technology environment, allowing bank customers to more easily integrate account information, access information, and choose services that fit their needs. During the year, 42 new technology products were tested using the FSA's financial technology regulatory sandbox, 28 of which completed the pilot, and the related products and services have been successfully launched on the market.\n\nTrade Link, a trade finance platform developed by the FTCA in conjunction with several banks and launched in October last year, will improve the efficiency of banks' approval of trade finance through the use of distributed ledger technology.\n\nIn addition to its widespread application in everyday life, financial technology has recently moved into the field of compliance and regulation.\n\n# Financial strength, consolidation, improvement.\n\nThe Banking Supervision Authority supports and cooperates with the HKSAR Government in developing green finance. In addition to working with the HKSAR Government to prepare the 100 billion HKD government green bond issuance plan, we organized several green finance seminars last year, including two large international conferences, to increase market awareness, understanding and participation in green finance, and encourage issuers to participate in the government's green bond funding scheme launched last year and Hong Kong's green finance certification service.\n\nIn recent years, the interest of the investment community in infrastructure and related projects has increased.In 2016, the HKFC established the Infrastructure Finance Promotion Office (IFFO), and the number of partners has doubled to 95, becoming an important exchange platform for infrastructure financing in the region.Last year, the HKFC and the State Council's State-owned Assets Supervision and Management Committee (SACC) jointly organized the first high-level round table meeting to discuss the unique advantages and role of Hong Kong as a central state-owned enterprise \"going out\", laying a good basis for the future joint development opportunities of central government enterprises and Hong Kong's financial and professional services sectors."}
{"zh": "# 2018年大事紀要\n\n# 貨幣穩定\n\n# 4月12日\n\n金管局7.85港元兌1美元的弱方兌換保證於倫敦交易時段被觸發，這是2005年金管局推出3項優化聯繫匯率制度的措施以來弱方兌換保證首度被觸發。於2018年，弱方兌換保證合共被觸發27次。\n\n# 7月24日\n\n金管局與3間發鈔銀行公布推出2018香港新鈔票系列。\n\n# 10月26日\n\n金管局宣布指定9間認可機構作為香港離岸人民幣市場的一級流動性提供行。\n\n# 銀行體系\n\n# 1月10日\n\n金管局公布由2019年1月1日起，香港適用的逆周期緩衝資本由1.875%上調至2.5%。\n\n# 2月2日\n\n《2018年打擊洗錢及恐怖分子資金籌集（金融機構）（修訂）條例》刊憲。\n\n# 2月28日\n\n金融穩定理事會發出有關香港的同業評審報告，確認香港近年在場外衍生工具市場改革及設立金融機構處置框架方面進展理想。\n\n# 3月23日\n\n金管局促成香港銀行公會發出《無障礙銀行服務實務指引》。\n\n# 5月4日\n\n《2018年銀行業（披露）（修訂）規則》及《2018年銀行業（指明多邊發展銀行）（修訂）公告》刊憲。\n\n# 5月18日\n\n《2018年〈2018年銀行業（修訂）條例〉（生效日期）公告》及《銀行業（風險承擔限度）規則》刊憲。\n\n# 5月30日\n\n金管局在經完成公眾諮詢後發出《虛擬銀行的認可》指引修訂本。\n\n# 10月3日\n\n金管局在香港主辦第2屆獨立非執行董事研討會。\n\n# 10月19日\n\n《金融機構（處置機制）（吸收虧損能力規定—銀行界）規則》（《吸收虧損能力規則》）及相關的《2018年稅務（修訂）（第6號）條例草案》刊憲。\n\n# 10月26日\n\n金管局與澳門金融管理局簽署《合作備忘錄》，共同推行銀行專業資歷架構的專業培訓及資格互認。\n\n# 11月16日\n\n《2018年〈銀行業（修訂）條例〉（生效日期）（第2號）公告》、《銀行業（風險承擔限度）規則》、《2018年銀行業（資本）（修訂）規則》及《2018年銀行業（披露）（修訂）（第2號）規則》刊憲。\n\n# 12月14日\n\n《吸收虧損能力規則》生效。\n\n# 12月19日\n\n金管局推出銀行文化的監管措施（即自我評估、專題評估及銀行文化對話），以了解香港銀行文化改革的進展。\n\n# 12月21日\n\n金管局公布被指定為具本地系統重要性認可機構的最新名單。\n\n# 香港的國際金融中心地位\n\n# 1月23日\n\n金管局與瑞士聯邦財政部簽署《諒解備忘錄》，加強雙方在人民幣國際化、財富管理、基建融資及國際金融事務等方面的金融合作。金管局另與瑞士金融市場監督管理局簽署《諒解備忘錄》，促進兩地金融創新。\n\n# 1月31日\n\n金管局推出「金融科技人才培育計劃」升級版(FCAS 2.0)，旨在加強培育本港金融科技專才，應付業界日益增加的需求。\n\n# 3月9日\n\n金管局與波蘭金融監管局交換《諒解備忘錄》，促進雙方的金融科技合作。\n\n# 3月27-28日\n\n金管局基建融資促進辦公室(IFFO)與國際金融公司及多邊投資擔保機構合辦為期兩日的行政人員工作坊。\n\n# 5月15日\n\nIFFO與香港銀行公會合辦「建設可持續發展的一帶一路：香港的關鍵角色」研討會。\n\n# 5月29日\n\n金管局與投資推廣署在廣州合辦主題為「粵港澳大灣區•海外財資管理新機遇」研討會。\n\n# 6月14日\n\n金管局與國際資本市場協會在香港合辦「2018綠色及社會責任債券原則」年度會員大會及會議。\n\n# 6月15日\n\n金管局與中國人民銀行（人民銀行）研究局在香港合辦「內地與香港綠色金融合作研討會。\n\n# 6月25日\n\n金管局與深圳市人民政府金融發展服務辦公室啟動為香港大專學生而設的首屆「深圳金融科技暑期實習計劃」。\n\n# 6月26日\n\n金管局與阿布扎比國際金融中心金融服務監管局簽署《合作協議》，加強雙方的金融科技合作。\n\n# 6月27日\n\n金管局與證券及期貨事務監察委員會發表有關進一步改善場外衍生工具監管制度的聯合諮詢總結文件。\n\n# 6月28日\n\nIFFO於第3屆「一帶一路高峰論壇」期間主持「基建投融資的風險緩釋」專題討論。\n\n# 7月3日\n\n「債券通」開通一周年。\n\n# 7月18日\n\n金管局發布香港銀行業「開放應用程式界面」（開放API）框架。\n\n# 8月7日\n\n金管局與11間金融監管當局和相關機構公布「全球金融創新網絡」計劃。\n\n# 8月15-16日\n\n金管局與國務院國有資產監督管理委員會在香港合辦「連通一帶一路，共拓發展機遇」高層圓桌會議。\n\n# 8月24日\n\n「債券通」全面實施即時貨銀兩訖(DvP)結算模式。\n\n# 8月31日\n\n金管局根據《支付系統及儲值支付工具條例》（第584章）指定兩個零售支付系統。\n\n# 9月9日\n\n金管局與巴西中央銀行簽署《合作協議》，促進兩間中央銀行在金融科技事項的合作。\n\n# 9月17日\n\n金管局宣布啟動快速支付系統「轉數快」。該系統於9月30日全面啟用。\n\n# 9月20日\n\n金管局與人民銀行簽訂《關於使用債務工具中央結算系統發行中國人民銀行票據的合作備忘錄》。\n\n# 9月21日\n\n由金管局與財資市場公會合辦的「2018財資市場高峰會」在香港舉行。\n\n# 10月25-26日\n\nIFFO舉辦第2屆「投資者及債權融資圓桌會議」，另亦宣布新增5間機構為合作夥伴，使總數增至95間。\n\n# 10月31日\n\n金管局宣布「貿易聯動」正式啟動。這是一 個建基於區塊鏈、由香港12間主要銀行組成的聯盟共同開發的貿易融資平台。\n\n金管局見證由「貿易聯動」與歐洲we.trade兩個平台的營運商簽署《合作諒解備忘錄》，以展開一個新的概念驗證，把兩個平台對接。\n\n# 10月31日至11月15日\n\n金管局就財務行動特別組織及亞洲╱太平洋反清洗黑錢組織對香港聯合進行的相互評估提供實地考察安排。該項評估檢視香港打擊洗錢及恐怖分子資金籌集制度的成效。\n\n# 12月12日\n\n國際貨幣基金組織就香港特別行政區2018年第四條磋商發表初步總結，指出香港多年來一直奉行的審慎宏觀經濟政策，為香港提供強大的緩衝空間以應對挑戰，並讚揚香港維持審慎的金融規管與監管，以及重申其對聯繫匯率制度的支持。", "en": "# 2018 Great Events\n\n# Monetary stability\n\n# April 12\n\nThe Goldman Sachs' weak exchange rate guarantee of HK$7.85 per US$1 was triggered during London trading hours, the first time since the Goldman Sachs introduced three measures to optimize the linked exchange rate system in 2005.\n\n# July 24\n\nThe 2018 Hong Kong New Note Series was launched by the HKSAR and three issuing banks.\n\n# October 26\n\nThe FSA announced that it has designated nine approved institutions as the first-tier liquidity providers in the Hong Kong offshore RMB market.\n\n# Banking system\n\n# January 10\n\nThe FSA announced that the countercyclical buffer capital requirement for Hong Kong would be increased from 1.875% to 2.5% as of January 1, 2019.\n\n# February 2\n\nThe Regulations on Combating Money Laundering and Terrorist Funding (Financial Institutions) (Amendment) 2018 were published.\n\n# February 28\n\nThe Financial Stability Board issued a peer review report on Hong Kong, confirming the progress made in recent years in the reform of the OTC derivatives market and the establishment of a framework for the treatment of financial institutions.\n\n# March 23\n\nThe HKSA has facilitated the issuance of the Accessible Banking Service Practice Guidelines by the Hong Kong Banking Association.\n\n# May 4\n\nThe Banking Industry (Disclosure) (Amendment) Rules 2018 and the Banking Industry (Identification of Multilateral Development Banks) (Amendment) Notice 2018 were published.\n\n# May 18\n\nThe Public Notice of the Banking Industry (Amendment) Regulations of 2018 (Effective Date) and the Banking Industry (Risk Assumption Limit) Rules were published.\n\n# May 30\n\nThe SEC issued a revised version of the Guidelines on the Accreditation of Virtual Banks after completing public consultation.\n\n# October 3\n\nThe SEC hosted the second seminar for independent non-executive directors in Hong Kong.\n\n# October 19\n\nThe Financial Institutions (Disposal Mechanism) (Loss Absorbing Capacity Regulations - Banking) Rules (Loss Absorbing Capacity Rules) and the related Draft Taxation (Amendment) Regulations (No. 6) of 2018 were published.\n\n# October 26\n\nThe MFA and the MFA signed a memorandum of cooperation to jointly promote professional training and mutual recognition of qualifications in the banking professional career structure.\n\n# November 16\n\nThe Banking Industry (Amendment) Regulations, 2018 (Effective Date) (No. 2) Announcement, the Banking Industry (Risk Assumption Limit) Rules, the Banking Industry (Capital) (Amendment) Rules, 2018, and the Banking Industry (Disclosure) (Amendment) (No. 2) Rules, 2018 were published.\n\n# December 14\n\nThe \"Losses Absorbing Capacity Rules\" came into force.\n\n# December 19\n\nThe AMF introduced regulatory measures on banking culture (i.e. self-assessment, topical assessment and banking culture dialogue) to understand the progress of banking culture reform in Hong Kong.\n\n# December 21\n\nThe SEC publishes an updated list of accredited institutions designated as having local systemic importance.\n\n# Hong Kong's status as an international financial centre\n\n# January 23\n\nThe FSA signed a Memorandum of Understanding with the Swiss Federal Ministry of Finance to strengthen financial cooperation in the areas of renminbi internationalization, wealth management, infrastructure financing and international financial services. The FSA also signed a Memorandum of Understanding with the Swiss Financial Market Supervisory Authority to promote financial innovation in both countries.\n\n# 31 January\n\nThe FCAS has launched an upgraded version of the \"Financial Technology Talent Development Program\" (FCAS 2.0) to strengthen the development of local financial technology expertise and meet the increasing demands of the industry.\n\n# March 9\n\nThe EBA and the Polish Financial Supervisory Authority exchanged memorandums of understanding to promote financial and technological cooperation.\n\n# 27-28 March\n\nThe IFFO, the Financial Facilitation Office for Infrastructure (IFFO) of the AMF, and the International Finance Corporation (IFC) and the Multilateral Investment Guarantee Agency (MIG) jointly organized a two-day workshop for executives.\n\n# May 15\n\nIFFO and the Hong Kong Chamber of Banks co-organized the seminar \"Building a Belt and Road for Sustainable Development: Hong Kong's Key Role\".\n\n# May 29\n\nThe SEC and the Investment Promotion Agency jointly organized a seminar on \"New Opportunities for Overseas Financial Management in Guangdong, Guangdong, and the Great Bay Region\" in Guangzhou.\n\n# June 14\n\nThe 2018 Annual Members' Meeting and Conference on the Green and Socially Responsible Bond Principles was co-hosted by the HKFC and the International Capital Markets Association in Hong Kong.\n\n# June 15\n\nThe FSA and the Research Bureau of the People's Bank of China (PBOC) jointly organized the \"Seminar on Green Financial Cooperation between Mainland and Hong Kong\" in Hong Kong.\n\n# June 25\n\nThe FSA and the Shenzhen People's Government Financial Development Service Office launched the first \"Shenzhen Financial Technology Summer Internship Program\" for Hong Kong university students.\n\n# June 26\n\nThe AMF signed a Cooperation Agreement with the Financial Services Supervisory Authority of the Abu Dhabi International Financial Centre to strengthen financial and technological cooperation between the two parties.\n\n# June 27\n\nThe Financial Conduct Authority and the Securities and Futures Commission issued a joint consultation summary document on further improvements to the OTC derivatives regulatory regime.\n\n# June 28\n\nIFFO chaired the discussion on \"Risk Reduction of Infrastructure Investment Financing\" during the 3rd \"Belt and Road Summit Forum\".\n\n# July 3\n\nThe first anniversary of the opening of 'Bokuken-to' (the bonds channel).\n\n# July 18\n\nThe HKFC has published the \"Open Application Programming Interface\" (Open API) framework for Hong Kong banking.\n\n# August 7\n\nThe FSA announced the Global Network for Financial Innovation with 11 financial regulators and related institutions.\n\n# 15-16 August\n\nThe Financial Supervision Authority and the State Council's State-owned Assets Supervision and Management Committee jointly organized a high-level round table meeting on \"Connecting a Belt and a Road, Expanding Development Opportunities Together\" in Hong Kong.\n\n# August 24\n\n\"Bond-to-Place\" fully implements the instantaneous payments (DvP) settlement model.\n\n# August 31\n\nThe FSA has designated two retail payment systems under the Payment Systems and Value-Added Payment Instruments Ordinance (Cap. 584).\n\n# September 9\n\nThe AMF signed a Cooperation Agreement with the Central Bank of Brazil to promote cooperation between the two central banks on financial technology matters.\n\n# September 17\n\nThe KCB announced the launch of the rapid payment system \"Transnuma-hachi\" (Transnuma-hachi = \"transfer fast\"), which was fully launched on September 30.\n\n# September 20\n\nThe SEC and the People's Bank of China signed a Memorandum of Cooperation on the Issuance of People's Bank of China Notes Using the Central Settlement System for Debt Instruments.\n\n# September 21\n\nThe 2018 Financial Markets Summit, co-organized by the Financial Services Authority and the Financial Markets Association, was held in Hong Kong.\n\n# 25-26 October\n\nIFFO held the second round table on investors and debt financing, and announced that five new institutions would become its partners, bringing the total to 95.\n\n# 31 October\n\nThe HKFC announced the launch of Trade Link, a blockchain-based trade finance platform developed by a consortium of 12 major Hong Kong banks.\n\nThe FCA witnessed the signing of a Memorandum of Understanding between Trade Link and the operators of the two European we.trade platforms to launch a new concept verification to link the two platforms.\n\n# 31 October-15 November\n\nThe AMF provided arrangements for a field visit to Hong Kong for a joint mutual assessment by the Financial Action Task Force and the Asia-Pacific Anti-Money Laundering Group, which examined the effectiveness of Hong Kong's system to combat money laundering and terrorist financing.\n\n# December 12\n\nThe International Monetary Fund released its preliminary conclusions on the 2018 Article 4 consultations with the Hong Kong Special Administrative Region, noting that the prudent macroeconomic policies pursued over the years have provided Hong Kong with a strong buffer to meet challenges, and commended Hong Kong for maintaining prudent financial regulation and supervision, and reiterated its support for the linked exchange rate system."}
{"zh": "# 金管局簡介\n\n香港金融管理局是香港的中央銀行機構，主要職能有4項：在聯繫匯率制度的架構內維持貨幣穩定；促進金融體系（包括銀行體系）的穩定與健全；協助鞏固香港的國際金融中心地位，包括維持與發展香港的金融基建；以及管理外匯基金。\n\n# 金管局的法定授權\n\n立法會（前稱立法局）於1992年通過《外匯基金條例》修訂條文，授權財政司司長（前稱財政司）委任金融管理專員，金管局隨後在1993年4月1日成立。\n\n金融管理專員的權力、職能及責任由《外匯基金條例》、《銀行業條例》、《金融機構（處置機制）條例》、《存款保障計劃條例》、《支付系統及儲值支付工具條例》及其他有關條例明文規定。財政司司長與金融管理專員於2003年6月25日的互換函件，列載彼此在貨幣與金融事務方面的職能與責任的分配，亦披露財政司司長將若干權力轉授金融管理專員。有關函件為公開文件，可於金管局網站查閱。\n\n外匯基金根據《外匯基金條例》設立，由財政司司長掌有控制權。該條例規定外匯基金須主要運用於影響港元匯價。財政司司長亦可運用外匯基金以保持香港貨幣金融體系的穩定與健全，藉此保持香港作為國際金融中心的地位。\n\n金融管理專員根據《外匯基金條例》委任，以協助財政司司長執行其根據該條例獲授予的職能，以及執行其他條例及財政司司長所指派的職能。金融管理專員的辦公室稱為金管局，金融管理專員即為金管局總裁。\n\n金融管理專員根據《銀行業條例》賦予的職責及權力，規管及監管銀行業務與接受存款業務。根據《銀行業條例》，金融管理專員負責處理香港持牌銀行、有限制牌照銀行及接受存款公司的認可資格事宜。\n\n《金融機構（處置機制）條例》指定金融管理專員為銀行界實體的處置機制當局。該條例賦予金融管理專員一系列權力，對有關實體進行有秩序處置，以減低有關實體不可持續經營對香港金融體系的穩定及有效運作構成的風險。\n\n《證券及期貨條例》及《強制性公積金計劃條例》賦予金融管理專員若干有關銀行證券及強制性公積金業務的權力。\n\n《保險業條例》訂明可就銀行的保險業務向金融管理專員轉授查察及調查權力。\n\n《打擊洗錢及恐怖分子資金籌集條例》賦權金融管理專員監管銀行遵守該條例的規定。\n\n《存款保障計劃條例》授予金融管理專員責任，就存款保障計劃的運作提供協助，以及啟動從存款保障計劃基金向無力償付銀行的存款人發放補償。\n\n金融管理專員在《支付系統及儲值支付工具條例》的法定架構下，可指定及監察對香港貨幣或金融穩定或對香港發揮作為國際金融中心的功能事關重要的結算及交收系統。該條例亦授權金融管理專員管理儲值支付工具發牌制度，及指定零售支付系統並監察該等系統的運作是否安全及有效率。\n\n# 金管局與香港特別行政區政府\n\n金管局是香港特別行政區政府架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n- 促進銀行體系的整體穩定與有效運作\n- 與其他有關機構與組織合作，發展債務市場\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信心。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任，並盡力處理社會上備受關注而涉及金管局職責範圍的事項。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。此外，金管局亦明白本身肩負更廣泛的責任，就是促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n金管局在透明度方面致力達致國際最高標準，與傳媒保持廣泛聯繫之餘，亦出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、消費者資訊及其他課題外，還載有金管局出版的刊物、新聞稿、演辭及簡報會資料文件。此外，金管局又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放6日予公眾參觀及使用。金管局亦舉辦公眾教育活動，透過講座及資訊中心導賞服務，向公眾人士（特別是學生）講解金管局的工作，以及增進市民的金融知識。有關金管局的傳媒聯繫工作、刊物及公眾教育活動的詳細資料，見「機構職能」一章。\n\n金管局公布外匯基金及貨幣發行局帳目資料的次數，一直逐步增加，內容亦越趨詳細。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站亦載有銀行業監管政策及指引。\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年3次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。此外，金管局代表亦會不時出席立法會財經事務委員會及法案委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 諮詢委員會及其他委員會\n\n# 外匯基金諮詢委員會\n\n財政司司長行使外匯基金的控制權時，會聽取外匯基金諮詢委員會的意見。外匯基金諮詢委員會根據《外匯基金條例》第3(1)條成立。該項條文訂明財政司司長行使對外匯基金的控制權時，須諮詢外匯基金諮詢委員會的意見。財政司司長為外匯基金諮詢委員會的當然主席，其他委員（包括金融管理專員）則以個人身分，由財政司司長根據香港特別行政區行政長官的授權委任。委員因各具專業知識及經驗而獲委任，他們的加入讓外匯基金諮詢委員會廣受裨益。委員的專業知識及經驗涵蓋貨幣、金融、經濟、投資、會計、管理、商業及法律等範疇。\n\n外匯基金諮詢委員會下設5個專責委員會，負責監察金管局特定環節的工作，並透過外匯基金諮詢委員會向財政司司長報告及提出建議。外匯基金諮詢委員會在2018年共舉行5次會議，討論各項與金管局工作有關的事宜，其中大部分事項均由有關的專責委員會事先進行討論。\n\n管治委員會監察金管局的表現，以及就金管局薪酬與服務條件、人力資源政策、財政預算、行政及管治事務，向外匯基金諮詢委員會提出建議。該委員會在2018年共召開5次會議，內容涵蓋金管局的開支預算、表現評估、年度薪酬檢討及策略性規劃事宜。該委員會亦審議金管局定期提交的工作報告。\n\n審核委員會檢討金管局的財政匯報程序，並評核其內部管控制度是否足夠和有效，以及提交報告。審核委員會負責檢視金管局的財務報表，編製該等報表的組成項目與會計原則，並聯同外部及內部審計師查核其審計範疇與結果。審核委員會各委員在金管局並沒有任何行政職能。該委員會在2018年共召開2次會議，並審議風險委員會及內部審核處的工作報告。\n\n貨幣發行委員會監察貨幣發行局制度的運作，並匯報這個作為香港聯繫匯率制度支柱的情況。該委員會負責確保貨幣發行局制度按照既定政策運作、提出改進該制度的建議，以及確保該制度的運作維持高透明度。金管局定期公布貨幣發行委員會的會議紀錄及提交該委員會的貨幣發行局制度運作報告。該委員會在2018年共召開4次會議。", "en": "# The Financial Conduct Authority\n\nThe HKFA is the central bank of Hong Kong, with four main functions: maintaining monetary stability within the framework of the linked exchange rate system; promoting the stability and soundness of the financial system (including the banking system); assisting in consolidating Hong Kong's position as an international financial centre, including maintaining and developing Hong Kong's financial infrastructure; and managing foreign exchange funds.\n\n# The statutory authority of the FCA\n\nThe Legislative Council (formerly the Legislative Bureau) amended the Foreign Exchange Fund Regulations in 1992, authorizing the Director of the Treasury Department (formerly the Treasury Department) to appoint a Financial Supervisor, and the FSA was established on 1 April 1993.\n\nThe powers, functions and responsibilities of the Financial Supervisor are set out in the Foreign Exchange Fund Regulation, the Banking Regulation, the Financial Institutions (Disposal Mechanism) Regulation, the Deposit Guarantee Scheme Regulation, the Payment Systems and Reserve Value Payment Instruments Regulation and other related regulations. The exchange of letters between the Director of the Treasury and the Financial Supervisor dated 25 June 2003, which lists the distribution of their respective functions and responsibilities in monetary and financial affairs, also discloses that the Director of the Treasury has delegated a number of powers to the Financial Supervisor. The correspondence is a public document and can be accessed on the AMF website.\n\nThe Foreign Exchange Fund is established under the Foreign Exchange Fund Regulations and is controlled by the Director of the Treasury Department. The Regulations stipulate that the Foreign Exchange Fund must be used primarily to influence the exchange rate of the Hong Kong dollar. The Director of the Treasury Department may also use the Foreign Exchange Fund to maintain the stability and soundness of the Hong Kong monetary and financial system, thereby maintaining Hong Kong's position as an international financial centre.\n\nThe Financial Commissioner is appointed under the Foreign Exchange Fund Regulations to assist the Director of Treasury in the performance of the functions conferred upon him under the Regulations and to perform other functions assigned by the Regulations and the Director of Treasury. The office of the Financial Commissioner is known as the Financial Supervisory Authority, and the Financial Supervisory Authority is headed by the Chairman of the Financial Supervisory Authority.\n\nThe Financial Supervisory Commissioner regulates and supervises banking and deposit acceptance activities in accordance with the duties and powers conferred on him by the Banking Regulations. According to the Banking Regulations, the Financial Supervisory Commissioner is responsible for the approval of Hong Kong licensed banks, restricted licensed banks and deposit acceptance companies.\n\nThe Financial Institutions (Disposal Mechanism) Regulations designate the Financial Supervisor as the authority for the disposal mechanism of banking entities. The Regulations give the Financial Supervisor a series of powers to carry out orderly disposal of the entities concerned in order to reduce the risk posed by the unsustainable operation of the entities concerned to the stability and effective functioning of the Hong Kong financial system.\n\nThe Securities and Futures Ordinance and the Compulsory Public Savings Scheme Ordinance grant the Financial Supervisor a number of powers in relation to bank securities and compulsory public savings scheme operations.\n\nThe Insurance Business Regulations stipulate that the inspection and investigation powers may be delegated to the Financial Supervisory Commissioner with respect to the insurance business of banks.\n\nThe Anti-Money Laundering and Terrorist Financing Regulations empower the Financial Supervisory Commissioner to supervise banks in compliance with the regulations.\n\nThe Deposit Guarantee Scheme Ordinance assigns responsibility to the Financial Supervisor to assist in the operation of the deposit guarantee scheme and to initiate the issuance of compensation from the deposit guarantee scheme fund to depositors who fail to pay the banks.\n\nUnder the statutory framework of the Payment Systems and Reserve Payment Instruments Regulations, the Financial Commissioner may designate and oversee settlement and collection systems that are important to Hong Kong's monetary or financial stability or to its function as an international financial centre. The Regulations also authorize the Financial Commissioner to administer the licensing system for reserve payment instruments and to designate retail payment systems and oversee the safety and efficiency of their operation.\n\n# The Financial Conduct Authority and the Government of the Hong Kong Special Administrative Region\n\nThe Financial Supervisory Authority is part of the Hong Kong Special Administrative Region Government structure, but may employ staff under different terms of employment than civil servants in order to attract people with appropriate experience and expertise. The President of the Financial Supervisory Authority and its staff are public officials. The Financial Supervisory Authority is highly autonomous in its day-to-day operations within the scope of the statutory powers conferred or delegated to the Financial Supervisor.\n\nThe Director of the Treasury Department is responsible for defining the monetary policy objectives and the monetary system of Hong Kong. In a letter dated June 25, 2003, the Director of the Treasury Department addressed to the Commissioner of Financial Administration, the Commissioner stated that monetary stability should be maintained through the Monetary Authority system, with the exchange rate of the Hong Kong dollar maintained at about HK$7.80 to US$1. The Commissioner of Financial Administration is responsible for achieving the monetary policy objectives, including the decision on the strategies, instruments and methods of implementation, and for maintaining the stability and soundness of the Hong Kong monetary system.\n\n負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責香港金融體系的管理，包括：- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責- 負責--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nThe Foreign Exchange Fund is controlled by the Director of the Treasury Department. The Financial Management Commissioner is responsible to the Director of the Treasury Department for the operation and investment management of the Foreign Exchange Fund, in accordance with the authority delegated by the Director of the Treasury Department.\n\n# Accountability and transparency\n\nThe FKSB has maintained a high degree of autonomy in its day-to-day operations and in the way it pursues government policy objectives, while at the same time maintaining a high level of accountability and transparency.\n\nThe AMF is committed to promoting the stability of the monetary and banking system, effectively managing official reserves, and developing and supervising a sound and diversified financial infrastructure, thus strengthening Hong Kong's position as an international financial centre and promoting the development of Hong Kong's economy.\n\nThe effective performance of the AMF's duties requires the trust of the public. Therefore, the AMF has been strict in its responsibility to explain its policies and work to the public and has been committed to addressing matters of social concern that fall within its scope of responsibility.\n\n金管局在金融市場的發展中扮演著重要的角色，因此金管局的工作是透過金融市場的發展來推動金融市場的發展。金管局的工作是透過金融市場的發展來推動金融市場的發展，金管局的工作是透過金融市場的發展來推動金融市場的發展。金管局的工作是透過金融市場的發展來推動金融市場的發展。金管局的工作是透過金融市場的-\n\nThe HKMA is committed to the highest international standards of transparency and maintains extensive contacts with the media, and publishes various Chinese and English periodicals and special issues. The bilingual website of the HKMA (www.hkma.gov.hk) contains publications, news releases, speeches and briefing documents published by the HKMA, as well as a dedicated section on economic research, statistics, consumer information and other topics. In addition, the HKMA uses social media platforms to communicate more effectively with the public in the digital age. The HKMA offices have an information centre, which is divided into a library and an exhibition hall, and is open to the public six days a week. The HKMA also organizes public education activities, through lectures and information centre tours, to explain the work of the HKMA to the public (especially students) and to enhance the financial knowledge of citizens. For details on the HKMA's media relations work, publications and public education activities, see the chapter on \"Institutional functions\".\n\nThe number of times the FSA publishes the accounts of the Foreign Exchange Fund and the Monetary Authority has increased, and the content has become more detailed. In 1999, the FSA began participating in the International Monetary Fund's Central Bank Special Data Disclosure Standards Program. The FSA also publishes the minutes of the Monetary Issuance Committee meetings under the FSM Advisory Committee, and the report on the operation of the Monetary Authority system.\n\nThe relationship between the AMF and the Legislative Council is important for improving accountability and transparency. The AMF President has committed to briefing the Legislative Council's Finance Committee on the AMF's work and policies three times a year and to answering questions. In addition, AMF representatives occasionally attend the Legislative Council's Finance Committee and Bills Committee meetings to explain and discuss special matters and assist members in reviewing draft regulations.\n\n# Advisory and other committees\n\n# Advisory Committee on Foreign Exchange Funds\n\nThe Director of Finance shall consult the Advisory Committee on Foreign Exchange Funds when exercising his control over the Fund. The Advisory Committee on Foreign Exchange Funds is established under section 3(1) of the Foreign Exchange Funds Regulations. This section stipulates that the Director of Finance shall consult the Advisory Committee on Foreign Exchange Funds when exercising his control over the Fund. The Director of Finance shall be the ex officio Chairman of the Advisory Committee on Foreign Exchange Funds, and the other members (including the Financial Management Commissioner) shall be appointed in their personal capacity by the Director of Finance under the authority of the Chief Executive of the HKSAR. The members are appointed on the basis of their expertise and experience, and their membership will benefit the Advisory Committee on Foreign Exchange Funds. The expertise and experience of the members covers monetary, financial, economic, investment, accounting, management, business and legal matters.\n\nThe Foreign Exchange Advisory Committee has five committees responsible for monitoring the work of the FSA in specific areas, and reports and makes recommendations to the Director of the Department of Finance through the Foreign Exchange Advisory Committee. The Foreign Exchange Advisory Committee held five meetings in 2018 to discuss various matters related to the work of the FSA, most of which were discussed in advance by the relevant committees.\n\nThe Governance Committee oversees the performance of the Authority and makes recommendations to the Advisory Committee on Foreign Exchange on the Authority's remuneration and conditions of service, human resources policy, financial budget, administration and governance matters. The Committee met five times in 2018, covering the Authority's expenditure budget, performance evaluation, annual remuneration review and strategic planning matters. The Committee also considers the work reports submitted by the Authority on a regular basis.\n\nThe Audit Committee examines the financial reporting procedures of the Authority and assesses whether its internal controls are adequate and effective, and submits reports. The Audit Committee is responsible for examining the Financial Statements of the Authority, preparing the component items and accounting principles of such statements, and verifying the scope and results of its audits in conjunction with external and internal auditors.\n\nThe Monetary Issuance Committee monitors and reports on the operation of the Monetary Authority system as a pillar of the Hong Kong linked exchange rate system. The Committee is responsible for ensuring that the Monetary Authority system operates in accordance with established policies, making recommendations for improvements to the system, and ensuring that the system operates with high transparency. The AMF regularly publishes the minutes of the Monetary Issuance Committee meetings and reports on the operation of the Monetary Authority system submitted to the Committee. The Committee met four times in 2018."}
{"zh": "# 經濟及金融環境\n\n2018年香港經濟持續擴張，不過隨着金融狀況收緊及貿易保護主義升溫令不明朗因素增加，增長動力於年內有所減弱。隨着全球經濟增長轉弱，預期2019年香港經濟增長亦會減慢。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n2018年香港經濟進一步擴張，不過按年增長速度由第1季的4.6%，逐步減慢至第4季的1.3%（表1），並拖累全年增長率由2017年的3.8%下降至3.0%。經濟擴張轉弱，反映本地需求增長減慢以及經濟持續受淨出口所拖累（圖1）。本地方面，私人消費在第1季強勁增長，但其後增長動力減弱，部分反映貿易保護主義升溫令不明朗因素增加，以及本地資產價格調整帶來的財富減值效應。由於營商信心脆弱，整體投資支出的增長速度亦放緩。外圍方面，貨品出口於首3季大致保持平穩，但在第4季隨着中美貿易摩擦加劇而顯著轉差。貨品進口亦因為出口帶動的需求轉弱而放緩。相比之下，服務輸出錄得較快的全年增長，部分是受惠於訪港旅遊業表現蓬勃，而服務輸入則由於運輸、商業及其他服務增長而得以大致維持增長動力。按淨額計，貿易差額由2017年的順差轉為2018年的小幅逆差，並拖累本地經濟增長。\n\n表1 按開支項目計的實質本地生產總值增長（比對上期）\n\n註：本地固定資本形成總額經季節因素調整的按季增減幅度不詳。\n資料來源：政府統計處。\n\n圖1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處。\n\n# 貨幣狀況\n\n主要受到港元與美元負息差下的套息活動所影響，港元兌美元匯率在2018年大致回軟。尤其弱方兌換保證在4月、5月及8月被觸發，促使金管局按照聯繫匯率制度（聯匯制度）所定，在7.85港元兌1美元的水平，向銀行購入港元及沽出美元。按照聯匯制度的設計，港元貨幣基礎因而收縮，表示銀行同業流動性減少，再加上市場預期美國加息，導致港元銀行同業拆息整體上升。由於銀行體系資金成本上升，銀行於9月下旬在美國聯邦基金利率目標區間上調後，調高最優惠貸款利率12.5至25基點。信貸增長方面，部分由於本地經濟增長放緩以及對外貿易表現轉弱，整體銀行貸款的增幅由2017年的16.1%，顯著減慢至2018年的4.4%。\n\n# 通脹\n\n通脹壓力於2018年略為增加。剔除政府一次性紓緩措施的影響後，基本通脹率由2017年的1.7%低位，升至2018年的2.6%，不過仍屬於溫和水平。當中的住屋租金組成項目增幅較快，反映較早前新簽訂私人住宅租金上升的影響（圖2）。更廣泛的分析顯示，名義勞工成本及商用物業租金增長略為加快，令本地成本壓力更趨明顯。隨着香港部分主要進口來源地通脹上升，進口價格通脹亦因而攀升。\n\n圖2 基本消費物價通脹\n資料來源：政府統計處。\n\n# 勞工市場\n\n勞工市場狀況在2018年保持穩健（圖3）。失業率由2017年全年的3.1%下降至2018年的2.8%，是自1997年以來的最低水平。當中大部分主要服務行業的失業率都有所回落，特別是住宿及膳食服務業的跌幅更為顯著。隨着總就業人數及私營機構職位空缺進一步增加，整體勞工需求持續增強，而且勞動人口參與率亦輕微上升。在勞工市場狀況趨緊下，實質工資及收入進一步增加。\n\n圖3 勞工市場狀況\n資料來源：政府統計處。\n\n# 股市\n\n香港股市走勢在2018年大幅逆轉。恒生指數在2017年強勁的上升動力帶動下，於2018年1月升上33,484點的歷史高位（圖4）。然而，隨着主要中央銀行收緊貨幣政策、中美貿易摩擦加劇及本地經濟增長放緩引起投資者的憂慮，市場的樂觀情緒急劇逆轉。恒生指數在10月下挫至24,586點的低位，在年底則收報25,846點，較一年前下跌13.6%。然而，平均每日成交額則由2017年的882億港元上升至1,074億港元，本港首次公開招股集資總額亦因數間從事新興及創科產業的企業上市而大幅增加。\n\n圖4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司。\n\n# 物業市場\n\n住宅物業市場在2018年上半年保持暢旺，不過在下半年隨着中美貿易摩擦加劇、環球股市調整及本港最優惠利率上升而有所降溫。整體樓價在7月至12月期間由高位回落9%，然而全年計仍錄得2%的升幅（圖4）。由於一手及二手市場的買賣活動於下半年顯著減少，所以物業成交量在2018年亦較前一年下跌7%至57,247宗。此外，置業負擔能力仍然偏緊，樓價與收入比率以及收入槓桿比率分別為17.0及75.7，兩者均遠高於長期平均水平。另一方面，非住宅物業價格在2018年整體上升，惟接近年底時稍見回落。全年計，價格及租金均進一步上升，租金回報率則維持在低位。\n\n# 經濟前景\n\n# 經濟環境\n\n由於全球經濟增長放緩，預期2019年香港經濟增長將會減慢。尤其外圍環境充滿挑戰，預期香港出口表現仍會受壓。本地方面，雖然失業率低企及家庭收入增加將繼續支撐私人消費，但部分由於消費信心減弱及較早前的資產價格調整帶來的財富減值效應的影響，預期私人消費增長步伐會放緩。固定資本形成方面，雖然隨着房屋供應增加，樓宇及建造活動應會穩步增長，但面對經濟不明朗因素增加，企業對於資本投資可能會變得更為審慎。政府預測2019年實質本地生產總值增長率介乎2至3%之間，私營機構分析員的最新預測增幅則平均為2.3%。\n\n# 通脹及勞工市場\n\n由於包括香港在內的全球增長放緩，外圍物價及本地成本壓力或會得到紓緩，因此預期通脹壓力在2019年仍保持溫和。近期新簽訂住宅租金回落，亦會對通脹產生壓抑作用。市場共識預測2019年整體通脹率為2.2%，政府預期基本通脹率則為2.5%。預期在經濟持續增長及訪港旅遊業維持暢旺下，勞工市場狀況會繼續偏緊。私營機構分析員預計失業率於2019年會維持於約3%的水平。\n\n# 不明朗因素及風險\n\n2019年經濟前景受貿易摩擦、美國貨幣政策未來方向、內地經濟表現、英國脫歐及其他地緣政治局勢等不明朗因素及風險所影響。另外，一旦上述的不明朗因素加劇並長期持續，金融市場情緒及營商信心或會大受影響，對本地資產市場及實體經濟活動構成下行壓力。\n\n另外，住宅物業市場受眾多外圍及本地因素所影響，其前景並不明朗。外圍方面，中美貿易摩擦的不確定性將有可能影響市場情緒、經濟前景及金融狀況，使香港物業市場前景繼續蒙上陰影。本地方面，雖然經濟增長放緩，但就業情況及收入增長仍大致穩定，或可支持住宅物業需求。本港利率的走勢某程度上視乎美國未來的政策利率變動，惟後者走勢並不明確。長遠而言，由於過去幾年住宅落成量有所增加，加上政府致力增加土地及房屋供應，預期房屋供求缺口或會收窄。\n\n# 銀行體系表現\n\n儘管外圍不利因素增加，例如中美貿易衝突、英國脫歐及利率正常化，令金融市場波動加劇，香港銀行體系在2018年仍然穩健。銀行體系的資本及流動性狀況穩健，資產質素保持良好。利率趨升令息差擴闊，刺激銀行盈利顯著增加。\n\n# 資產負債表走勢\n\n2018年銀行體系繼續穩步增長，資產負債表擴大5.9%。面對經濟不明朗因素持續，例如主要經濟體之間的貿易衝突及加息等，企業在獲取新貸款方面變得較為保守。年內貸款總額增幅放緩至4.4%，而2017年為16.1%。有關增長受在香港使用的貸款（+6.5%）及在香港境外使用的貸款（+2%）同告增加帶動。另一方面，由於環球貿易環境不明朗，貿易融資下跌7.6%。中國內地相關貸款的增長亦由2017年的17.5%放緩至2018年的1.4%。\n\n銀行體系持有的債務證券總額在2018年底繼續佔總資產的22%，與2017年一樣。由於這些債務證券大部分為政府及銀行發行的投資級別債務證券，因此有關信用風險維持在低水平。\n\n就負債方而言，存款總額在2018年增加5%，較2017年（+8.7%）的增幅小。由於預期美國持續加息，部分銀行上調定期存款利率，吸引存戶將往來及儲蓄存款轉為定期存款，從而鎖定資金。往來及儲蓄存款佔存款總額的比例由對上一年的57.4%，降至2018年底的51.4%，導致資金成本上升。由於存款總額的增長較貸款總額快，整體貸存比率由2017年底的73%稍降至2018年底的72.6%（圖5）。\n\n圖5 銀行體系的貸款及存款\n\n# 資本充足水平\n\n銀行體系資本相當充裕，表示其具備強大緩衝以抵禦潛在衝擊。資本比率處於自實施《巴塞爾協定三》以來的歷史高位；本地註冊認可機構的綜合總資本比率由2017年底的19.1%，增加至2018年底的20.3%（圖6）。\n\n圖6 本地註冊認可機構的綜合資本比率\n\n《巴塞爾協定三》槓桿比率於2018年1月1日生效；該比率是一項非風險為本規定，旨在限制銀行體系過度累積槓桿。於2018年底，槓桿比率為8.0%，遠高於3%的法定最低要求（圖7）。\n\n圖7 本地註冊認可機構的綜合槓桿比率\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健，反映其具備強大能力，可有效承受來自潛在金融及經濟壓力的衝擊。短期流動性（涵蓋1個月期資金）方面，第1類機構的平均流動性覆蓋比率在第4季為167.6%，遠高於2018年適用的90%法定最低要求。第2類機構的平均流動性維持比率為54.3%，亦遠高於25%的法定最低要求（圖8）。", "en": "# Economic and financial environment\n\nThe Hong Kong economy continued to expand in 2018, but the growth momentum weakened during the year as uncertainties increased due to tighter financial conditions and rising trade protectionism.\n\n# Economic review\n\n# Real economic activity\n\nThe economy expanded further in 2018, but its annual growth rate slowed from 4.6% in Q1 to 1.3% in Q4 (Table 1), which slowed the annual growth rate from 3.8% in 2017 to 3.0%. The economic expansion slowed down, reflecting slower domestic demand growth and continued economic weakness due to net exports (Figure 1). Domesticly, private consumption grew strongly in Q1, but the growth momentum subsequently weakened, partly reflecting increased uncertainty from the rise in trade protectionism and the depreciation of wealth from domestic asset price adjustments. Overall investment expenditure also slowed down due to fragile business confidence. On the peripheral side, goods exports remained broadly stable in the first three quarters, but in the fourth quarter, as trade friction between China and the United States intensified, the trend reversed.\n\nTable 1: Growth of real GDP by expenditure items (compared with the previous period)\n\n1999年12月至2000年12月，本地固定資本形成總額增長率為1.2%。 1. 資料來源：政府統計處 2. 資料來源：政府統計處 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2010年至2015年，按組成部分分列） 2015年 2016年 資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：\n\n# Monetary status\n\nThe HKD/USD exchange rate softened in 2018, mainly due to hedging activities in the negative HKD/USD spread. The weak exchange guarantee was triggered in April, May and August, in particular, prompting the HKSA to buy HKD from banks and sell USD at the level of HKD 7.85 per USD, as set out in the linked exchange rate system (LER). As the LER was designed, the HKD base money contracted, reflecting reduced bank-to-bank liquidity, combined with market expectations of US interest rate increases, leading to an overall increase in HKD bank-to-bank divestment interest.\n\n# Inflation\n\nInflation pressures increased slightly in 2018. Excluding the impact of the government's one-time relief measures, core inflation rose from a low 1.7% in 2017 to 2.6% in 2018, but remained moderate. The residential rent component of the inflation increased more rapidly, reflecting the impact of earlier increases in newly signed private residential rents (Figure 2).\n\n2016年12月至2017年1月，按月分列 資料資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料\n\n# Labour market\n\nThe unemployment rate fell from 3.1% in 2017 to 2.8% in 2018, the lowest level since 1997. Unemployment rates in most of the major services sectors recovered, with the lowest decline in the accommodation and catering sector. As total employment and private job vacancies continued to increase, overall labour demand continued to increase, and labour force participation increased slightly.\n\n2016年12月至2017年12月 資料來源資料資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n# Stock market\n\nThe Hong Kong stock market reversed its trend in 2018. The Hang Seng Index rose to a historic high of 33,484 points in January 2018, driven by strong upward momentum in 2017 (Figure 4). However, the optimism in the market reversed sharply as the monetary tightening by major central banks, increased friction between China and the US and slowing domestic economic growth caused investors to worry. The Hang Seng Index fell to a low of 24,586 points in October and ended the year at 25,846 points, down 13.6% from a year earlier.\n\n2015 年 1 月至 2016 年 12 月 的 平均值資料資料來源：差化物業估價署及香港交易及結算所 上 上 上 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n# Real estate market\n\nThe residential property market remained strong in the first half of 2018, but slowed down in the second half as the friction between China and the United States, the global stock market adjustment and the rise in Hong Kong's most favourable interest rates intensified. Overall, property prices fell by 9% from their highs in July-December, but rose by 2% in the year-over-year period (Figure 4). Due to a significant decline in buying and selling activity in the first and second-hand markets in the second half of 2018, property transactions fell by 7% in 2018 to 57,247 transactions compared to the previous year. In addition, the capacity to afford remained tight, with the price-to-income ratio and the income leverage ratio at 17.0 and 75.7, respectively, both well above the long-term average.\n\n# Economic outlook\n\n# Economic environment\n\nOn the domestic side, while low unemployment and rising household incomes will continue to support private consumption, private consumption growth is expected to slow, partly due to weaker consumer confidence and the depreciation effects of earlier asset price adjustments. On the fixed capital formation side, while building and construction activity should grow steadily as housing supply increases, firms may become more cautious about capital investments in the face of increased economic uncertainty. The government forecasts real GDP growth for 2019 to be between 2 and 3%, while the latest forecasts by private institutional analysts average 2.3%.\n\n# Inflation and the labour market\n\nInflation pressures are expected to remain moderate in 2019 as global growth slows, including in Hong Kong, and peripheral price and local cost pressures are expected to ease. Recent declines in newly signed housing rents will also have a depressing effect on inflation. Market consensus forecasts overall inflation at 2.2% in 2019, while the government expects core inflation at 2.5%.\n\n# Uncertainties and risks\n\nThe economic outlook for 2019 is affected by uncertainties and risks such as trade friction, the future direction of US monetary policy, domestic economic performance, Brexit, and other geopolitical developments. Moreover, if these uncertainties intensify and persist, financial market sentiment and business confidence may be significantly affected, putting downward pressure on domestic asset markets and real economic activity.\n\nOn the peripheral side, uncertainty over the friction between China and the United States is likely to affect market sentiment, economic prospects and financial conditions, and will continue to overshadow the outlook for the Hong Kong real estate market. On the domestic side, despite slowing economic growth, employment and income growth remain broadly stable, and may support demand for residential real estate.\n\n# Banking performance\n\nDespite increased adverse external factors, such as the Sino-US trade conflict, Brexit, and interest-rate normalization, which have increased financial-market volatility, the Hong Kong banking system remained robust in 2018.\n\n# Balance sheet trend\n\nThe banking system continued to grow steadily in 2018, with the balance sheet expanding by 5.9%.Facing continued economic uncertainties, such as trade conflicts between major economies and interest rate hikes, companies became more conservative in obtaining new loans.The growth in total loans slowed to 4.4% in the year, compared to 16.1% in 2017.The growth was driven by the increase in loans used in Hong Kong (+6.5%) and loans used outside Hong Kong (+2%).On the other hand, due to the uncertainty of the global trade environment, trade finance fell by 7.6%.The growth in domestically related loans also slowed from 17.5% in 2017 to 1.4% in 2018.\n\nThe total amount of debt securities held by the banking system remained at 22% of total assets at the end of 2018, as in 2017. Since these debt securities are mostly investment-grade debt issued by governments and banks, the associated credit risk remains low.\n\nAs for the debtor side, total deposits increased by 5% in 2018, a smaller increase than in 2017 (+8.7%). Due to the expectation of continued interest rate hikes in the United States, some banks raised their term deposit interest rates, attracting depositors to convert their transactional and savings deposits into term deposits, thus locking up funds. The share of transactional and savings deposits in total deposits fell from 57.4% in the previous year to 51.4% at the end of 2018, leading to a rise in the cost of capital.\n\nFigure 5 Loans and deposits in the banking system\n\n# Capital adequacy\n\nCapital ratios are at the highest level since the implementation of Basel III; the combined total capital ratio of locally registered accredited institutions increased from 19.1% at the end of 2017 to 20.3% at the end of 2018 (Figure 6).\n\nFigure 6: Aggregate capital ratios of locally registered accredited institutions\n\nThe Basel III leverage ratio, which came into effect on January 1, 2018, is a non-risk regulation designed to limit excessive accumulation of leverage by the banking system. At the end of 2018, the leverage ratio was 8.0%, well above the statutory minimum requirement of 3% (Figure 7).\n\nFigure 7: Composite leverage ratios of locally registered accredited institutions\n\n# Liquidity status\n\nThe liquidity position of the banking system remains solid, reflecting its strong capacity to effectively absorb shocks from potential financial and economic stresses. In terms of short-term liquidity (covering one-month funds), the average liquidity coverage ratio of Tier 1 institutions in Q4 was 167.6%, well above the statutory minimum requirement of 90% that applied in 2018. The average liquidity maintenance ratio of Tier 2 institutions was 54.3%, also well above the statutory minimum requirement of 25% (Figure 8)."}
{"zh": "# 貨幣穩定\n\n2018年港元利率普遍上升，而港元現貨匯率則回軟，並貼近弱方兌換保證匯率的水平。儘管如此，港元外匯及貨幣市場運作仍然暢順有序。聯繫匯率制度是香港貨幣及金融穩定的基石，並繼續展現其承受強大衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 銀行在金管局所持結算戶口的結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。若市場對港元的需求大過供應，令市場匯率轉強至7.75港元兌1美元的強方兌換保證匯率，金管局會向銀行沽出港元、買入美元，使總結餘增加及港元利率下跌，從而令港元匯率從強方兌換保證匯率水平回復至7.75到7.85的兌換範圍內。相反，若港元供過於求，令市場匯率轉弱至7.85港元兌1美元的弱方兌換保證匯率，金管局會向銀行買入港元，使總結餘減少及推高港元利率，港元匯率隨之由弱方兌換保證匯率水平回復至兌換範圍內。\n\n# 2018年回顧\n\n# 匯率穩定\n\n在港元與美元負息差擴闊帶動套息活動的背景下，港元匯率自年初以來逐步轉弱。於4月12日，弱方兌換保證在2005年訂於7.85水平以來首度被觸發。全年計，弱方兌換保證在2018年合共被觸發27次，分別在4月被觸發13次，5月6次，以及8月8次。儘管如此，港元交易仍然暢順有序，港元匯率於4月中至9月中在弱方兌換保證匯率7.85附近徘徊（圖1）。其後港元匯率略為轉強，部分反映假期、季結及年結臨近，銀行同業流動性收緊，帶動部分套息交易平倉。同時，某程度上港元亦受到11月初股市氣氛好轉支持。整體而言，港元外匯市場在2018年全年正常運作。\n\n圖1 2018年市場匯率\n\n由於弱方兌換保證被觸發，總結餘與未償還外匯基金票據及債券總額由2017年底的12,268億港元，下降至2018年底的11,362億港元（圖2）。年內，金管局按照聯繫匯率制度（聯匯制度）的設計，應銀行要求於弱方兌換保證匯率7.85的水平，購入合共1,035億港元，總結餘因而由2017年底的1,798億港元下降至2018年底的764億港元。年內未償還外匯基金票據及債券總額沒有明顯變動。貨幣基礎仍然由外匯儲備提供十足支持。\n\n於2018年底，總結餘與未償還外匯基金票據及債券總額為11,362億港元。\n\n圖2 2018年總結餘及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n由於觸發弱方兌換保證後銀行同業流動性減少，以及市場預期美國加息，香港銀行同業拆息在2018年內普遍上升。受新股集資活動相關的資金需求增加及季節性流動資金需求帶動，短期銀行同業拆息更出現較大波幅（圖3）。整體而言，短期銀行同業拆息在2018年大致維持在低於基本利率的水平。鑑於銀行體系資金成本上升，在9月下旬美國聯邦基金利率目標範圍上調後，銀行調高最優惠貸款利率12.5至25基點。\n\n因應年內美國聯邦基金利率目標範圍4次合共上調100基點，由1.25至1.50厘上調至2.25至2.50厘，基本利率於3月22日、6月14日、9月27日及12月20日合共上調100基點，由1.75厘上調至2.75厘。基本利率的調整是按照2009年3月26日宣布的經修訂計算公式作出。按照該公式，基本利率定於美國聯邦基金利率目標範圍下限加50基點的水平，或隔夜與1個月香港銀行同業拆息的5天移動平均數的平均值水平，以兩者中較高者為準。\n\n圖3 2018年香港銀行同業拆息\n\n港元遠期匯率折讓在首4個月擴大，大致跟隨港元與美元息差的走勢，其中12個月港元遠期匯率點子在4月中達到負620點子（圖4）。其後隨着港元與美元的負息差收窄，港元遠期匯率折讓略為縮小，然後在第4季再度擴大。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2017年的103億港元增至2018年的402億港元。\n\n圖4 2018年美元兌港元遠期匯率點子\n\n# 聯繫匯率制度\n\n聯匯制度自1983年實施以來，直是維持香港貨幣及金融穩定的重要基石；並在多次區內以至全球金融危機考驗下，展現其承受強大衝擊的能力。由於港元轉弱，作為聯匯制度設計一部分的弱方兌換保證於4月、5月及8月被多次觸發。資金流出港元，是香港利率正常化的必經過程，亦是聯匯制度下的正常運作。為增進各界對有關操作及聯匯制度機制的了解，金管局致力向公眾闡釋聯匯制度的技術細節，並展示香港金融體系應對衝擊的能力。政府亦堅決維持聯匯制度。外匯及貨幣市場保持穩定，進一步鞏固公眾對政府的承擔，以及港元作為支付及保值貨幣的信心。國際貨幣基金組織在與香港進行2018年第四條磋商時，重申對聯匯制度的支持，並指出聯匯制度仍然是最適合香港的貨幣制度，是維持穩定的支柱，有助確保經濟持續增長、維持競爭力及促進龐大的金融服務業暢順運作。\n\n鑑於穩健的銀行體系對聯匯制度的正常運作具關鍵作用，金管局繼續密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行的企業、物業相關及內地相關貸款的監管，以確保銀行體系具備承受衝擊的能力。銀行持有大量外匯基金票據及債券，可經貼現窗用作換取港元流動資金，為利率大幅波動的情況提供有效緩衝。金管局隨時準備透過調整外匯基金票據及債券的發行量以提供額外流動性，以應對資金可能急劇流出港元的情況。金管局亦提醒市民審慎管理市場及利率風險，並為可能出現的市場波動作好準備。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2018年在107.8至109.9%之間上落，並無觸及上限或下限。該比率於12月31日為109.9%（圖5）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，能在面對突如其來的衝擊時為保障香港的貨幣及金融穩定提供強力後盾。\n\n圖5 2018年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會（貨幣發行委員會）負責監察和探討與香港貨幣及金融穩定有關的課題。在2018年，貨幣發行委員會探討的課題包括多國央行聯合退出非常規貨幣政策對在香港的境外銀行美元貸款供應造成的潛在影響、港元貨幣需求的利率敏感度，以及聯匯制度自3項優化措施以來的運作機制及理論。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 研究\n\n香港金融研究中心（研究中心）繼續支持貨幣政策、銀行業及金融範疇的研究工作。過去4年，研究中心更着重政策方面的研究，從所舉辦的研討會及訪問學者計劃尤其可見一斑。一方面，研究中心與主要中央銀行及政策研究機構合作，聯合舉辦更多政策相關的研討會。另一方面，在2016年推出專題研究學者計劃，支持更多與金管局政策制定相關的研究項目。\n\n在2018年，研究中心合共邀請16位研究學者到訪，並發表了25份研究論文。年內研究中心亦舉辦了4場國際研討會：\n- 於1月舉行的「第9屆中國經濟年度國際研討會」，主題為「中國房地產市場及其對經濟與金融穩定的影響」。研討會由研究中心、國務院發展研究中心市場經濟研究所及中國人民銀行金融研究所合辦，集中討論內地房地產市場相關的課題及風險。\n- 於10月舉行由金管局及國際結算銀行合辦的「匯率與貨幣政策框架」研討會。研討會為國際結算銀行於香港的亞太區辦事處成立20周年的慶祝活動之一，旨在探討匯率在貨幣政策框架中的角色。\n- 於11月舉行的「2018年中央銀行金融市場微結構的年度研討會」。研討會討論金融市場微結構理論研究、實證研究結果及近期發展相關的政策影響。\n- 於11月舉行由金管局、歐洲中央銀行及美國聯邦儲備委員會合辦的「中國經濟的新時代」中國專家網絡研討會。研討會討論內地經濟正面對的迫切問題及其對全球經濟的影響，並特別着重與中央銀行決策者相關的政策議題。這是中國專家網絡研討會首次在歐洲以外地區舉行。", "en": "# Monetary stability\n\nDespite the general rise in HKD interest rates in 2018, and the weakening of the HKD spot exchange rate, which is now close to the weak exchange-rate guarantee, the HKD foreign exchange and money markets have remained smooth and orderly. The linked exchange-rate system is the cornerstone of Hong Kong’s monetary and financial stability, and it continues to demonstrate its ability to withstand strong shocks.\n\n# Target\n\nThe main objective of Hong Kong's monetary policy is to maintain monetary stability, i.e. to ensure that the HKD exchange rate is stable and that the HKD is kept in the range of 7.75 to 7.85 HKD per US dollar on the foreign exchange market. The monetary system is mainly based on the Monetary Authority system, which requires that the dollar reserves held by the Foreign Exchange Fund provide at least 100% support to the monetary base; if the monetary base changes, the dollar reserves must be increased or decreased accordingly, in order to match the changes in the monetary base.\n\n政府發行的流通紙幣及硬幣- 政府發行的流通紙幣及硬幣- 政府發行的流通紙幣及硬幣- 政府發行的流通紙幣及硬幣- 政府發行的流通紙幣及硬幣- 政府發行的流通紙幣及硬幣- 政府發行的流通紙幣及硬幣- 政府發行的流通紙幣---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nIf the market demand for the HKD exceeds the supply, and the market rate moves to a stronger exchange rate of HKD 7.75 per USD, the FSA will sell HKD to banks and buy USD, increasing the total balance and lowering the HKD interest rate, thus bringing the HKD back from the stronger exchange rate to the exchange range of 7.75 to 7.85. On the other hand, if the market rate moves to a weaker exchange rate of HKD 7.85 per USD, the FSA will buy HKD from banks, reducing the total balance and pushing up the HKD interest rate, and bringing the HKD back from the weaker exchange rate to the exchange range.\n\n# 2018 in review\n\n# Exchange rate stability\n\nThe HKD exchange rate has been weakening since the beginning of the year, as hedging activities have been driven by the widening negative spread between the HKD and the US dollar. On April 12, the weak side swap guarantee was triggered for the first time since it was set at 7.85 in 2005. Over the year, the weak side swap guarantee was triggered 27 times in 2018, 13 times in April, 6 times in May, and 8 times in August. Despite this, the HKD trading remained smooth and orderly, with the HKD fluctuating around the weak side swap guarantee rate of 7.85 from mid-April to mid-September (Figure 1).\n\nFigure 1 Market exchange rates in 2018\n\nAs a result of the weak exchange rate guarantee, the total balance and outstanding foreign exchange fund instruments and bonds fell from HK$1,226.8 billion at the end of 2017 to HK$1,136.2 billion at the end of 2018 (Figure 2). During the year, the FSA purchased a total of HK$103.5 billion at the level of the weak exchange rate guarantee of 7.85 at the request of banks, in accordance with the design of the linked exchange rate system (exchange system), and the total balance therefore fell from HK$179.8 billion at the end of 2017 to HK$76.4 billion at the end of 2018.\n\nAt the end of 2018, the total balance and outstanding foreign exchange fund notes and bonds amounted to HK$1,136.2 billion.\n\nFigure 2: 2018 Total Balance and Outstanding Foreign Exchange Fund Instruments and Bonds\n\n# Money markets\n\nThe short-term peer-to-peer interest rates in Hong Kong generally increased in 2018, triggered by the decrease in peer-to-peer liquidity following the weak exchange guarantee and the market expectation of US interest rate hikes. The short-term peer-to-peer interest rates were more fluctuating, driven by increased funding demands related to new equity raising activities and seasonal liquidity demands (Figure 3).\n\nThe basic rate was raised by 100 basis points from 1.75 cents to 2.75 cents on March 22, June 14, September 27 and December 20, in response to four total increases in the U.S. Federal Funds Rate target range of 100 basis points from 1.25 to 1.50 cents to 2.25 to 2.50 cents during the year. The adjustments were made according to the revised formula announced on March 26, 2009. Under the formula, the basic rate is set at the lower limit of the U.S. Federal Funds Rate target range plus 50 basis points, or the average of the five-day moving average of the overnight and one-month Hong Kong banks' share price, whichever is higher.\n\nFigure 3: Hong Kong Banks' Shared Interest Rates in 2018\n\nThe HKD forward exchange rate offset expanded in the first four months, roughly following the trend of the HKD-USD spread, with the 12-month HKD forward exchange rate offset reaching negative 620 points in mid-April (Figure 4).Thereafter, as the negative spread between the HKD and the US dollar narrowed, the HKD forward exchange rate offset slightly shrank, before expanding again in the fourth quarter.Overall, the Hong Kong money market continued to operate normally.\n\nFigure 4: USD/HKD forward exchange rate ideas for 2018\n\nLinked exchange rate system\n\nThe exchange system has been an important pillar of Hong Kong's monetary and financial stability since its implementation in 1983, and has demonstrated its ability to withstand strong shocks in the face of several regional and global financial crises. The weak exchange guarantee, which is part of the design of the exchange system, was triggered several times in April, May and August as a result of the weakening of the HKD. The outflow of HKD is an inevitable process of Hong Kong's interest rate normalization and normal operation under the exchange system. To improve the public's understanding of the operation and mechanism of the exchange system, the FSA has been committed to explaining the technical details of the exchange system to the public and demonstrating the ability of the Hong Kong financial system to cope with shocks.\n\nAs a sound banking system is critical to the smooth functioning of the exchange system, the AMF continues to closely monitor the credit, liquidity and interest rate risk management of banks, as well as the results of stress tests, and maintains supervision of banks' corporate, real estate and inland-related loans to ensure that the banking system is resilient. Banks hold large amounts of foreign exchange fund instruments and bonds that can be used through a window to exchange for HKD liquidity, providing an effective buffer in the event of significant interest rate fluctuations. The AMF is ready to provide additional liquidity by adjusting the volume of foreign exchange fund instruments and bonds issued to respond to the potential abrupt outflow of funds from the HKD. The AMF also warns the public to manage market and interest rate risks prudently and to be prepared for possible market fluctuations.\n\nThe support ratio (i.e., the ratio of support assets to the monetary base) has fluctuated between 107.8% and 109.9% in 2018, with no upper or lower limits. As of December 31, the ratio was 109.9% (Figure 5). Under the exchange system, although some of the assets of the foreign exchange funds have been designated as support portfolios, the entirety of the assets of the foreign exchange funds can be used to support the HKD exchange rate.\n\nFigure 5: Daily changes in support ratios in 2018\n\n# Monetary Commission\n\nThe Monetary Issuance Committee (MEC), which is part of the Foreign Exchange Advisory Board (FEAB), is responsible for monitoring and exploring issues related to Hong Kong's monetary and financial stability. In 2018, the MEC's issues included the potential impact of the multilateral central banks' joint exit from unconventional monetary policy on the supply of US dollar loans to offshore banks in Hong Kong, the interest rate sensitivity of HKD monetary demand, and the mechanism and theory of the exchange system since the three optimization measures.\n\n# Research\n\nThe HKFRC continues to support research in monetary policy, banking and finance. Over the past four years, the research centre has focused more on policy-related research, as demonstrated by the seminars and visiting scholars programmes it has organized. On the one hand, the research centre has collaborated with major central banks and policy research institutions to organize more policy-related seminars. On the other hand, in 2016, it launched a research scholars programme to support more research projects and research projects related to the policymaking of the HKFC and the HKFC.\n\n於10月舉行的「第10屆中國經濟年度國際研討會」，主題為「中國房地產市場及其對經濟與金融穩定的影響」。研討會由研究中心、國務院發展研究中心市場經濟研究所及中國人民銀行金融研究所共辦，集中討論內地房地產市場相關的課題及風險。研討會為國際結算銀行於香港的亞太區辦事處成立20周年慶祝活動。- 於10月舉行的「第11屆中國經濟年度國際研討會」，主題為「中國房"}
{"zh": "# 銀行體系穩定\n\n儘管環球經濟及金融市場的不確定性增加，2018年香港銀行體系維持穩健。認可機構的流動性及信用風險管理制度的成效繼續是金管局年內的監管重點。鑑於網絡威脅持續增加，以及銀行業更廣泛使用金融科技，金管局加強對認可機構科技風險管理及業務操作恢復能力的監管。金管局亦於5月發出《虛擬銀行的認可》指引修訂本，並開始處理虛擬銀行認可申請。在操守監管方面，金管局採取進一步措施，加強監管認可機構銷售投資及保險產品的手法、促進為殘疾人士提供無障礙銀行服務，以及推動以客為本的企業文化。\n\n隨着金融罪行越趨複雜及全球化，金管局繼續借助新科技及風險為本方法，加強香港打擊洗錢及恐怖分子資金籌集制度的應對能力。金管局在香港落實國際監管標準方面進展理想，其中包括資本充足標準、披露標準、流動性標準及大額風險承擔限額。此外，金管局亦加強與銀行業的溝通接觸，確保在監管成效與市場發展兩者間取得適當平衡。\n\n與此同時，金管局繼續致力確保香港備有具公信力的認可機構處置機制，其中包括推出最低吸收虧損能力規定的規則，以解決認可機構處置可行性面對的一大障礙。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因其營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊、對危機作出應對，並自危機中恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。金融管理專員亦負責某些金融市場基建的指定及監管。\n\n然而，金融管理專員不能確保金融體系全無風險，香港的審慎監管制度亦非為了確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，即能有序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員於該機制之下作為包括認可機構在內的若干金融機構的處置機制當局。為建立運作暢順的香港處置機制，必須制定處置法例及政策標準、進行處置規劃以清除認可機構處置可行性的障礙，以及建立金管局處置無法經營的認可機構的運作能力。為有效執行上述工作，金管局需要採納與國際一致及協調的方法。\n\n# 2018年回顧\n\n# 監管工作概覽\n\n金管局在2018年共進行187次非現場審查，涵蓋範圍廣泛，包括認可機構的CAMEL評級、企業管治、業務操作及風險管理，以及認可機構應對金融科技發展的業務策略。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局或董事局轄下委員會共舉行27次會議，並跟進認可機構實施企業管治指引的進度。此外，金管局與認可機構及其外聘核數師共舉行28次三方聯席會議。\n\n除了非現場審查工作外，金管局繼續進行定期現場審查，並以專題評估作為配合，以審視被評估為較高風險的範疇。金管局於年內共進行392次現場審查及專題評估，並繼續以信用風險管理作為審查與評估的主要重點。其他重點為科技風險及業務操作風險管理，以及打擊洗錢及恐怖分子資金籌集管控措施。金管局亦增加針對流動性與市場風險管理，以及巴塞爾資本充足架構的實施情況的現場審查及專題評估次數。專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查。\n\n表1載有金管局於2018年的監管工作概要。\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n2018年信貸增長放緩，全年貸款總額增加4.4%，2017年的增幅則為16.1%（表2）。貿易融資於2018年減少7.6%。貸款增長放緩，主要是因為全球經濟及貿易環境越趨不明朗，以致信貸需求收縮。\n\n表2 貸款及墊款的增長\n\n內地相關貸款總額在2018年底增加1.4%至42,490億港元，低於2017年的增幅（表3）。\n\n表3 內地相關貸款增長\n\n認可機構的資產質素在2018年維持穩健。零售銀行的特定分類貸款比率由2017年底的0.56%下降至2018年底的0.50%，遠低於2000年以來的長期平均水平2.1%；同期，整體銀行業的特定分類貸款比率則由0.68%下降至0.55%。內地相關貸款方面，零售銀行的特定分類貸款比率由0.75%下降至2018年的0.63%，整體銀行業的相關比率亦由一年前的0.67%下降至0.54%。\n\n年內金管局加強監管，確保認可機構繼續採取審慎的信用風險管理準則。尤其金管局更主動了解大型企業的背景及結構，從而加強企業信用風險的監察制度。此外，金管局亦進行以主要信用風險管理監控措施為重點的專題評估，例如大型企業貸款的批核準則及風險管理、貸款分類及撥備制度、信用風險管治架構、地產發展商貸款的風險管理、有抵押貸款及保單抵押貸款等。\n\n# 物業按揭貸款\n\n住宅物業價格在2018年7月到達歷史高位，但在下半年出現緩和跡象。金管局自2009年10月以來推出的8輪逆周期宏觀審慎監管措施，已增強香港銀行體系應對本港樓市可能逆轉的抵禦能力。新造住宅按揭貸款的平均按揭成數由2009年9月金管局推出首輪逆周期措施前的64%，降至2018年12月的46%。平均供款與入息比率亦由2010年8月首度推出有關比率上限時的41%，降至2018年12月的34%（圖1）。\n\n圖1 新造住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險的監管\n\n銀行業面對的科技風險仍然偏高。金管局於2016年推出「網絡防衛評估框架」。第一期實施安排涵蓋包括所有大型銀行在內的30間認可機構，該等認可機構已完成3個階段的評估，即自身風險程度評估、成熟程度評估及（如適用）風險資訊主導網絡攻防模擬測試。有關評估有助認可機構查找需要改進的運作範疇及採取補救措施，加強網絡防衛。與此同時，金管局已制定第二及第三期實施安排的時間表，這兩期實施安排將涵蓋其餘認可機構。年內金管局進行現場審查，集中檢視認可機構的網絡保安管控措施、外判安排及資訊科技管治。\n\n# 智慧銀行\n\n金管局繼續就2017年9月公布的7項推動智慧銀行的措施與銀行業合作，以促進金融科技在香港的發展。在監管層面，金管局於5月發出《虛擬銀行的認可》指引修訂本。此外，金管局在「銀行易」措施下，已經精簡有關遙距開戶、網上貸款及網上財富管理的監管要求。這些優化的監管要求有助銀行提供更佳的網上銀行用戶體驗。「銀行易」措施的工作範疇在9月擴大至促進銀行採用金融合規科技(Regtech)，而當中3個新的工作重點包括打擊洗錢及恐怖分子資金籌集的監察科技、用於審慎風險管理和合規的金融合規科技，以及「機器可讀」的監管要求。\n\n金管局副總裁阮國恒先生在香港銀行學會主辦的「香港銀行家峰會2018」上發表演辭，題為「智慧銀行新紀元下的金融合規科技」。\n\n# 流動性及市場風險的監管\n\n隨着美國貨幣政策持續正常化，金管局加強了流動性風險的監管，以確保認可機構審慎及有效地管理其流動性風險。年內金管局進行了一輪專題評估，以評估認可機構為美元流動性可能收緊所作的準備，以及其內部流動性壓力測試的能力。此外，金管局亦監察認可機構遵守於1月生效的「穩定資金淨額比率」要求的情況。\n\n金管局除檢視認可機構的債券組合的市場風險管理外，亦進行了針對《環球外匯守則》及非中央結算場外衍生工具的保證金和風險緩解標準的專題現場審查，以審視認可機構在財資業務中遵行新國際標準的情況。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n政府於4月發表的《香港洗錢及恐怖分子資金籌集風險評估報告》指出，香港銀行體系面對高洗錢威脅，這與其他國際金融中心一樣，亦反映金融服務日趨全球化及複雜。香港面對的洗錢威脅除源自本地犯罪活動外，在更大程度上也來自境外活動。該等境外活動包括來自境外貪污活動的非法得益、跨國犯罪集團的詐騙活動、逃稅及基於香港作為支付及貿易樞紐的地位而引致與制裁相關的風險。在金管局協助下，政府制定打擊洗錢及恐怖分子資金籌集政策聲明，列載對該等威脅的回應，目標是在提高打擊洗錢及恐怖分子資金籌集制度的應對能力的同時，又能吸引及便利正當企業。\n\n《2018年打擊洗錢及恐怖分子資金籌集（金融機構）（修訂）條例》於3月1日生效，引入的修訂包括在核實客戶身分方面賦予靈活性，以配合認可機構利用科技方便客戶開戶的發展。新法例亦擴大適用範圍，規定律師、會計師、地產代理及信託或公司服務提供者須負上打擊洗錢及恐怖分子資金籌集的責任，從而全面強化打擊洗錢及恐怖分子資金籌集制度。該等修訂連同《公司條例》為提高企業實益擁有權透明度而作出的修訂，有助認可機構執行打擊洗錢及恐怖分子資金籌集方面的工作。\n\n為鞏固及進一步強化與認可機構就打擊洗錢及恐怖分子資金籌集政策與監管方法的溝通，金管局在10月發出《監管政策手冊》下的全新單元「打擊洗錢及恐怖分子資金籌集的監管方法」，及配合相關法例修訂的《打擊洗錢及恐怖分子資金籌集指引（認可機構適用）》，以能更有效實施風險為本的方法，並減少認可機構就打擊洗錢及恐怖分子資金籌集制度採用新科技的障礙。\n\n資訊交流在打擊洗錢及恐怖分子資金籌集制度中的作用日見重要；在金管局與香港銀行公會（銀行公會）的支持下，銀行業積極參與反訛騙及洗黑錢情報工作組（情報工作組），並已取得實質成果。有關情報工作組先導計劃的檢討工作於2018年末展開，並會於2019年初完成。", "en": "# Banking system stability\n\nThe liquidity and effectiveness of the credit risk management system of the authorized institutions remained the focus of the HKBS's supervision during the year. In view of the continued increase in cyber threats and the wider use of financial technology in the banking industry, the HKBS strengthened its supervision of the risk management and operational resilience of the authorized institutions. The HKBS also issued a revised version of the Guidelines for the Accreditation of Virtual Banking in May and began processing applications for the accreditation of virtual banks. In the area of conduct supervision, the HKBS has taken further measures to strengthen the supervision of the methods of selling investment and insurance products by the authorized institutions, promote accessible banking services for persons with disabilities, and promote a customer-centred corporate culture.\n\nAs financial crimes become more complex and global, the AMF continues to strengthen the Hong Kong system's ability to combat money laundering and terrorist financing by using new technologies and a risk-based approach. The AMF has made progress in implementing international regulatory standards in Hong Kong, including capital adequacy standards, disclosure standards, liquidity standards and large risk limits. In addition, the AMF has strengthened communications with the banking industry to ensure an appropriate balance between regulatory effectiveness and market development.\n\nAt the same time, the AMF continues to work to ensure that Hong Kong has a credible mechanism for the disposal of approved institutions, including the introduction of rules on minimum loss-absorbing capacity, to address a major obstacle to the feasibility of the disposal of approved institutions.\n\n# Target\n\nOne of the overall objectives of the AMF is to promote the safety and stability of the banking system. This objective is achieved by establishing and maintaining a highly responsive financial system that provides critical financial services required by the Hong Kong economy.\n\nAs a supervisory authority, the Financial Supervisory Commission plays an important role in safeguarding financial stability by ensuring that banks are able to withstand shocks, respond to crises, and recover from them, and ultimately help prevent bankruptcy. The Financial Supervisory Commission is responsible for prudential supervision of banks and the accreditation of Hong Kong's licensed banks, limited licensed banks and deposit accepting companies (collectively, \"accrediting institutions\").\n\nAs one of the authorities responsible for the liquidation mechanisms, the Financial Supervisory Authority seeks to ensure that the bankruptcy of a licensed institution is handled in an orderly manner once it becomes unsustainable. To this end, Hong Kong has established a Financial Institutions Liquidation Mechanism, under which the Financial Supervisory Authority acts as the liquidation authority for a number of financial institutions, including licensed institutions. To establish a smoothly operating Hong Kong liquidation mechanism, it is necessary to develop liquidation legislation and policy standards, to carry out liquidation planning to remove obstacles to the feasibility of the liquidation of licensed institutions, and to establish the functional capacity of the Financial Supervisory Authority to deal with licensed institutions that are unable to operate.\n\n# 2018 in review\n\n# Overview of supervisory work\n\nIn 2018, the SEC conducted 187 non-site reviews, covering a wide range of issues, including the CAMEL rating of the accrediting institutions, corporate governance, business operations and risk management, and the business strategy of the accrediting institutions for the development of financial technology. To continue to strengthen the risk management level of the accrediting institutions, the SEC held 27 meetings with the board of directors of the accrediting institutions or committees under the board of directors, and followed up on the progress of the accrediting institutions in implementing corporate governance guidelines.\n\nIn addition to non-on-site review, the KFC continues to conduct regular on-site reviews and to complement them with thematic assessments to examine the categories that are assessed as high risk. The KFC conducted 392 on-site reviews and thematic assessments during the year, and continued to focus on credit risk management as the main focus of the reviews and assessments. Other focuses were technology risk and business operational risk management, and control measures against money laundering and terrorist financing. The KFC also increased the number of on-site reviews and thematic assessments on liquidity and market risk management, and the implementation of the Basel capital adequacy framework. Special review teams also conducted on-site reviews of securities, investment products, insurance and compulsory public savings fund (compulsory fund) related operations of authorized institutions.\n\nTable 1 summarizes the supervisory work of the KFC in 2018.\n\n# Credit risk management\n\n# Credit growth and asset quality\n\nCredit growth slowed in 2018, with total loans increasing by 4.4% year-on-year, compared with 16.1% in 2017 (Table 2). Trade finance decreased by 7.6% in 2018. Credit growth slowed down mainly because of the increasing uncertainty of the global economic and trade environment, which led to a sharp contraction in credit demand.\n\nTable 2 Growth in Loans and Subsidies\n\nThe total amount of mainland-related loans increased by 1.4% to HK$4,249 billion at the end of 2018, down from the increase in 2017 (Table 3).\n\nTable 3: Growth of Inland-Related Loans\n\nThe asset quality of the approved institutions remained stable in 2018. The specific loan ratio for retail banks fell from 0.56% at the end of 2017 to 0.50% at the end of 2018, well below the long-term average of 2.1% since 2000; the specific loan ratio for the banking industry as a whole fell from 0.68% to 0.55% during the same period.\n\nIn addition, the KFC conducted a special assessment focusing on the main credit risk management monitoring measures, such as the approval criteria and risk management for loans to large enterprises, the loan classification and allocation system, the credit risk governance structure, the risk management of real estate developer loans, mortgaged loans and insurance mortgage loans, etc.\n\n# Mortgage for real estate\n\nResidential property prices reached an all-time high in July 2018, but showed signs of easing in the second half of the year. The eight rounds of countercyclical macroprudential measures introduced by the HKSAR since October 2009 have strengthened the Hong Kong banking system's resilience to a possible reversal of the Hong Kong real estate market. The average mortgage component of newly built residential mortgage loans fell from 64% before the first round of countercyclical measures in September 2009 to 46% in December 2018. The average loan-to-income ratio also fell from 41% when the rate cap was first introduced in August 2010 to 34% in December 2018 (Figure 1).\n\nFigure 1 Average Mortgage Component and Payment-to-Income Ratio of Newly Built Home Mortgage Loans\n\n# Business operations and technology risk management\n\nThe first phase of the implementation arrangements covered 30 accredited institutions, including all large banks, and these accredited institutions have completed three phases of the assessment, namely, their own risk level assessment, maturity assessment and, where applicable, risk information-led cyber attack simulation testing. The assessments helped accredited institutions identify areas of operational improvement and take remedial measures to strengthen cyber defence. At the same time, the FCA has established a timetable for the second and third phases of the implementation arrangements, which will cover the remaining accredited institutions.\n\n# Smart Banking\n\nAt the regulatory level, the AMF continued to work with the banking industry on the seven measures to promote smart banking, which were announced in September 2017, to promote the development of financial technology in Hong Kong. At the regulatory level, the AMF issued a revised version of the Virtual Banking Accreditation Guidelines in May. In addition, under the Banking Easier Initiative, the AMF has streamlined regulatory requirements for remote account opening, online loans and online wealth management. These streamlined regulatory requirements help banks provide better online banking experiences. The scope of the Banking Easier Initiative was expanded in September to promote the adoption of financial compliance technology (Regtech) by banks, with three new focuses including monitoring technology for combating money laundering and terrorist financing, financial compliance technology for prudential risk management and compliance, and machine-readable regulatory requirements.\n\nMr. Nguyen Quoc Hung, Vice-President of the HKSA, delivered a speech at the Hong Kong Bankers Summit 2018, hosted by the Hong Kong Banking Association, entitled \"Financial Compliance Technology in the New Era of Smart Banking\".\n\n# Regulating liquidity and market risk\n\nAs the US monetary policy continues to normalize, the FSA has strengthened its liquidity risk supervision to ensure that accredited institutions manage their liquidity risks prudently and effectively. During the year, the FSA conducted a round of ad hoc assessments to assess accredited institutions' preparedness for a possible tightening of US dollar liquidity and their ability to perform internal liquidity stress tests.\n\nIn addition to inspecting the market risk management of the bond portfolio of the authorized institutions, the FSA also conducted on-site special review of the Global Foreign Exchange Code and margin and risk mitigation standards of non-centralized OTC derivatives to examine the compliance of the authorized institutions with the new international standards in financial operations.\n\n# Combating money laundering and terrorist financing\n\nThe Government's Hong Kong Money Laundering and Terrorist Financing Risk Assessment Report, released in April, noted that the Hong Kong banking system faces a high threat of money laundering, which, like other international financial centres, reflects the increasing globalization and complexity of financial services. The money laundering threat to Hong Kong is not only derived from local criminal activities, but also, to a greater extent, from offshore activities. These offshore activities include illicit gains from offshore corruption activities, fraudulent activities by transnational criminal groups, tax evasion and sanctions-related risks based on Hong Kong's status as a payment and trade hub. With the assistance of the Financial Conduct Authority, the Government has developed an anti-money laundering and terrorist financing policy statement that sets out responses to these threats, with the aim of improving the capacity of the anti-money laundering and terrorist financing system to respond while attracting and facilitating legitimate businesses.\n\nThe Anti-Money Laundering and Terrorist Financing (Financial Institutions) (Amendment) Regulations, 2018, which came into force on March 1, introduced amendments including flexibility in verifying the identity of clients in order to accommodate the development of technology by authorized institutions to facilitate the opening of accounts by customers. The new law also extended the scope of application to provide that lawyers, accountants, real estate agents and trust or corporate service providers must assume responsibility for combating money laundering and terrorist financing, thus comprehensively strengthening the system of combating money laundering and terrorist financing. These amendments, together with amendments to the Company Regulations to enhance the transparency of beneficial ownership of enterprises, help authorized institutions to enforce the work related to combating money laundering and terrorist financing.\n\nIn order to consolidate and further strengthen communication with authorized institutions on anti-money laundering and terrorist financing policies and supervisory methods, the AMF issued a new module under the Supervisory Policy Manual entitled \"Supervisory Methods for Combating Money Laundering and Terrorist Financing\" in October, and the Guidelines for Combating Money Laundering and Terrorist Financing (Applicable to Authorized Institutions) which were amended in conjunction with the relevant legislation, in order to more effectively implement the risk-based approach and reduce the obstacles to the adoption of new technology by authorized institutions in the anti-money laundering and terrorist financing system.\n\nInformation exchange is becoming increasingly important in the system for combating money laundering and terrorist financing; with the support of the HKSA and the Hong Kong Banking Association (HBBA), the banking industry has actively participated in the Anti-Money Laundering and Fraud Intelligence Working Group (AIIWG) and has achieved tangible results. The review of the AIIWG pilot project began in late 2018 and will be completed in early 2019."}
{"zh": "# 香港的國際金融中心地位\n\n鞏固香港的國際金融中心地位是金管局主要職責之一。旨在促進銀行及支付業界開發與應用金融科技的7項措施，於年內取得良好進展，最佳例子是快速支付系統「轉數快」成功推出。\n\n中國內地與香港資本市場的互聯互通計劃推出優化措施，以及粵港澳大灣區的發展，令香港作為進入中國內地主要門戶的獨特地位進一步加強。香港作為全球離岸人民幣業務樞紐的地位亦更為穩固，本港人民幣金融活動蓬勃發展。\n\n與此同時，金管局致力開拓新機遇，進一步提升香港金融平台的競爭力，包括基建融資、企業財資中心及綠色債券市場。金管局亦加強向海外及內地持份者宣傳香港優勢的市場推廣計劃。在國際層面，金管局於多個區內及國際委員會扮演領導角色，明確體現了香港在相關國際工作的專業知識及承擔。\n\n# 概覽\n\n為加強香港作為亞洲金融科技樞紐的地位，金管局致力落實於2017年9月公布、旨在促進銀行及支付行業開發與應用金融科技的7項措施。該7項推動智慧銀行的措施於年內取得的主要進展包括：\n\n- 成功推出快速支付系統「轉數快」，全面接通不同銀行及儲值支付工具（統稱「電子錢包」）\n- 發布銀行業開放應用程式介面（開放API）框架及促進業界落實開放API；\n- 提升金融科技研究及人才培訓；\n- 加強跨境金融科技合作；\n- 修訂《虛擬銀行的認可》指引，並處理虛擬銀行牌照申請；\n- 「金融科技監管沙盒」升級版（FSS 2.0）運作順暢；及\n- 擴展「銀行易」以促進銀行採用金融合規科技。\n\n金管局轄下金融科技促進辦公室(FFO)，聯同金管局各銀行部門在推動落實上述措施方面擔當重要角色。\n\n隨着中國內地與香港資本市場的互聯互通計劃優化措施的落實，香港作為進入中國內地主要門戶的獨特地位進一步加強。「債券通」全面實施即時貨銀兩訖(DvP)結算模式及國務院宣布境外投資者投資中國境內債券市場的稅務寛免安排，進一步提升計劃的效率及吸引力。金管局亦與內地當局緊密合作，探討及實施多項金融配套措施，便利在粵港澳大灣區（大灣區）生活、工作及營商的個人和企業。香港離岸人民幣業務繼續蓬勃發展，人民幣存款資金池全年上升6%至6,577億元人民幣；人民幣即時支付結算(RTGS)系統平均每日交易額達到10,101億元人民幣的高水平。\n\n金管局積極開拓進一步提升香港金融平台競爭力的新機會。為促進香港債券市場的發展，金管局落實《財政預算案》所提出的「債券資助先導計劃」，為首次在香港發行債券的機構提供資助，並與政府緊密合作修訂法例，擴大「合資格債務票據計劃」下可獲稅務豁免的債券投資收入範圍。金管局亦加強市場推廣活動，向海外及內地持份者宣傳香港的優勢，包括舉辦多項大型及專題外展活動推廣香港為綠色金融、基建融資及企業財資中心樞紐。\n\n在國際層面，金管局領導多個區內及國際委員會。金管局現正擔任金融穩定理事會轄下監管合作常設委員會主席、巴塞爾銀行監管委員會（巴塞爾委員會）轄下監管及實施準則小組，以及東亞及太平洋地區中央銀行會議(EMEAP) 轄下金融市場工作小組主席。\n\n香港金融基建的安全及有效運作，為香港作為國際金融中心的地位奠定穩固基礎。處理銀行同業交易的4個RTGS系統、債務工具中央結算系統（CMU系統）及香港交易資料儲存庫（香港儲存庫）在2018年達到100%的系統可供使用率，高於99.95%的目標水平。透過於內地兩個中央證券託管機構的帳戶，CMU系統繼續協助結算「債券通」北向通交易，以及替相關CMU系統成員持有內地債務證券。\n\n為促進零售支付業的整體安全及效率，金管局於8月根據《支付系統及儲值支付工具條例》（《支付條例》）指定多兩個零售支付系統，使其運作受到金管局監察。迄今受金管局監察的指定零售支付系統增至6個。金管局亦對16個儲值支付工具持牌人進行監管。有關持牌人積極推出新產品及服務，致力為客戶提供更多選擇及更佳的用戶體驗。與此同時，電子支票與電子帳單及繳費服務涵蓋範圍，進一步擴展至包括香港與整個廣東省的跨境支付交易。\n\n# 2018年回顧\n\n# 香港作為亞洲的金融科技樞紐\n\n# 推動智慧銀行的措施\n\n金管局於2017年9月公布7項推動智慧銀行的措施，旨在協助銀行業提升至更高層次，並把握銀行與科技結合帶來的龐大機遇。金管局於年內在落實這些措施及為香港金融生態轉型方面，進展良好。\n\n# 「轉數快」\n\n「轉數快」於9月成功啟動，方便銀行及儲值支付工具用戶隨時隨地進行港元及人民幣的跨行即時資金轉帳，用戶只需輸入收款人的手機號碼或電郵地址。共有21間銀行（包括大部分零售銀行）及10間儲值支付工具營運商已加入該系統，為客戶提供即時支付服務及╱或帳戶綁定服務。\n\n「轉數快」在3.5個月內已接獲超過200萬個登記，相對香港人口比例27%。該系統自推出以來處理超過480萬宗交易，涉及總額逾1,049億港元及27.5億元人民幣。\n\n金管局於同月推出香港零售支付共用二維碼標準及相關流動應用程式「香港共用二維碼」(HKQR)，是全球首創將多個二維碼整合成為個綜合二維碼的流動應用程式，方便商戶尤其中小企以同一個二維碼接受不同支付服務營運商的支付方案，無需向客戶展示多個二維碼。\n\n# 開放應用程式介面\n\n開放API是指透過向第三方服務供應商開放銀行的相關數據，更好更方便地融合銀行與其他行業的服務。用家單用一個系統就能在安全環境下享受綜合服務。為促進銀行界研發及提供開放API，金管局於7月發布開放API框架。該框架採用風險為本原則，並分4個階段落實各項開放API功能。截至2019年1月底，20間銀行已開放第一階段約500個開放API接口，涵蓋逾1,000項產品及服務的資料。\n\n# 科研及人才培訓\n\n建基於金管局主導的貿易融資概念驗證成果由香港多間銀行組成的聯盟於10月啟動以分布式分類帳技術(DLT)為基礎的貿易融資平台「貿易聯動」。該平台旨在透過數碼化貿易文件及自動化貿易融資流程，減低失誤及詐騙風險。截至2018年底，已有12間銀行加入成為該聯盟成員。「貿易聯動」與歐洲貿易融資平台「we.trade」於10月簽署《諒解備忘錄》，進行對接雙方平台的概念驗證。金管局亦同步探討「貿易聯動」與其他地區對接的機會，包括與新加坡金融管理局合作推出「全球貿易連接網絡」。\n\n金管局總裁陳德霖先生（左）於「貿易聯動」啟動儀式上。\n\n為培育更多金融科技專才，金管局於1月與香港應用科技研究院（應科院）合作推出「金融科技人才培育計劃」升級版(FCAS 2.0)。FCAS 2.0設有4個項目，適合處於不同職涯發展階段的年輕人才。計劃下有200多名學生受惠。\n\n金管局總裁陳德霖先生（左二）與數碼港主席林家禮博士（左一）、香港應科院主席王明鑫先生（右二）及香港科技園公司行政總裁黃克強先生（右一）出席FCAS 2.0啟動儀式。\n\n# 跨境合作\n\n繼於2017年與深圳市人民政府金融發展服務辦公室（深圳金融辦）簽署《諒解備忘錄》後，金管局繼續加強與深圳的金融科技合作。當中包括金管局贊助「深圳金融科技暑期實習計劃」，讓50名學生到深圳多間著名公司進行為期6星期的實習，體驗當地的金融科技生態；另與深圳金融辦第二次合辦「深港金融科技創新獎」。\n\n金管局副總裁李達志先生（右二）與首批深圳金融科技暑期實習生交談。\n\n金管局亦於2018年與瑞士金融市場監督管理局、波蘭金融監管局、阿布扎比國際金融中心金融服務監管局及巴西中央銀行簽署金融科技合作協議，促進金融科技合作。\n\n在8月，金管局與11間金融監管當局和相關機構公布「全球金融創新網絡」計劃。該網絡旨在為創新型公司提供更有效方式與監管機構進行互動，並促進監管機構之間就創新相關議題的合作。\n\n# 虛擬銀行\n\n引入虛擬銀行將會為香港金融科技應用增添新動力，並為數碼銀行客戶帶來嶄新體驗。虛擬銀行以個人或中小企等零售客戶為對象，因此亦有助促進普及金融。經公眾諮詢，金管局於5月發出《虛擬銀行的認可》指引修訂本，並於8月底接獲約30宗申請。\n\n# 金融科技監管沙盒\n\n年內沙盒的使用穩步上升。為協助建立金融合規科技的生態系統，沙盒於9月起開放予金融合規科技的項目。\n\n截至2018年底，共有42項金融科技或科技產品獲准使用沙盒進行測試，其中28項已完成試行，有關產品亦已於其後推出市場。金管局另接獲220項使用「金融科技監管聊天室」的個案，希望在金融科技項目構思初期取得監管反饋意見。其中有約70%的個案來自科技公司。", "en": "# Hong Kong's status as an international financial centre\n\nThe seven measures aimed at promoting the development and application of financial technology in the banking and payments industry have made good progress in the year, the best example being the successful launch of the fast payment system \"Transfer Fast\".\n\nThe optimization of the interconnection of the capital markets of mainland China and Hong Kong, and the development of Guangdong's Macau Bay, have further strengthened Hong Kong's unique position as a major gateway to mainland China. Hong Kong's position as a global offshore RMB business hub has also been strengthened, and domestic RMB financial activities have flourished.\n\nAt the same time, the AMF is working to develop new opportunities to further enhance the competitiveness of Hong Kong's financial platforms, including infrastructure financing, corporate finance centres and green bond markets. The AMF is also strengthening its marketing promotion programmes to promote Hong Kong's advantages to both overseas and mainland stakeholders. At the international level, the AMF plays a leading role in several regional and international committees, which clearly reflects Hong Kong's expertise and commitment in related international work.\n\n# Overview\n\nIn order to strengthen Hong Kong's position as an Asian FinTech hub, the AMF is committed to implementing the seven measures to promote the development and application of FinTech in the banking and payments sectors, which were announced in September 2017.\n\n推出「轉數快」支付平台，為銀行提供支付服務；- 推出「轉數快」支付平台，為銀行提供支付服務；- 推出「轉數快」支付平台，為銀行提供支付服務；- 推出「轉數快」支付平台，為銀行提供支付服務；- 推出「轉數快」支付平台，為銀行提供支付服務；- 推出「轉數快」支付平台，為銀行提供支付服務- 推出「轉數快」支付平台，促進金融科技的發展；- 推出「轉數快」支付平台，促進金融科技的發展；- 推出「轉數快」支付平台-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nThe Financial Technology Promotion Office (FFO) under the authority of the FCA, together with the bank departments of the FCA, played an important role in promoting the implementation of the above measures.\n\nThe implementation of the optimization measures of the interconnection plan between mainland China and Hong Kong capital markets further strengthened Hong Kong's unique position as a major gateway to mainland China. The full implementation of the instant currency and payment (DvP) settlement model of the \"Bond Exchange\" and the State Council's announcement of tax relief arrangements for foreign investors investing in the Chinese bond market further enhanced the efficiency and attractiveness of the plan. The FSA also worked closely with mainland authorities to explore and implement a number of financial accompanying measures to facilitate individuals and companies living, working and doing business in the Guangdong, Hong Kong and Macao Great Bay Area (Great Bay Area).\n\nThe AMF is actively exploring new opportunities to further enhance the competitiveness of Hong Kong's financial platforms. To promote the development of the Hong Kong bond market, the AMF has implemented the \"Bond Financing Pilot Program\" proposed in the Finance Bill, providing funding for institutions that issue bonds in Hong Kong for the first time, and has worked closely with the government to amend the legislation to expand the scope of tax-exempt bond investment income under the \"Qualified Debt Instruments Program\".\n\nAt the international level, the FSA leads several regional and international committees, including the Standing Committee on Regulatory Cooperation under the Financial Stability Board, the Basel Committee on Banking Supervision (BCBS) Standards on Supervision and Enforcement Group, and the Financial Markets Working Group of the Conference of Central Banks of East Asia and the Pacific (EMEAP).\n\nThe secure and efficient operation of Hong Kong's financial infrastructure has laid a solid foundation for Hong Kong's position as an international financial centre. Four RTGS systems for processing bank-to-bank transactions, the Central Settlement System for Debt Instruments (CMU system) and the Hong Kong Transaction Data Repository (HKDR) achieved 100% system availability in 2018, above the target level of 99.95%.\n\nTo promote the overall safety and efficiency of the retail payments industry, the HKFC in August designated two more retail payment systems under the Payment Systems and Value-Added Payment Instruments Regulations (Payment Regulations) and placed their operations under the supervision of the HKFC. To date, the number of designated retail payment systems under HKFC supervision has increased to six. The HKFC also supervises 16 licensees of value-added payment instruments. The licensees actively launch new products and services to provide more choice and better user experience for customers. At the same time, the coverage of e-checks and e-invoices and fee-paying services has further expanded to include cross-border payment transactions in Hong Kong and the entire Guangdong Province.\n\n# 2018 in review\n\n# Hong Kong as the Asia &apos;s FinTech hub\n\n# Measures to promote smart banks\n\nIn September 2017, the HKSA announced seven measures to promote smart banking, aimed at helping the banking industry to rise to a higher level and seize the great opportunities that the combination of banking and technology brings.\n\n# Turn it fast\n\n\"Transfer Fast\" was successfully launched in September, making it easy for banks and savings payment instruments users to make instant cross-border money transfers in HKD and RMB at any time and anywhere, simply by entering the recipient's mobile number or e-mail address. 21 banks (including most retail banks) and 10 savings payment instruments operators have joined the system, providing instant payment services and/or account binding services to customers.\n\nThe system has processed over 4.8 million transactions since its launch, involving a total of over HK$104.9 billion and RMB2.75 billion.\n\nThe HKQR (Hong Kong Common QR Code) is a mobile application that integrates multiple QR codes into one comprehensive QR code, making it easier for businesses, especially small businesses, to accept payments from different payment service providers with the same QR code, without having to show multiple QR codes to customers.\n\n# Open API\n\nOpen API means that the banks and other industries can integrate their services more easily and better by opening up their data to third-party service providers. Users can enjoy comprehensive services in a secure environment using just one system. To promote the development and provision of open API in the banking sector, the KCB released the open API framework in July. The framework adopts risk as the principle and implements all open API functions in four stages. As of the end of January 2019, 20 banks have opened about 500 open API interfaces in the first phase, covering more than 1,000 products and services.\n\n# Scientific research and talent training\n\nBased on the results of the FSA-led trade finance concept validation, a coalition of Hong Kong banks launched Trade Link, a trade finance platform based on distributed ledger technology (DLT) in October. The platform aims to reduce the risk of error and fraud through digitalization of trade documents and automated trade finance processes. As of the end of 2018, 12 banks have joined the coalition. Trade Link and the European trade finance platform we.trade signed a memorandum of understanding in October to conduct the concept validation of the platform.\n\nMr. Chen Delin, Chairman of the Central Bank of China (left) at the launching ceremony of the Trade Cooperation.\n\nIn order to cultivate more financial technology talents, the HKFC launched an upgraded version of the Financial Technology Talents Cultivation Program (FCAS 2.0) in January in cooperation with the Hong Kong Institute of Applied Science and Technology (Academy of Science and Technology).\n\nMr. Chen Delin, Chairman of the Hong Kong Financial Supervisory Authority (L2), Dr. Lin Jia-Li, Chairman of Digital Harbour (L1), Mr. Wang Ming-Xin, Chairman of the Hong Kong Academy of Sciences (L2), and Mr. Huang Keqiang, CEO of Hong Kong Science Park Corporation (L1) attend the launching ceremony of FCAS 2.0.\n\n# Cross-border cooperation\n\nAfter signing a Memorandum of Understanding with the Shenzhen People's Government Financial Development Service Office (Shenzhen Finance Office) in 2017, the FCA has continued to strengthen its cooperation with Shenzhen's financial technology industry. Among these activities, the FCA sponsored the \"Shenzhen Financial Technology Summer Internship Program\", which allowed 50 students to spend six weeks in Shenzhen with several well-known companies to experience the local financial technology ecosystem; and the FCA and Shenzhen Finance Office co-organized the second \"Shenzhen Financial Technology Innovation Award\" in 2018.\n\nMr. Li Dazhi, Vice President of the Financial Supervision Authority (second from right), talks to the first group of Shenzhen Financial Technology Summer Interns.\n\nIn 2018, the AMF also signed a financial technology cooperation agreement with the Swiss Financial Market Supervisory Authority, the Polish Financial Supervisory Authority, the Financial Services Supervisory Authority of the Abu Dhabi International Financial Centre and the Central Bank of Brazil to promote financial technology cooperation.\n\nIn August, the FSA announced a \"Global Network for Financial Innovation\" with 11 financial regulators and related bodies.\n\n# Virtual Banking\n\nThe introduction of virtual banking will provide a new impetus for the application of financial technology in Hong Kong and bring a new experience to digital banking customers. Virtual banking is aimed at retail customers such as individuals or small and medium-sized enterprises, and therefore helps promote financial inclusion.\n\n# FinTech regulatory sandbox\n\nThe use of sandbox has steadily increased over the year.To help establish an ecosystem of financial compliance technology, the sandbox was opened to financial compliance technology projects in September.\n\nAs of the end of 2018, 42 FinTech or FinTech products were approved for testing in the sandbox, 28 of which have completed the trial and the products have been launched on the market.The FKSB also received 220 cases using the \"FinTech Supervisory Chat Room\" to obtain regulatory feedback at the beginning of the concept of a FinTech project. About 70% of these cases were from technology companies."}
{"zh": "# 儲備管理\n\n2018年對投資者而言是困難的一年，投資環境備受多項風險因素困擾，包括美國利率持續正常化引發金融狀況收緊、主要經濟體之間的貿易摩擦升級，以及全球多處民粹主義抬頭及地緣政治風險加劇。環球股市普遍向下，美國國庫券收益率亦隨着美國聯邦儲備局4次加息而上升。在美息趨升下，美元轉強。部分新興市場面對國內嚴峻的政治及經濟壓力，其貨幣顯著下挫。儘管投資環境充滿挑戰，外匯基金在2018年仍錄得109億港元投資收入。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產配置中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產分散投資至較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一及未來基金與外匯基金附屬公司存款中與長期增長組合掛鈎部分的總和。\n\n策略性資產組合於2007年設立，以持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但主要以未來基金除外。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。於2018年底，未來基金在投資組合與長期增長組合的比重約為50:50。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置，即投資基準反映的配置情況，顯示外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，對資產進行戰略性配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內選持倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局於8月成立外匯基金投資辦公室，專責投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約72%的投資，包括整個支持組合及部分投資組合。該部分的投資組合投資於環球定息市場，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約28%的資產，包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的是要運用市場上最佳的專業投資技術為外匯基金投資，以取得可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專業投資技術知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，突顯風險管理的重要。金管局為內部及外聘投資經理所管理的投資組合均訂立嚴格管控措施及投資指引，並密切監察對指引及法規的遵守情況。金管局已加強風險評估，以配合外匯基金越趨多元化的投資；另採用風險管控工具來評估在正常及極度不利市況下的市場風險。金管局亦進行詳細的投資表現因素分析，以識別促成不同表現的成因，藉此評估如何充分利用內部及外聘投資經理的投資管理技術。\n\n# 負責任投資\n\n金管局支持負責任投資。例如，金管局已採納證券及期貨事務監察委員會公布的《負責任的擁有權原則》。該套原則旨在協助投資者釐定如何以最佳方法履行其於香港上市公司投資的擁有權責任。就外匯基金的管理而言，金管局已就環境、社會及管治因素制定內部指引，適用於外聘基金經理的甄選、委任及監察程序。獲委任負責主動式管理香港股票組合的外聘基金經理，須在管理有關投資時遵守《負責任的擁有權原則》。整體而言，金管局已將環境、社會及管治因素納入投資及相關監察活動的內部程序。金管局會密切注視環境、社會及管治因素的相關標準的發展，並評估如何能夠將這些標準進一步融入投資程序。此外，為促進負責任投資的國際合作，金管局已成為非牟利組織FCLTGlobal的成員，該組織旨在推動長遠目標為本的業務及投資決定。\n\n# 外匯基金的表現\n\n# 2018年的金融市場\n\n在2018年，原先被市場低估的多項風險因素一一浮現，包括美國利率正常化的步伐、美國政府外貿政策和保護主義對全球貿易的衝擊，以及地緣政治的風險，環球金融市場因而出現大幅波動及調整。\n\n中美貿易爭議升級，令投資者非常憂慮，新興市場及香港股市自1月底開始反覆下跌，恒生指數自該月份的高位最多下跌27%。自第4季起，主要歐美股市亦大幅下滑，錄得雙位數字跌幅。就2018年整體而言，全球股市普遍下跌，涵蓋已發展國家股市的MSCI全球指數下跌10.4%，MSCI新興市場指數亦下跌16.6%。\n\n債市方面，由於美國貨幣政策正常化，美國國庫券收益率於2018年大致向上。然而，年內債市仍有波動。例如10年期美國國庫券收益率由年初約2.5%上升至11月3.2%的7年新高，但至年底時受投資者憂慮中美貿易爭議及趨向避險投資所影響而回軟至2.7%。\n\n貨幣市場方面，年內美元跟隨美國加息轉強。美匯指數上升4.4%，歐元及人民幣等主要貨幣兌美元下跌約5%。此外，部分新興市場受到國內政局及經濟不穩影響，其貨幣進一步受挫。例如，阿根廷披索及土耳其里拉兌美元分別下跌約五成及三成。相比之下，避險投資需求帶動日圓兌美元上升2.7%。\n\n表1列載主要貨幣、債巿及股市在2018年的表現。\n\n表1 2018年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2018年錄得109億港元投資收入，當中包括債券投資收益574億港元、香港股票投資虧損207億港元、其他股票投資虧損387億港元、非港元資產外匯估值下調90億港元，以及外匯基金投資控股附屬公司持有的其他投資收益219億港元。另一方面，策略性資產組合錄得5億港元估值下調。\n\n於2018年年底，外匯基金的資產總值達40,549億港元。長期增長組合投資的總市值為2,836億港元，當中私募股權為1,911億港元，房地產為925億港元。已承擔但尚未提取作投資的總額為2,024億港元。\n\n外匯基金（不包括策略性資產組合）在2018年的投資回報率為0.3%，其中投資組合的回報率為負2.4%，支持組合為2.1%。長期增長組合自2009年開展投資以來的內部回報率年率為12.9%。\n\n圖1列明外匯基金由1994至2018年的年度回報率。表2顯示外匯基金在2018年的投資回報率及不同年期的平均投資回報率。外匯基金在過去3年的平均回報率為3.2%、過去5年為2.1%、過去10年為2.8%，以及自1994年起計為4.7%3。表3列載外匯基金資產於2018年12月31日的貨幣比重。", "en": "# Reserve management\n\n2018 was a challenging year for investors, with the investment environment being plagued by a number of risk factors, including financial tightening as a result of the continued normalization of US interest rates, escalating trade friction between major economies, and the rise of populism and geopolitical risks in many parts of the world. Global stock markets were generally down, and US Treasury yields rose as the US Federal Reserve raised interest rates four times.\n\n# Foreign exchange funds\n\nAccording to the Foreign Exchange Fund Regulations, the primary purpose of the foreign exchange fund is to influence the exchange rate of the Hong Kong dollar directly or indirectly, and it may also be used to maintain the stability of the Hong Kong monetary and financial system, thereby maintaining Hong Kong's position as an international financial centre. The AMF is responsible to the Director of the Treasury for the operation and investment management of the foreign exchange fund, in accordance with the powers and terms of delegation of authority granted by the Director of the Treasury.\n\n# Management of foreign exchange funds\n\n# Investment objectives and portfolio structure\n\nThe Advisory Board of the Foreign Exchange Fund has established the following investment objectives for the Fund:\n\n保持基金的流動性；(b) 保持基金的流動性，以保持基金的長期購買力；(c) 保持基金的流動性，以保持基金的長期購買力；(d) 保持基金的流動性，以保持基金的長期購買力；(e) 保持基金的流動性，以保持基金的長期購買力；(f)(b)(c) 保持基金的流動性，以保持基金的長期購買力；(f)(a) 保持(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b)(b\n\nThe above objectives are fully in line with the statutory purposes of the foreign exchange fund and are reflected in the portfolio structure and target asset allocation of the foreign exchange fund.\n\nThe supporting pools hold highly liquid US dollar assets, which provide full support to the monetary base as defined by the Monetary Authority system. The investment pools invest mainly in the bond and equity markets of OECD member countries, in order to safeguard the value of the assets and their long-term purchasing power.\n\nTo better manage risk and increase medium- and long-term returns, the AMF has been prudently and gradually diversifying some of its FXM assets into more diversified asset classes, including emerging markets and domestic bonds and equities, private equity (including infrastructure) and real estate. Emerging markets and domestic bonds and equities are held by the portfolio, while private equity and real estate investments are held by the long-term growth portfolio. The market value of the long-term growth portfolio is limited to one-third of the accumulated surplus of the FXM and the sum of the long-term growth portfolio-linked portion of futures funds and the FDI affiliates' deposits.\n\nThe Strategic Portfolio was established in 2007 to hold shares in Hong Kong Exchange and Settlement Co. Ltd., which the Government purchased for the account of the Foreign Exchange Fund for strategic purposes.\n\n# Deposits in foreign exchange funds\n\nThe interest rate on futures fund deposits is linked to the performance of the investment portfolio and the long-term growth portfolio, and the actual interest rate depends on the weighting of the portfolio. At the end of 2018, the futures fund's weighting in the investment portfolio and the long-term growth portfolio was approximately 50:50.\n\n# Investment procedures\n\nThe investment procedure of a foreign exchange fund is based on strategic asset allocation and strategic asset allocation, respectively. Strategic asset allocation, i.e., the allocation reflected in the investment criteria, shows the long-term asset allocation that the foreign exchange fund can make to achieve its investment objectives. Foreign exchange funds use strategic allocation as a guideline to carry out strategic allocation of assets in order to achieve returns that exceed the criteria. Therefore, the actual allocation tends to deviate from the standard allocation (i.e., strategic allocation), and the difference between the actual and the standard allocation is called \"strategic deviation\". The Director of the Treasury Department, after consulting the Foreign Exchange Fund Advisory Committee, establishes the investment criteria and the margin of error, and the AMF is authorized to decide the strategic asset allocation and set the tolerance range for strategic deviation. The portfolio manager can choose to hold stocks within the tolerance range of strategic deviation and profit from short-term market changes.\n\n# Investment management\n\n# Direct investment\n\nThe FSA established the Foreign Exchange Funds Investment Office in August to manage the investment and related risk management functions. The office's staff directly manages about 72% of the foreign exchange fund's investments, including the entire support portfolio and a portion of the portfolio.\n\n# External Investment Manager\n\nIn addition to managing assets through internal staff, the AMF employs external investment managers to manage approximately 28% of the funds' assets, including all listed stock portfolios and other special assets. The purpose of hiring external investment managers is to invest in the funds using the best professional investment techniques available in the market for sustainable returns, and to allow the funds to benefit from diversified and complementary investment approaches, as well as from market insights and expert investment techniques.\n\nThe expenses associated with hiring an external investment manager include fund management and custody fees, transaction fees, withholding taxes and other taxes. These expenses vary from year to year, mainly due to market factors.\n\n# Risk management and oversight\n\nThe increasing complexity of the investment environment highlights the importance of risk management. The FSA has established strict controls and investment guidelines for portfolios managed by internal and external investment managers, and closely monitors compliance with the guidelines and regulations. The FSA has strengthened risk assessment to accommodate the increasingly diversified investments of foreign exchange funds, and has adopted risk control tools to assess market risks in normal and extremely adverse market conditions. The FSA also conducts detailed analysis of investment performance factors to identify factors contributing to different performances, thereby assessing how to make the most of the investment management skills of internal and external investment managers.\n\n# Responsible investment\n\nThe FCA supports responsible investment. For example, the FCA has adopted the Responsible Ownership Principles, published by the Securities and Futures Commission, which are designed to assist investors in determining how best to fulfil their ownership responsibilities in investments in Hong Kong-listed companies. For the management of foreign exchange funds, the FCA has developed internal guidelines on environmental, social and governance considerations, applicable to the selection, appointment and monitoring processes of external fund managers. External fund managers appointed to proactively manage Hong Kong-listed portfolios are required to adhere to the Responsible Ownership Principles when managing investments. Overall, the FCA has incorporated environmental, social and governance considerations into its internal procedures for investment and related monitoring activities. The FCA will closely monitor the development of relevant environmental, social and governance standards and assess how these standards can be further integrated into its investment processes. In addition, to promote international cooperation in responsible investment, the FCA has become a member of the non-profit organization FCLTGlobal, which aims to promote long-term objective-based business and investment decisions.\n\n# The performance of foreign exchange funds\n\n# Financial markets in 2018\n\nIn 2018, many risk factors previously underestimated by markets emerged, including the pace of US interest rate normalization, the impact of US government trade policy and protectionism on global trade, and geopolitical risks, resulting in significant volatility and adjustments in global financial markets.\n\nThe escalation of the Sino-US trade dispute has worried investors, with emerging markets and Hong Kong stock markets falling repeatedly since the end of January, with the Hang Seng Index falling 27% from its highest level in the month. Major European and American stock markets also have fallen sharply, with double-digit declines since Q4.\n\nHowever, the markets remained volatile throughout the year. For example, the yield on 10-year US Treasury bonds rose from around 2.5% at the beginning of the year to a seven-year high of 3.2% in November, but softened to 2.7% at the end of the year, driven by investor concerns about the US-China trade dispute and a risk-aversion.\n\nIn the money markets, the dollar strengthened during the year, following the US rate hike. The US dollar index rose by 4.4%, while major currencies such as the euro and the yuan fell by about 5% against the dollar.\n\nTable 1 shows the performance of major currencies, bonds and equities in 2018.\n\nTable 1 Market Returns 2018\n\n# The performance of foreign exchange funds\n\nThe FDIs recorded investment income of HK$10.9 billion in 2018, comprising gains on bonds of HK$57.4 billion, losses on Hong Kong equities of HK$20.7 billion, losses on other equities of HK$38.7 billion, downvalues of HK$9 billion on foreign exchange valuations of non-HKD assets, and downvalues of HK$21.9 billion on other investments of FDIs' investment holding subsidiaries.\n\nAs of the end of 2018, the total assets of the FX funds amounted to HK$4,054.9 billion. The total market value of the long-term growth portfolio investments was HK$283.6 billion, of which private equity was HK$191.1 billion and real estate was HK$92.5 billion.\n\nThe return on investments of the FX funds (excluding the strategic portfolio) was 0.3% in 2018, with a negative 2.4% for the portfolios and a 2.1% for the support portfolios.\n\nFigure 1 shows the annual returns of foreign exchange funds from 1994 to 2018. Table 2 shows the returns of foreign exchange funds in 2018 and the average returns of foreign exchange funds over the years. The average return of foreign exchange funds over the past three years is 3.2%, over the past five years is 2.1%, over the past 10 years is 2.8%, and since 1994 is 4.7%.3 Table 3 shows the currency weighting of foreign exchange funds' assets as of December 31, 2018."}
{"zh": "# 機構職能\n\n金管局透過傳媒、網站、公眾教育活動及其他不同渠道與社會和市場保持有效溝通，增進公眾對金管局政策及運作的了解。年內金管局繼續加強機構管治，包括支持員工提升專業能力、嚴格控制財政及加強資訊科技保安，以應對推行新措施及日益繁重的工作所帶來的挑戰。\n\n# 與公眾保持聯繫\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策及工作的了解。金管局在2018年共舉辦96次公開媒體活動，包括21次新聞發布會、11次即場訪問及64次其他公開活動。此外，年內安排了39次媒體訪談，並發布462份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地及海外媒體舉辦傳媒簡報會及工作坊，內容涵蓋多個不同題材，包括聯繫匯率制度（聯匯制度）、金融科技發展、綠色金融及基建融資。除了豐富現有的YouTube頻道及LinkedIn專頁的內容，金管局亦在7月推出官方Facebook專頁，進一步利用社交媒體加強與公眾溝通。\n\n金管局總裁陳德霖先生（左）與環境局吉祥物「大嘥鬼」透過社交媒體攜手推廣使用「迎新鈔」封利是。\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作的了解的有效渠道，在2018年共處理9,950宗查詢，其中約一半涉及銀行業政策及規例、銀行消費者事宜及紙幣與硬幣，特別是硬幣收集計劃、銀行產品及服務、銀行業相關指引及通告、快速支付系統「轉數快」、虛擬銀行及2018香港新鈔票系列。\n\n圖1顯示自2015年以來每年接獲的公眾查詢總數，圖2列出2018年各類查詢所佔比例。\n\n圖1 公眾查詢總數\n\n圖2 按性質列出2018年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，金管局於2018年出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局共發表13篇《匯思》文章，闡釋與金管局工作相關的多個專題事項。\n\n# 金管局網站\n\n金管局的機構網站(www.hkma.gov.hk)提供超過6萬頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站另載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」和「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。網站特設專題網頁及突出的快速連結，提醒公眾注意金管局的新措施，例如「轉數快」，以及重要及適時事項，例如提防電話騙案及硬幣收集計劃下收銀車停泊的位置。\n\n為推動銀行業落實開放應用程式介面(API)，金管局身體力行，7月開始在其網站提供開放API，方便公眾取用金管局的重要資訊。首批50組開放API形式資料在7月順利推出，涵蓋市民最常查閱的範疇，例如銀行體系及外匯基金的統計數據，以及新聞稿與收銀車日程表等。餘下的80組資料將於2019年中前分階段推出。為進一步方便公眾在網站查閱有關金管局的最新消息及資訊，金管局正全面修訂網站的設計及內容，使其更方便易用。全新設計的網站預期將於2019年內推出。\n\n金管局身體力行，推動開放API的發展及應用。\n\n# 公眾教育計劃\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館及圖書館兩部分，每星期6天開放予公眾參觀使用。展覽館介紹金管局的工作，以及香港貨幣與銀行業的發展；另備閱讀資料與展品，供研究香港貨幣、銀行業與金融事務。\n\n資訊中心的貨幣展區介紹香港紙幣與硬幣的設計、防偽特徵、製作過程及其他趣味知識。該展區在2018年第1季展開翻新工程，加入多項互動元素，例如寓學習於玩樂的遊戲，使訪客對香港貨幣有所認識之餘，更可樂在其中。此外，貨幣展區新增一棵藝術紫荊樹，是由2,018顆以不再適合流通並已切碎鈔票為媒材製成的透明立方塊拼綴而成，與展區內另一幅以香港硬幣為媒材砌成的馬賽克作品相映成趣。全新形象的貨幣展區於8月16日重新開放。\n\n資訊中心為訪客提供導賞服務。年內資訊中心接待超過59,000名訪客，並為學校及其他團體提供580多次導賞服務（圖3）。資訊中心自2003年12月啟用以來累計接待的訪客總數超過705,000人次。毗鄰展覽館的圖書館收藏26,000多種書籍、期刊及其他刊物，以供研究香港貨幣、銀行業、金融與中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」。\n\n推出互動遊戲介紹香港鈔票製作過程。\n\n藝術紫荊樹懸於半空，配以燈光效果，展現樹姿在不同季節的美態。\n\n資訊中心為學校及其他團體提供導賞服務。\n\n來自各區的中學生及教師出席公眾教育講座。\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局在2018年共舉辦3場公眾教育講座，吸引約1,500名中學生及教師參加，主題包括聯匯制度、香港鈔票、銀行體系穩定、存款保障計劃、「轉數快」、儲值支付工具、金融科技、消費者保障及金融業就業資訊等。教育講座自1998年推出以來，已有接近6萬名師生參與。\n\n圖3 2018年到訪資訊中心的團體類別\n\n# 金管局員工\n\n金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。作為公營機構，金管局不斷精簡工作流程，提高效率及成本效益。金管局致力維持精簡靈活的組織架構，並盡可能透過調配現有人手推行新措施及應付不斷增加的工作量。\n\n金管局是提供平等就業機會的僱主，並確保員工能夠在沒有歧視的環境下工作。金管局的平等機會政策適用於聘用、薪酬與福利、表現評核、晉升、調職╱培訓機會及一般行為操守等方面。\n\n金管局聘用、培訓及維持一支專業優秀的工作團隊，以履行政策目標及靈活應對工作要求的轉變。金管局要求其員工維持高水平的操守及道德標準，不論何時都恪守極高的個人行為及操守規範，並以金管局的最佳利益為依歸。\n\n# 2019年1月1日的主要人力資源數據\n\n# 2018年組織架構變動\n\n外匯基金投資辦公室於8月1日成立，取代過往由儲備管理部與風險管理及監察部負責的投資及相關風險管理職能。外匯基金投資辦公室的成立凸顯金管局的投資職能，提升其機構形象，並能更靈活應對市場的變化，以配合持續擴展及多元化的外匯基金投資工作。\n\n表1按部門列出金管局的職位編制及實際職員人數。\n\n表1 2019年1月1日金管局職位編制及實際職員人數\n\n負責監察投資風險的員工為外匯基金投資辦公室組織架構的一部分， 在此則歸納於風險管理及監察部以方便呈示其工作職能。\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬及浮動薪酬的款項；而適用於負責投資的員工的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁及以上職級員工的固定薪酬調整及浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整及浮動薪酬的發放，則由金管局總裁根據財政司司長授權，並按照獲批准用作支付薪酬的整筆款項來決定。\n\n# 高層人員薪酬\n\n表2列載2018年高層人員的薪酬資料。\n\n1. 除累積年假外，服務不足1年的員工所得的實際薪酬會化作全年計算，以得出有關職級的平均全年薪酬。\n2. 本表所載員工人數包括服務不足1年的員工。金管局高層人員人數包括香港按揭證券有限公司總裁、處置機制辦公室專員及外匯基金投資辦公室首席營運官在內。\n3. 其他福利包括公積金或合約酬金（視情況而定）、醫療及人壽保險，以及年內累積的年假。這些福利會因應個別高層人員的服務條件而有所不同。", "en": "# Organizational functions\n\nThe AMF maintained effective communication with society and the market through the media, website, public education activities and other different channels to improve public understanding of the AMF's policies and operations. During the year, the AMF continued to strengthen its corporate governance, including supporting staff to improve their professional skills, strict financial control and strengthening information and technology security to meet the challenges of implementing new measures and increasing the workload.\n\n# Staying in touch with the public\n\n# Media relations and social media\n\nThe AMF maintains close contacts with the media to increase transparency and public awareness of its policies and work. In 2018, the AMF held 96 public media events, including 21 press conferences, 11 on-site interviews and 64 other public events. In addition, 39 media interviews were arranged throughout the year, 462 bilingual press releases were issued, and a large number of media enquiries were handled daily.\n\nTo increase the public's awareness of the AMF's main functions, the AMF has organized media briefings and workshops for local and foreign media on various topics, including exchange rate system (ERM), financial technology development, green finance and infrastructure financing. In addition to enriching the existing YouTube channel and LinkedIn page, the AMF also launched an official Facebook page in July, further using social media to enhance communication with the public and to promote the AMF's activities.\n\nMr. Chen Delin, Chairman of the Environmental Control Bureau (left), and the Environment Bureau's mascot, \"Dao Gu\", work together to promote the use of \"Hin Shin Che\" (New Year's Note) on social media.\n\n# Public consultation\n\nThe public inquiry service is an effective channel for improving the understanding of the public of the main functions and operations of the HKMA. In 2018, the public inquiry service handled 9,950 queries, about half of which related to banking policies and regulations, bank consumer affairs, and banknotes and coins, especially the coin collection scheme, bank products and services, banking-related guidelines and notices, the fast payment system \"Transfer Fast\", virtual banking and the 2018 Hong Kong new money series.\n\nFigure 1 shows the total number of public inquiries received each year since 2015, and Figure 2 lists the proportion of each type of inquiry in 2018.\n\nFigure 1 Total number of public inquiries a\n\nFigure 2: Queries received in 2018 by nature\n\n# Publications\n\nIn addition to the annual report, the FSA published two half-yearly reports on monetary and financial stability and four quarterly reports in 2018, and regularly updated the Financial Data Monthly Report, which provides up-to-date and topical information and analysis on Hong Kong's monetary, banking and economic affairs. In addition, the FSA published 13 articles in the Hong Kong Thinker, which explained various topical matters related to the work of the FSA.\n\n# Financial Conduct Authority website\n\nThe HKMA's institutional website (www.hkma.gov.hk) provides more than 60,000 pages of information in English and Chinese in simplified characters to facilitate the public's access to the latest information from the HKMA. The website also contains the \"Records of Authorized Institutions and Local Representative Offices\" and \"Records of Securities Business Employees of Authorized Institutions\" maintained under Article 20 of the Banking Regulations, and the \"Records of Licensees of Value Payment Instruments\" maintained under the Payment Systems and Value Payment Instruments Regulations.\n\nIn order to promote the implementation of open application programming interfaces (APIs) in the banking industry, the FKMS has been working hard to provide open APIs on its website since July, which will facilitate public access to important information from the FKMS. The first 50 sets of open API-format data were successfully launched in July, covering the most frequently accessed categories, such as statistics on the banking system and foreign exchange funds, as well as news releases and cash cart calendars. The remaining 80 sets of data will be launched in stages in early 2019. To further facilitate public access to the latest news and information about the FKMS on the website, the FKMS is comprehensively revising the design and content of the website to make it more user-friendly. The newly designed website is expected to be launched in 2019.\n\nThe SEC has been actively promoting the development and application of open API.\n\n# Public education programmes\n\nThe Information Centre is located on 55th floor of 2nd floor of the International Finance Centre and is open to the public six days a week. The information centre is divided into two parts, an exhibition hall and a library. The exhibition hall presents the work of the Authority and the development of the Hong Kong monetary and banking industry.\n\nThe coin exhibition area of the Information Centre presents the design, counterfeit protection features, production process and other interesting information about Hong Kong banknotes and coins. The exhibition area was renovated in the first quarter of 2018 to include interactive elements such as games that encourage learning through play, allowing visitors to learn about Hong Kong currency and have fun with it. In addition, the coin exhibition area has been updated with an artful purple violet tree, made of 2,018 transparent cubes made of no longer circulating and broken banknotes, which contrasts with another mosaic made of Hong Kong coins in the exhibition area. The newly designed coin exhibition area reopened on August 16.\n\nThe Information Centre has received more than 59,000 visitors during the year and has provided more than 580 tours for schools and other groups (Figure 3). The total number of visitors received by the Information Centre since its opening in December 2003 has exceeded 705,000. The library adjacent to the exhibition hall contains more than 26,000 books, periodicals and other publications for research on Hong Kong currency, banking, finance and central bank affairs.\n\nAn interactive game was launched to show the process of making Hong Kong notes.\n\nThe art of the violet tree is suspended in the sky, with a light effect, to show the beauty of the tree in different seasons.\n\nThe information centre provides guidance services for schools and other groups.\n\nSecondary school students and teachers from all districts attended the public education lectures.\n\nIn order to maintain contact with the community and increase the public's awareness of the work of the Authority, the Authority organized three public education seminars in 2018, attracting about 1,500 secondary school students and teachers. The topics included the exchange system, Hong Kong money, stability of the banking system, deposit insurance scheme, \"transfer fast\", savings payment tools, financial technology, consumer protection and financial industry employment information.\n\nFigure 3: Group categories of visitors to information centres in 2018\n\n# A SEC employee.\n\nAs a public agency, the GFCA is committed to maintaining a streamlined and flexible organizational structure, and to implementing new measures and coping with the increasing workload by redistributing existing staff wherever possible.\n\nThe EPA is an employer that provides equal employment opportunities and ensures that employees can work in an environment free of discrimination. EPA's equal opportunity policy applies to recruitment, pay and benefits, performance assessment, promotion, relocation/training opportunities and general conduct.\n\nThe AMF hires, trains and maintains a professionally skilled workforce to meet its policy objectives and respond flexibly to changing work requirements. The AMF requires its employees to maintain high standards of integrity and ethics, to adhere to the highest standards of personal conduct and ethics at all times, and to act in the best interests of the AMF.\n\n# Key human resources data as of January 1, 2019\n\n# 2018 organizational changes\n\nThe Foreign Exchange Fund Investment Office was established on August 1, 2006, to replace the investment and related risk management functions previously carried out by the Department of Reserve Management and the Department of Risk Management and Supervision. The establishment of the Foreign Exchange Fund Investment Office highlights the investment function of the AMF, enhances its institutional image and enables it to respond more flexibly to market changes in line with the continued expansion and diversification of foreign exchange fund investments.\n\nTable 1 shows the staffing structure and actual number of staff of the KCB by department.\n\nTable 1: Staffing and actual number of staff at the JICA as of January 1, 2019\n\nThe staff responsible for monitoring investment risks are part of the organizational structure of the Foreign Exchange Investment Office, herein referred to as the Risk Management and Monitoring Department for ease of presentation of its functions.\n\n# Pay and benefits policy and pay review mechanism\n\nThe Director of the Treasury Division, through the Foreign Exchange Fund Advisory Committee, consults the Governing Committee under his authority and, in reference to the market remuneration level and practice, decides the remuneration and conditions of service of the staff of the FSA. The remuneration package includes cash remuneration and public savings fund, and some basic benefits. Cash remuneration consists of a fixed monthly salary (i.e., basic salary) and a floating salary that is overpaid annually based on the performance of the staff.\n\nThe Director of Finance will review the compensation of the FSA staff each year, following the advice of the Governance Committee under his authority through the Foreign Exchange Advisory Committee, and taking into account the Governance Committee's performance assessment of the FSA over the previous year, the results of the financial industry compensation survey conducted by an independent human resources consultancy, and other relevant factors.\n\nThe amount of the approved annual fixed and variable remuneration is allocated by the KFS based on the performance of individual employees, and the system of variable remuneration for employees responsible for investments is designed to strengthen the link between their investment performance and their remuneration. The adjustment of the fixed and variable remuneration for assistant general directors and higher is approved by the Director of Finance after consulting the Governance Committee, and the employees concerned are absent when the remuneration proposal is discussed at the meeting. The adjustment of the fixed and variable remuneration for managers and employees below is decided by the President of the KFS on the basis of the authorization of the Director of Finance and in accordance with the total amount approved for remuneration payment.\n\n# Top payroll\n\nTable 2 shows the remuneration data of senior staff in 2018.\n\n. 除累積年假外，服務不足1年的員工所得的實際薪酬會化作全年計算，以得出有關職級的平均全年薪酬。金管局高層人員人數包括香港按揭證券有限公司總裁、處置機制辦公室專員及外匯基金投資辦公室首席營運官在內。 2. 除累積年假外，服務不足1年的員工所得的實際薪酬會化作全年計算。2. 3. 2. 3. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2. 2"}
{"zh": "# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第167至273頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2018年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2018年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2018年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及40.1。\n\n於2018年12月31日，集團按公平值列帳的金融資產共36,935.89億港元，金融負債共11,338.29億港元。\n\n93%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘7%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共2,756.31億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金融 資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n- 若使用市場報價，根據獨立來源核實價格；\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.12、20及21。\n\n集團的投資物業按公平值列帳，於2018年12月31日共值253.21億港元。集團亦於3間聯營公司及20間合營公司擁有權益，該等公司主要業務為持有海外投資物業，有關權益共值443.36億港元。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n- 評估估值師的獨立性及資歷；及\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2018年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n朱乃璋\n\n2019 年 4 月 4 日", "en": "# Foreign exchange funds\n\n外匯基金財務報表- 外匯基金財務報表------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# The Director of Audit reports\n\n# Independent auditor reports to the Director of Finance\n\n# Opinion\n\nI certify that I have audited the financial statements of the Foreign Exchange Fund and its affiliates (the \"Group\") as set out on pages 167 to 273, which comprise the balance sheet of the Foreign Exchange Fund and the Group as at 31 December 2018 and the income statement, comprehensive income statement, statement of changes in equity and statement of cash flows for the year ending on that date, as well as the notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements have presented fairly and accurately the financial position of the Foreign Exchange Fund and the Group as at 31 December 2018 and the financial performance and cash flows for the year ending at that date, in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Public Accountants, and have been prepared in accordance with the instructions of the Chief Executive under section 7 of the Foreign Exchange Fund Ordinance (chapter 66).\n\n# The basis of opinion\n\nI have conducted my audit in accordance with the instructions of the Executive Director under Article 7 of the IMF Regulations and the Audit Standards of the Audit Commission. My responsibilities under those standards are set out in the section of this report entitled \"Responsibilities of the Auditor in connection with the audit of the financial statements\". Under those standards, I am independent of the Group and have discharged other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Critical audit issues\n\nCritical audit matters are those matters that, in my professional judgment, are most important to the audit of the financial statements for the year ended 31 December 2018. These matters have been addressed in my audit and opinion-forming process on the financial statements as a whole, and I do not provide a separate opinion on them.\n\n# Measurement of financial assets and financial liabilities at fair value\n\nPlease refer to notes 2.5, 2.6 and 40.1 to the financial statements.\n\nAs of December 31, 2018, the Group had financial assets at fair value of HK$3693589 million and financial liabilities of HK$1133829 million.\n\n93% of such financial assets and all such financial liabilities are estimated at fair values of the same assets or liabilities quoted in active markets (level 1 parameter) or estimated by a valuation method, the parameters used being based on observable market data (level 2 parameter).\n\nThe fair value of the remaining 7% of these financial assets was estimated by valuation method and the parameters used were not based on observable market data (level 3 parameter). The total financial assets involved were HK$275,631 million, mainly comprising non-listed investment funds.\n\nThe valuation of financial assets and financial liabilities at fair value is a critical audit matter, given the large amounts involved and the estimates involved.\n\nFor the valuation of financial assets and financial liabilities at fair value, the audit procedures include:\n\n了解金融資產及金融負債的估值方法，包括相關監控措施；- 了解金融資產及金融負債的估值方法，包括相關監控措施；- 了解金融資產及金融負債的估值方法，包括相關監控措施；- 了解金融資產及金融負債的估值方法，包括相關監控措施；- 了解金融資產及金融負債的估值方法，包括相關監控措施；- 了解------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# Valuation of investment properties at fair value\n\nPlease refer to notes 2.12, 20 and 21 to the financial statements.\n\nThe Group also holds interests in three affiliated companies and 20 joint ventures, whose main business is to hold overseas investment properties, with total interests of HK$44,336 million. The fair value of such investment properties, whether directly owned by the Group or owned by affiliated companies or joint ventures, is determined primarily on the basis of valuations by independent professional appraisers. Such valuations involve significant judgments and estimates, including the valuation methods and assumptions used.\n\nFor the valuation of investment properties at fair value, the audit procedures include:\n\n評估估價報告是否符合法律、法規、規章、規章制度、法律、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規、法規-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nOther information\n\nThe Financial Supervisor is responsible for the other information. Other information includes all information contained in the 2018 annual report of the Financial Supervisory Authority, but does not include the financial statements and the report of my auditor.\n\nMy opinion on the financial statements does not extend to other information, nor do I express any form of audit opinion on other information.\n\nIn the context of the audit of financial statements, I have the responsibility to review other information and thereby consider whether other information materially contradicts the financial statements or the circumstances of which I have become aware in the course of the audit, or appears to contain material misstatement. Based on the work I have performed, if I believe that other information contains material misstatement, I am required to report that fact. In this regard, I have not made any report.\n\n# Responsibilities of the Audit Committee under the Financial Supervisor and the Foreign Exchange Advisory Board on the financial statements\n\nThe Financial Supervisor is responsible for preparing true and accurate financial statements in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Public Accountants and the instructions issued by the Chief Executive under section 7 of the Foreign Exchange Regulations, and for implementing such internal controls as he or she considers necessary to ensure that the financial statements are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the financial manager is responsible for assessing the ability of the Group to continue as a business and, where applicable, disclosing matters relating to the continuation of the business, and for accounting on a continuing basis.\n\nThe Audit Committee, under the Foreign Exchange Advisory Board, is responsible for overseeing the financial reporting process of the Group.\n\n# The responsibility of the auditor for the audit of the financial statements\n\nMy objective is to obtain reasonable assurance that the financial statements as a whole are free of material misstatements, whether due to fraud or error, and to issue an auditor &apos; s report that includes my opinion. Reasonable assurance is a high level of assurance, but it cannot guarantee that an audit conducted in accordance with the Audit Commission &apos; s auditing standards will detect any material misstatements that may exist. Misstatements may result from fraud or error and are considered material misstatements if it is reasonable to expect that they, individually or in combination, may affect economic decisions made by users of the financial statements.\n\nIn the course of conducting the audit according to the Audit Standards of the Audit Bureau, I will apply professional judgment and professional scepticism.\n\n確定財務報表中所列的財務資料是否符合會計準則，並根據所得的資料，判斷是否存在重大不確定性；- 確定財務報表中所列的財務資料是否符合會計準則，並根據所得的資料，判斷是否存在重大不確定性；- 確定財務報表中所列的財務資料是否符合會計準則，並根據所得的資料，判斷是否----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nI will communicate with the Audit Committee under the Foreign Exchange Advisory Board on the scope and timing of the planned audit and on matters such as significant audit findings, including any significant deficiencies in internal controls that I have identified during the audit.\n\nI will also submit a statement to the Audit Committee of the IMF Advisory Board that I have met the relevant ethical requirements regarding independence and communicate with them all relationships and other matters that are reasonably considered to be likely to affect my independence, and, where applicable, the related safeguards.\n\nOf the matters communicated to the Audit Committee under the Advisory Board of the IMF, I shall determine which matters are most important to the audit of the current financial statements and therefore constitute material audit matters. I shall describe these matters in the auditor's report, unless public disclosure of a matter is prohibited by law or regulation, or in the extremely rare case where there is a reasonable expectation that the adverse consequences of communicating a matter in my report would outweigh the public interest it would generate, and I shall decide not to communicate the matter in the report.\n\n朱乃璋 審計署署長 朱朱朱乃璋 朱乃璋 朱乃璋 審計署署長 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱朱朱朱朱朱朱朱朱朱朱朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱乃璋 朱\n\n4 April 2019"}
