{"en": "# Chief Executive’s Statement\n\nThe year 2021 was a year of concurrent consolidation and development.\n\nIn 2021, the pandemic entered its second year unabated: global supply chains were disrupted, inflation pressures were on the rise, risk of premature tightening of global financial conditions increased.  Adding to the unpredictability were the emergence of mutant variants of COVID-19 and the intensification of geopolitical tensions.  Despite such a macro environment filled with uncertainties, we continued to safeguard monetary and financial stability and maintain operational resilience.\n\n2021 also brought hope for recovery with the successful rollout of COVID-19 vaccines together with the accommodative monetary and fiscal policies introduced in multiple economies.  The global economy began to recover from the severe contraction in 2020.  Locally, after having endured economic contraction in 2019 and 2020, the Hong Kong economy grew by 6.3% in 2021, thanks to the rollout of the vaccination programme and the Government’s pandemic relief measures which have lent crucial support to our economic recovery.\n\nWith financial and monetary stability maintained, as well as a steadying macro environment, 2021 gave us some room to pursue more development work.  We seized the opportunity and pressed ahead with developmental initiatives that will help our financial sector remain highly competitive. Significant progress has been made across our three strategic priorities, namely fintech, green finance and Mainland market opportunities arising from Hong Kong’s gateway role.\n\nAs we entered 2022, the global environment took a turn for the worse.  But as the saying goes, when the going gets tough, the tough get going.  We will continue to be proactive and pursue our developmental goals and priorities to be better prepared for the next challenge and to cement our status as an international financial centre.  We will also remain steadfast in our commitment to ensure the soundness of Hong Kong monetary and financial systems, as we have risen to the many challenges time and again as in the past.\n\n# Monetary and financial stability: foundation of an international financial centre\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has been a strong anchor of Hong Kong’s financial system and has helped Hong Kong withstand numerous shocks and challenges.  Despite the lingering uncertainties surrounding the COVID-19 pandemic and market concerns about the pace of US monetary tightening, the Hong Kong dollar exchange and money markets continued to function in an orderly manner throughout the year, reflecting the robustness of the LERS.\n\nThis confidence in our systems did not happen overnight, but is based on the solid foundation which has been built up over the years.  In its 2021 External Sector Report, the International Monetary Fund once again reiterated that the credibility of the LERS has been assured by a transparent set of rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nThe confidence is also a result of our efforts in public and market engagement, as well as effective surveillance.  On the latter, we have leveraged technology and data analytics to strengthen our capability for more timely and comprehensive analysis on financial stability and macroprudential surveillance.\n\nThe robustness of the banking system is of paramount importance to financial stability in Hong Kong.  Two years into the COVID-19 pandemic, our banks remained resilient with liquidity positions and capitalisation faring very well by international standards.  As at end-2021, the capital adequacy ratio of local banks stood at 20.2%, well above the minimum requirement of 8%, while the average Liquidity Coverage Ratio of large banks was 151.9% in the fourth quarter of 2021, also well above the statutory minimum requirement of 100%.  Despite a challenging credit landscape amid the pandemic, the asset quality of the banking sector remained largely stable during the year. The classified loan ratio of the industry was 0.88% at the end of 2021, down from 0.90% at the end of 2020, well below the long-run historical average of 1.8% since 2000.\n\n# Banking sector: a pillar of support to the economy\n\nAs always, the banking sector is an important pillar of support to economic activity.  This is ever more crucial in the face of economic fallout from the COVID-19 outbreak.  In the past year, a main challenge was to strike a balance between managing credit risk in the banking sector and maintaining the sector’s support for the real economy.  With our supervisory work over the years, banks continued to manage credit risks effectively.  At the same time, we worked closely with banks to provide the much needed relief to corporate and personal customers through the Pre-approved Principal Payment Holiday Scheme (PPPHS) and other relief measures.  The PPPHS, launched together with the Banking Sector Small and Medium-sized Enterprise (SME) Lending Coordination Mechanism in 2020 allowing eligible corporate customers to defer loan principal payments by six months on a pre-approval basis, was again further extended twice during 2021 until April 2022 recognising that some economic sectors were still hard-pressed by the lingering pandemic and were in need of continued credit relief.  Subsequently, in light of a resurgence of local coronavirus infections, in February 2022, the PPPHS was further extended until the end of October 2022.  It is encouraging to see that the banking sector has joined forces with the HKMA to help relieve cash-flow pressures on corporate and individual borrowers, even whilst the sector itself is experiencing its own difficult operating conditions due to the outbreak of the pandemic.\n\nApart from the challenging credit landscape, the pandemic also brought about a more difficult operating environment and a digital landscape with escalating cyber threat. We have stepped up our efforts to enhance operational and cyber resilience of the banking sector, as well as consumer and investor protection amid increasing digitalisation and a surge in phishing scams.  In particular, the Code of Banking Practice was revised to enhance consumer protection in digital financial services.\n\nBesides supervisory work, we are dedicated to promoting financial inclusion and customer-centric culture in the banking sector.  Enhancing accessibility to banking services by customers in need has been one of our priority areas and we have been working closely with the industry to develop industry guidelines.  Further to the guidance on barrier-free banking services and provision of banking services for persons with intellectual disabilities, the industry, with the support of the HKMA, published in December 2021 a guideline to set out the principles and good practices for the banking industry in providing banking services to persons with dementia and customers in need.\n\nTo support the continued development of the banking sector in the future where the new growth opportunities and challenges require a new set of skills from the workforce, the HKMA has formulated a holistic talent development strategy — “Connecting Talent to the Future” — to groom future talent and upskill existing practitioners in a more systematic and targeted manner.  Our new strategy is built on three “connect” directions: connecting students to the banking industry, connecting practitioners to the future of banking, and connecting the key stakeholders together to enhance collaboration in implementing the strategy.  We have launched a series of outreach and promotional campaigns to attract more students to enter the banking industry. To better prepare university students to be “future ready”, we have launched the Future Banking Bridging Programme jointly with the Hong Kong Institute of Bankers, which comprises a series of courses that cover practical banking knowledge and useful soft skills that are highly in demand in the banking industry.  For the existing banking practitioners, we have been working closely with the industry on developing opportunities for upskilling through providing more in-demand training programmes.  In December 2021, the new Fintech module under the Enhanced Competency Framework for banking practitioners was launched.\n\nFinancial talent is crucial to the future development of Hong Kong as an international financial centre.  We will work hand in hand with all stakeholders with a view to strengthening the talent pool for the further development of the industry.\n\n# International financial centre: strong position underpinned by an unparalleled access to opportunities\n\nThe competitiveness of Hong Kong as an international financial centre is underpinned by the unparalleled access to opportunities it offers.  There is general consensus that global fintech adoption, opening-up of Mainland’s financial markets, and the mainstreaming of green and sustainable finance present huge opportunities for the future development of Hong Kong’s financial sector.  At the HKMA, we have dedicated substantial efforts in leveraging Hong Kong’s unique edge to capture these opportunities.  Let me talk about the fintech and Mainland opportunities first.\n\n# Comprehensive adoption of fintech\n\nThe pandemic has clearly demonstrated the power of fintech and permanently changed customers’ behaviour towards financial services.  To make sure we continue to stay at the forefront of the global fintech scene and are ready to tap all of the potential of fintech, we must build an ecosystem where the value of fintech is experienced across all levels and by all groups of people.\n\nThis vision has driven us to formulate a new strategy, “Fintech 2025”, which was unveiled in June 2021.  As its name suggests, it aspires to help the financial sector adopt technology comprehensively by 2025.  The strategy comprises five focus areas which cover the required elements to achieve a successful ecosystem, and also the right factors for the ecosystem to grow further in a virtuous cycle. The first two parts of the strategy, namely “all banks go fintech” and “future-proofing Hong Kong for Central Bank Digital Currencies (CBDCs)” mainly sought to create more demand for fintech adoption.  The other parts of the strategy relate to data, infrastructure, talent and funding, which are vital to the growth of the ecosystem.\n\nUnder this strategy, a number of new initiatives were introduced, such as the Guangdong-Hong Kong-Macao Greater Bay Area (GBA) fintech pilot trial facility which allows financial institutions and technology firms to conduct pilot trials and obtain early feedback from regulators and users on their cross-boundary fintech initiatives, and the pilot launch of the Commercial Data Interchange which leverages the use of alternative data to facilitate SME financing.  We have also stepped up research on the application of wholesale CBDC to cross-border payments, and explored the prospect of e-HKD, which will increase Hong Kong’s readiness in terms of adopting CBDCs and in turn future-proof our city’s financial infrastructure in the decades ahead.\n\nWhile we capitalise on the new opportunities presented by technological advancement, we also continue to build on our existing achievements as well as watch out for new risks that may arise.  For example, the Faster Payment System (FPS) introduced in 2018 has grown rapidly over the years, with the number of registrations reaching 9.6 million at the end of 2021, up 40% year on year.  The average daily turnover also increased 90% from 2020, reaching about 673,000 real-time transactions in 2021.  Meanwhile, in view of the rapid development of crypto-assets particularly payment-related stablecoins, we have issued a discussion paper earlier this year to invite market feedback on the development of an appropriate regulatory framework.\n\nOur new, forward-thinking strategy will set the scene for a healthy growth of the fintech ecosystem.  As the banking sector increasingly adopts fintech to capture the opportunities it offers, this will ultimately benefit both financial institutions and Hong Kong people, while strengthening Hong Kong’s competitiveness as an international financial centre.\n\n# Hong Kong as the dominant gateway to the Mainland\n\nHong Kong has always played a strategic role in linking the Mainland market with international financial markets, providing international investors with a familiar regime and platform to conduct various kinds of financial, investment and wealth management activities.  The National 14th Five-Year Plan strengthens Hong Kong’s position as an international financial centre, a global offshore renminbi business hub, as well as asset management and risk management centres. This together with global economic trends has reinforced our conviction that Hong Kong should continue to enhance its unique value as a bridge connecting the Mainland and international markets.\n\nIn 2021, we reached a milestone in enhancing connectivity, adding two new members to our family of Connect schemes, namely the Cross-boundary Wealth Management Connect (Cross-boundary WMC) Scheme in the GBA, and Southbound Trading under Bond Connect, essentially completing the two-way loop of mutual access in a wide spectrum of financial markets including equities, debts and wealth management.  The launch of the two schemes will bring new opportunities for Hong Kong in various aspects. By meeting the increasing diversification needs of Mainland investors, the two schemes will enlarge the customer base of our bond market and wealth management industry.  I am pleased to see that these two schemes have been operating smoothly.  The HKMA will continue to engage the Mainland authorities to further enhance these schemes over time.", "zh": "# 行政长官声明\n\n2021年是巩固和发展的同时年。\n\n2021年,疫情进入第二年,全球供应链中断,通胀压力不断上升,全球金融环境过度紧缩的风险增加,新型冠状病毒变异型的出现和地缘政治紧张局势的加剧使得情况更加不可预测。 尽管宏观环境充满不确定性,但我们继续保障货币和金融稳定,并保持运营弹性。\n\n2021年,随着新冠疫苗的成功推广,以及多个经济体采取的宽松货币和财政政策,全球经济开始从2020年的严重收缩中复苏。 2019年和2020年,香港经济经历了经济收缩,但由于疫苗推广和政府的疫情救济措施,2021年经济增长率达到了6.3 % 。\n\n2021年,金融及货币环境保持稳定,宏观经济环境稳定,为我们提供了更多发展空间,我们抓住机遇,推进了发展计划,以帮助我们的金融部门保持高度竞争力。 我们在金融科技、绿色金融和内地市场机会这三个战略重点领域取得了显著进展。\n\n2022年,全球经济环境开始恶化,但正如俗话所说,困难时刻,困难就会来临。 我们将继续积极主动地追求发展目标和优先事项,以更好地应对下一个挑战,并巩固我们作为国际金融中心的地位。\n\n# 货币和金融稳定：建立国际金融中心\n\n1983年成立以来,汇率制度一直是香港金融体系的坚实基础,并帮助香港抵御了多种冲击和挑战。 尽管2019年新冠肺炎疫情的不确定性持续存在,市场对美国货币紧缩的步伐也持续关注,但香港的美元汇率和货币市场在全年内仍然有序运作,反映出汇率制度的稳健性。\n\n对我们的体系的信心不是一夜之间产生的,而是建立在多年来建立的坚实基础之上的。 国际货币基金组织在其2021年对外部门报告中再次重申,透明的规则、充足的财政和外汇储备、强有力的金融监管和监督、灵活的经济和审慎的财政框架a 保证了我们的体系的信誉。\n\n信心的另一个原因是我们在公众和市场参与方面的努力,以及有效的监督,在后者方面,我们利用技术和数据分析来加强我们对金融稳定和宏观审慎监督的更及时和全面的分析能力。\n\n银行系统的健全对香港金融稳定至关重要。 2019年新冠肺炎疫情爆发两年后,我港银行的流动性及资本化水平依国际标准而言,仍保持良好。 截至2021年底,本港银行的资本充足率为20.2 %, 远高于8%的最低要求,而大型银行的平均流动性覆盖率为151.9 %, 亦远高于100%的法定最低要求。 尽管疫情期间信贷环境充满挑战,但银行业资产质量在全年大体保持稳定。\n\n# 银行业:支持经济的支柱a\n\n银行业一如既往,是支持经济活动的重要支柱,在新冠肺炎疫情的经济影响下,这一点更加重要。 在过去的一年中,主要的挑战是如何在管理银行业信贷风险与维持银行业对实体经济的支持之间取得平衡。 多年来,我们的监管工作使银行继续有效地管理信贷风险。 同时,我们与银行密切合作,通过预批本金支付暂停计划(PPPHS)及其他救济措施,为企业及个人客户提供急需的救济。 2020年,银行业中小企业贷款协调机制(SME) 与预批本金支付暂停计划(PPPHS)共同推出,允许符合条件的企业客户在预批基础上延迟六个月的贷款本金支付,并在2021年再次延长两次至2022年4月,以承认一些经济部门仍然受到持续流行病的严重影响,需要持续的信贷救济。 随后,鉴于本地新冠肺炎感染的重新抬头,2022年2月,PPPHS 再次延长至2022年10月底。 令人鼓舞的是,即使银行业本身因疫情爆发而面临困难的经营条件,银行业仍与香港特别行政区政府携手,帮助缓解企业及个人借款人的现金流压力。\n\n除了信贷环境的挑战性,疫情也带来了更加困难的运营环境和网络威胁升级的数字环境。 我们加大力度提升银行业的运营和网络复原力,以及在数字化日益增长和网络钓鱼诈骗激增的情况下保护消费者和投资者。 特别是,我们修订了银行业务守则,以加强对数字金融服务消费者的保护。\n\n除了监管工作,我们亦致力推广金融包容及以客户为中心的文化,并将增加有需要客户获得银行服务的机会作为我们的重点工作之一,并与行业界密切合作,制定行业指引。 除了《无障碍银行服务及为智障人士提供银行服务指引 》, 行业界亦在香港金融管理局的支持下,于2021年12月发布了《向痴呆者及有需要客户提供银行服务的原则及良好实践指引 》 。\n\n为了支持未来银行业的持续发展,新的增长机会和挑战需要员工具备新的技能,因此,我们制定了一项全面的人才开发战略,即“连接”三个方向:将学生与银行业连接起来,将从业人员与银行业的未来连接起来,并与主要利益相关者共同加强合作,以便吸引更多的学生进入银行业。 为了更好地为大学生做好“准备迎接未来 ”, 我们与行业密切合作,为银行业从业人员提供更多的提高技能的机会。\n\n金融人才对香港未来发展成为国际金融中心至关重要,我们将与所有利益相关者携手合作,加强人才库,促进金融业的进一步发展。\n\n# 国际金融中心: 凭借无与伦比的机会获得强大的地位\n\n香港作为国际金融中心的竞争力,是基于其独特的机会。 人们普遍认为,全球金融科技的应用、内地金融市场的开放、绿色可持续金融的主流化,为香港金融业未来发展带来巨大的机遇。 香港金融管理局已投入大量精力,利用香港独特的优势,抓住这些机遇。 首先,让我谈谈金融科技和内地的机遇。\n\n# 金融技术的全面采用\n\n疫情明确展示了金融科技的力量,并永久改变了客户对金融服务的态度。 为了确保我们继续处于全球金融科技领域的前沿,并准备好充分发挥金融科技的潜力,我们必须建立一个生态系统,让各个层面和各类人士都能体验到金融科技的价值。\n\n为此,我们于2021年6月推出了新的战略“金融科技2025 ”, 如名称所示,旨在帮助金融界在2025年前全面采用科技,包括五个重点领域,涵盖了成功生态系统所需的要素,以及生态系统在良性循环中进一步发展的正确因素。 战略的前两个部分,即“所有银行都采用金融科技”和“香港为央行数字货币(CBDC)打造未来防护”主要旨在创造更多对金融科技采用的需求,其余部分则涉及数据、基础设施、人才和资金,这些对于生态系统的发展至关重要。\n\n根据这项战略,我们推出了多项新举措,例如广东、香港、澳门大湾区(GBA)金融科技试验设施,让金融机构和科技公司进行试验并从监管机构和用户那里获得跨境金融技术举措的早期反馈;以及商业数据交换试点启动,利用替代数据的使用来促进中小企业融资。 我们还加紧研究中央银行数字货币在跨境支付中的批发应用,并探索电子港币的前景,这将提高香港在采用中央银行数字货币方面的准备程度,从而使本地金融基础设施在未来几十年内具备耐用性。\n\n我们在利用技术进步带来的新机遇的同时,也在继续巩固现有成就,并警惕可能出现的新风险。 例如,2018年推出的快速支付系统(FPS)近年来发展迅速,截至2021年底,注册数量达到960万,同比增长40 % ; 日均交易量也比2020年增长90 %, 2021年达到约67.3万实时交易。 与此同时,鉴于加密资产,特别是支付相关的稳定币的快速发展,我们在今年早些时候发布了一份讨论文件,征求市场对制定适当监管框架的反馈意见。\n\n我们的新策略将为金融科技生态系统的健康发展奠定基础,随着银行业越来越多地采用金融科技来抓住其提供的机会,这将最终使金融机构和香港人都受益,同时加强香港作为国际金融中心的竞争力。\n\n# 香港作为通往内地的主要门户\n\n香港一直在连接内地市场与国际金融市场方面发挥着战略性作用,为国际投资者提供了一个熟悉的制度和平台,以开展各种金融、投资和财富管理活动。 国家第十四个五年计划加强了香港作为国际金融中心、全球离岸人民币商业枢纽、资产管理和风险管理中心的地位,加上全球经济趋势,我们更加坚信香港应继续提升其作为连接内地市场和国际市场的桥梁的独特价值。\n\n2021年,我们在加强连通性方面取得了里程碑式的成就,连通计划家族增添了两个新成员,即大湾区跨境财富管理连通计划(跨境WMC计划)和债券连通计划下的南向交易,从根本上完成了在股票、债务和财富管理等广泛金融市场相互接入的双向循环。 这两个计划的推出将为香港带来多方面的新机遇,通过满足内地投资者日益增长的多元化需求,这两个计划将扩大我们的债券市场和财富管理行业的客户基础。 我很高兴看到这两个计划运作顺利,香港证券及期货管理局将继续与内地当局合作,以期进一步加强这些计划。"}
{"en": "# Highlights of 2021\n\n# Economic and Financial Environment\n\nIn 2021, the Hong Kong economy resumes positive growth on the back of strong merchandise exports, reviving domestic demand and a boost from the Government’s supportive policy measures. The labour market also improves, while inflation remains moderate albeit having edged up.\n\nThe Hong Kong banking sector remains stable with robust capital and liquidity positions. Asset quality stays at a healthy level by both historical and international standards.\n\n# Monetary Stability\n\nThe Hong Kong dollar markets continue to function in a smooth and orderly manner, despite lingering uncertainties surrounding the COVID-19 pandemic and market concerns about the pace of US monetary tightening.  The Linked Exchange Rate System continues to work well.\n\n# Reserves Management\n\nWith global financial markets having embarked on a recovery path in 2021, the Exchange Fund records an investment income of HK$191.9 billion, representing an investment return of 4.1%.\n\nThe HKMA continues its effort in supporting responsible investments and asset diversification.  The Long-Term Growth Portfolio records an annualised internal rate of return of 15.4% since its inception in 2009.\n\n# Banking Stability\n\nThe HKMA remains focused on the supervision of banks’ risk management. In view of escalating cyber threats and accelerating digitalisation, the HKMA has stepped up supervision of banks’ operational and cyber resilience. The Code of Banking Practice has also been revised to enhance consumer protection in digital financial services.\n\nAfter extensive consultation, the Cross-boundary Wealth Management Connect (Cross-boundary WMC) Pilot Scheme in the Guangdong–Hong Kong–Macao Greater Bay Area is launched smoothly.  The HKMA provides guidance to banks on distributing investment and insurance products through non-face-to-face channels in a way that is customer-friendly while according protection.\n\nOn anti-money laundering and counter-financing of terrorism (AML/CFT), the HKMA’s priority has been to further strengthen banks’ ability to prevent and detect illicit fund flows associated with increased online financial crimes during the pandemic.  The HKMA has also scaled up information sharing via public-private partnerships, while supporting remote customer on-boarding and encouraging adoption of other technologies including network analytics through the launch of the first AML Regtech Lab.\n\nFurther efforts are made in the area of soft infrastructure, including on bank culture and talent development fronts.\n\nGood progress is achieved in implementing international supervisory standards locally, including those on capital adequacy and disclosure.  The HKMA also advances its work in establishing resolution standards, undertaking resolution planning and developing resolution execution capability to ensure a credible resolution regime for banks.\n\n# International Financial Centre\n\nThe HKMA unveils its “Fintech 2025” strategy to promote wide adoption of fintech by the financial sector and strengthen Hong Kong’s position as a fintech hub in Asia. On the Faster Payment System, its registrations and turnover have grown significantly and the usage continues to expand.\n\nOn enhancing connectivity, the Cross-boundary WMC and Southbound Trading under Bond Connect are launched, further consolidating Hong Kong’s role as an offshore renminbi business hub.\n\nNotable efforts are also devoted to creating new business opportunities to strengthen the competitiveness of Hong Kong’s financial platform, including in areas of bond issuance, asset and wealth management, corporate treasury centres, as well as green and sustainable finance.\n\nTo promote Hong Kong’s financial services, the HKMA steps up market outreach to various stakeholders to keep them informed about the resilience of Hong Kong’s financial system and the prospects it presents. The Hong Kong Academy of Finance also launches a new Financial Leaders Programme designed to inspire Hong Kong’s future financial leaders.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through various channels to enhance public understanding about its policies and operations.  Within the institution, the HKMA conscientiously builds an agile and sustainable workforce, institutes rigorous financial discipline and upgrades information technology capabilities to adapt to changes and ensure effective implementation of its policies and initiatives.\n\n# Sustainability\n\nThe HKMA is committed to strengthening Hong Kong’s financial system to support a greener and more sustainable future, driving actions to support the Government’s climate goal and contributing to the global agenda. This year, the HKMA publishes its first sustainability report as an integral part of its Annual Report 2021, setting out how it embeds sustainability considerations across its main functions and in running its operations.\n\nAs a banking supervisor, the HKMA has formulated a regulatory framewor etting out supervisory requirements for banks to manage and disclose climate risks, shared sound practices upporting transition to carbon neutrality, and undertaken a pilot exercise on climate risk stress test.\n\nOn an ongoing basis, the HKMA takes into account climate change in monitoring financial stability risks through various means including empirical analyses that assess the implications of climate change for the financial system.\n\nOn the market development front, the HKMA has steered the launch of the Centre for Green and Sustainable Finance which co-ordinates cross-sector efforts in capacity building and policy development, and serves as a repository for resources and data. The Alliance for Green Commercial Banks, jointly launched by the HKMA and International Finance Corporation, helps banks develop solutions to address climate change across emerging markets.  The HKMA has also assisted the Government in the issuance of close to US$6.5 billion equivalent of institutional green bonds in 2021.\n\nAs a responsible investor, the HKMA makes its inaugural disclosures on climate scenario analysis and carbon footprint metrics of the Exchange Fund’s portfolios aligning with recommendations of the Task Force on Climate-related Financial Disclosures.\n\nThe HKMA also steps up its own green office initiatives, and enhances corresponding disclosures. In addition, the HKMA holds itself to high standards of corporate social responsibility, and continues to promote a sustainable, financially inclusive and environmentally friendly marketplace, support the wider community, protect the environment and nurture a caring workplace.", "zh": "2021年的亮点\n\n# 经济和金融环境\n\n2021年,香港经济将在强劲的商品出口、国内需求复苏和政府支持性政策措施的推动下,恢复正增长。 劳动力市场也将得到改善,通货膨胀虽然略有上升,但仍保持适度。\n\n香港银行业仍保持稳定,资本及流动性状况良好,资产质量a 按历史及国际标准a 保持在健康水平。\n\n# 货币稳定\n\n尽管新冠肺炎疫情的不确定性持续存在,以及市场对美国货币紧缩步伐的担忧,香港美元市场仍然以平稳有序的方式运作。 a 挂钩汇率制度继续发挥良好作用。\n\n# 储备管理\n\n随着全球金融市场在2021年开始走上复苏之路,交易所基金的投资收入达到1919亿港元,投资回报率为4.1 % 。\n\n香港证券及期货管理局继续努力支持负责任的投资及资产多元化,长期增长投资组合自2009年成立以来,已有15.4%的年内回报率。\n\n银行业稳定性\n\n香港金融管理局继续注重监管银行的风险管理。 鉴于网络威胁不断升级及数字化进程加速,香港金融管理局加强了对银行运营及网络复原力的监管,并修订了《银行业务守则 》, 以加强数字金融服务的消费者保护。\n\n经过广泛协商,广东、香港、澳门大湾区跨境财富管理联通试点计划顺利推出,香港金融管理局为银行提供指引,a 指导银行通过非面对面渠道分销投资及保险产品,以便利客户及提供保护。\n\n在反洗钱及反恐融资方面,香港金融管理局的重点是进一步加强银行防止及侦查与疫情期间网上金融犯罪增加有关的非法资金流动的能力,并通过公私合作加强信息共享,同时支持远程客户入门,并通过推出首个反洗钱监管技术实验室a 鼓励采用其他技术,包括网络分析。\n\n还在软基础设施领域作出进一步努力，包括在银行文化和人才开发方面。\n\n香港金融管理局在本地实施国际监管标准(包括资本充足和披露标准)方面取得了良好进展,并在制定清算标准、进行清算规划和发展清算执行能力方面取得了进展,以确保银行清算制度具有可信度。\n\n国际金融中心\n\n香港交易所公布「金融科技2025」战略,推动金融界广泛采用金融科技,加强香港作为亚洲金融科技枢纽的地位。 关于快速支付系统,其注册数量及营业额均有显著增长,且使用率持续扩大。\n\n关于加强连通性,跨境汇兑中心和南向交易在债券连通下启动,进一步巩固香港作为离岸人民币商业枢纽的角色。\n\n此外,香港政府亦致力于创造新的商机,以加强香港金融平台的竞争力,包括在债券发行、资产及财富管理、企业财务中心以及绿色及可持续金融等领域。\n\n为推广香港的金融服务,香港金融管理局加强与各界利益相关者的市场联系,让他们了解香港金融体系的复原力及其展望。\n\n# 公司职能\n\n香港特区政府透过各种渠道与社会及市场保持有效沟通,以增进公众对其政策及运作的了解,并在机构内部认真建设灵活及可持续的员工队伍,实行严格的财务纪律,并提升信息技术能力,以适应变化,确保有效实施其政策及计划。\n\n# 可持续性\n\n香港金融管理局致力于加强香港金融体系,以支持更加绿色可持续的未来,推动行动支持政府的气候目标,并为全球议程做出贡献。 今年,香港金融管理局发布了首份可持续发展报告,作为其2021年年度报告的组成部分,阐述了如何将可持续发展考虑因素纳入其主要职能和运营中。\n\n作为银行监管机构,香港金融管理局制定了监管框架,规定了银行管理和披露气候风险的监管要求,分享了支持向碳中和过渡的良好做法,并进行了气候风险压力测试试点活动。\n\n香港金融管理局在监察金融稳定风险时,通过各种方式,包括评估气候变化对金融体系影响的实证分析,a 持续考虑气候变化。\n\n在市场发展方面,香港金融管理局已推动成立绿色及可持续金融中心,协调跨部门的能力建设及政策制定工作,并作为资源及数据的储存库。 香港金融管理局与国际金融公司联合成立的绿色商业银行联盟,帮助银行在新兴市场制定解决方案,以应对气候变化。 香港金融管理局亦协助政府在2021年发行近65亿美元的机构绿色债券。\n\n作为负责任的投资者,香港证券交易所根据气候相关财务披露工作组的建议,a 首次公布了证券交易所基金投资组合的气候情景分析和碳足迹指标。\n\n香港特别行政区政府亦加强其自身的绿色办公室计划,并加强相应的披露,此外,香港特别行政区政府亦坚持高标准的企业社会责任,并继续推广可持续、金融包容及环保的市场,支持更广泛的社区,保护环境,并培育关怀型工作场所。"}
{"en": "# Calendar of Events 2021\n\n# Monetary Stability\n\n# 30 Jul\n\nThe HKMA announces the conversion of the temporary US Dollar Liquidity Facility to a standing arrangement, with the key operational parameters remaining unchanged.\n\n# 18 Nov\n\nThe Government issues HK$1 billion inaugural one-year Floating Rate Notes indexed to the Hong Kong Dollar Overnight Index Average under the Institutional Bond Issuance Programme.\n\n# 25 Aug\n\nThe HKMA announces an increase in the issuance of 91-day Exchange Fund Bills by a total of HK$40 billion in September and October 2021.\n\n# 13 Dec\n\nThe HKMA announces an increase in the issuance of 91-day Exchange Fund Bills by a total of HK$40 billion in January and February 2022.\n\n# 20 Oct\n\nThe HKMA announces an increase in the issuance of 91-day Exchange Fund Bills by a total of HK$40 billion in November and December 2021.\n\n# Banking\n\n# 21 Jan\n\nThe HKMA releases a report titled AML/CFT Regtech: Case Studies and Insights, which highlights how Regtech enhances the effectiveness and efficiency of Anti-Money Laundering and Counter-Financing of Terrorism (AML/CFT) efforts, and shares end-to-end approaches implemented in real-life examples.\n\n# 24 Feb\n\nTo further alleviate the cash-flow pressure faced by SMEs, HKMC Insurance Limited (HKMCI) announces the enhancement as well as an extension of the application period of the Special 100% Loan Guarantee of the SME Financing Guarantee Scheme (SFGS).\n\n# 29 Jan\n\nThe HKMA, together with the Banking Sector Small and Medium-sized Enterprise (SME) Lending Coordination Mechanism, announces a 90-day repayment deferment for trade facilities under the Pre-approved Principal Payment Holiday Scheme (PPPHS) for eligible corporate customers.\n\n# 4 Mar\n\nThe HKMA, together with the Banking Sector SME Lending Coordination Mechanism, announces that the PPPHS will be extended for another six months to October 2021, except for repayment of trade loans which will be deferred by 90 days.\n\n# 8 Feb\n\nIn view of the ongoing impact of the COVID-19 pandemic on the Hong Kong’s economy and the labour market, the HKMA extends the Banking Talent Programme to cover fresh graduates in 2021 and the employment period of graduates in the 2020 Programme by six months.\n\n# 25 Mar\n\nThe HKMA organises the “Global Regtech Challenge” competition to raise the Hong Kong banking industry’s awareness of the potential of Regtech adoption.\n\n# Banking\n\n# 28 Apr\n\nThe 100% Personal Loan Guarantee Scheme (PLGS), administered by the HKMCI, starts receiving applications, to provide a source of financing to unemployed individuals suffering from cessation of main recurrent incomes from employment in Hong Kong during the COVID-19 pandemic.\n\n# 3 May\n\nThe HKMA concludes a consultation on implementing the Mandatory Reference Checking Scheme to address the “rolling bad apples” phenomenon in the banking industry (i.e. bank employees with a misconduct record obtaining subsequent employment at another bank).\n\n# 17 Jun\n\nThe HKMA releases a new Regtech Adoption Practice Guide series to provide banks with detailed practical guidance on the implementation of Regtech solutions.\n\n# 30 Jun\n\nThe HKMA hosts its flagship Regtech virtual conference Unlocking the Power of Regtech.\n\nThe HKMA also publishes Hong Kong’s inaugural Regtech Adoption Index, which indicates that the majority of banks in Hong Kong have embarked on their Regtech journeys and there are enormous opportunities for growth and collaboration within the Regtech ecosystem.\n\n# 30 Jun\n\nThe Banking (Capital) (Amendment) Rules 2020, which have been made to implement the revised Basel counterparty credit risk framework, come into operation.\n\n# 6 Jul\n\nThe Hong Kong Mortgage Corporation Limited (HKMC) announces the launch of promotion for the “HKMC Retire 3” brand which covers its retirement planning products, namely the Reverse Mortgage Programme (RMP), the HKMC Annuity Plan and the Policy Reverse Mortgage Programme (PRMP).\n\n# 25 Jun\n\nThe Financial Institutions (Resolution) (Contractual Recognition of Suspension of Termination Rights — Banking Sector) Rules, commonly referred to as the Stay Rules, are gazetted.\n\n# 6 Jul\n\nThe HKMA and the Hong Kong Association of Banks (HKAB) jointly launch a campaign themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!” to raise public awareness against rising numbers of phishing attacks.\n\n# 15 Jul\n\nRepayment for trade facilities will be deferred by a further 90 days under the PPPHS.\n\n# Calendar of Events 2021\n\n# Banking\n\n# 19 Jul\n\nThe HKMC announces the launch of an enhanced fixed-rate mortgage plan under the RMP, as well as product enhancements made to the RMP and the PRMP.\n\n# 30 Sep\n\nThe Insurance Authority and the HKMA issue a circular outlining key findings of their first joint inspection on premium financing activities carried out by long term insurers and licensed insurance intermediaries (including banks).\n\n# 27 Aug\n\nThe Stay Rules come into operation.\n\n# 21 Sep\n\nThe PPPHS is extended for another six months to end-April 2022, except for repayment of trade loans which is deferred by 90 days.\n\n# 21 Sep\n\nThe Government announces further enhancements to the support measures under the SFGS to extend the maximum duration of principal moratorium from 18 months to 24 months for the 80% Guarantee Product, the 90% Guarantee Product and the Special 100% Loan Guarantee under the SFGS, and the application period for principal moratorium is also extended to end-June 2022.\n\n# 21 Sep\n\nThe Government announces that the application period of the PLGS is to be extended to end-April 2022.\n\n# 7 Oct\n\nThe Securities and Futures Commission (SFC) and the HKMA release the findings of their first joint survey on the Sale of Non-exchange Traded Investment Products by licensed corporations (LCs) and registered institutions (RIs).  A total of 308 LCs and 64 RIs reported selling investment products with an aggregate transaction amount of HK$5,700 billion during 2020, with a participation of over 700,000 investors.\n\n# 11 Oct\n\nThe HKMA and the SFC issue a joint circular to remind intermediaries of the key investor protection measures in distributing insurance-linked securities and related products.\n\n# 24 Sep\n\nThe HKMA provides guidance to banks on distributing investment and insurance products through non-face-to-face channels in a customer-friendly manner while according protection to customers.\n\n# 21 Oct\n\nThe HKMA and the People’s Bank of China (PBoC) announce the signing of a memorandum of understanding (MoU) to link up the PBoC’s Fintech Innovation Regulatory Facility with the HKMA’s Fintech Supervisory Sandbox, in the form of a network.\n\n# Banking\n\n# 25 Oct\n\nThe HKMA shares the Regtech Skills Framework with the banking industry and the tech community, together with a series of recommendations to develop Regtech talents in Hong Kong.\n\n# 29 Oct\n\nThe HKMC announces the conversion of the Fixed Rate Mortgage Scheme from a pilot programme to a permanent product starting from 1 November 2021.\n\n# 05 Nov\n\nThe HKMA, in collaboration with Cyberport, launches the first Anti-Money Laundering Regtech Lab (AMLab) to further encourage the use of Regtech under the “Fintech 2025” strategy.\n\n# 18 Nov\n\nThe HKMA issues a circular to improve banks’ handling of dormant accounts and unclaimed deposits.\n\n# 23 Nov\n\nThe HKMA publishes the Interim Report on Focused Review on Incentive Systems of Front Offices in Retail Banks to share the preliminary observations and insights with the industry.\n\n# 3 Dec\n\nThe HKMA launches a new Fintech module under the Enhanced Competency Framework to promote talent development and enhance the professional competence of existing banking practitioners whose duties involve technological innovations for financial services in the banking industry.\n\n# 10 Dec\n\nWith the active participation of the HKMA, HKAB and the DTC Association (DTCA) complete a review and launch the revised Code of Banking Practice to enhance protection for bank consumers.\n\n# 10 Dec\n\nWith the support of the HKMA, HKAB issues the Guideline on Banking Services for Persons with Dementia, setting out the good practices recommended for the industry in providing banking services to customers in need.\n\n# 21 Dec\n\nThe HKMA issues a circular to set out enhanced measures for real-time fund transfers to help reduce incorrect fund transfers made by bank customers.\n\n# Banking\n\n# 29 Dec\n\nThe Insurance Authority, the Mandatory Provident Fund Schemes Authority and the HKMA announce a joint mystery shopping programme for understanding the selling practices of intermediaries in respect of Qualifying Deferred Annuity Policies and Tax-deductible Voluntary Contributions.\n\n# 29 Dec\n\nWith the support of the HKMA, HKAB and DTCA launch an industry consultation on the Payment Arrangements for Property Transactions proposal.\n\n# 30 Dec\n\nThe HKMA publishes the results of its pilot climate risk stress test.\n\n# International Financial Centre\n\n# 26 Jan\n\nThe HKMC signs its first MoU on an infrastructure loan sales framework with a commercial bank, which will further the mandates of the HKMC’s Infrastructure Financing and Securitisation business to fill the infrastructure financing market gaps and to consolidate Hong Kong’s position as an infrastructure financing hub.\n\n# 27 Jan\n\nThe Government’s US$2.5 billion green bond offering, with 5-, 10- and 30-year tenors, is well received by the global investment community and helps to build a comprehensive benchmark curve for potential issuers in Hong Kong and the region. The 30-year tranche is the first 30-year green bond issued by an Asian government, and the longest tenor issued by the Government. The green bonds are issued under a newly-established Global Medium Term Note Programme dedicated to green bond issuances\n\n# 3 Feb\n\nThe HKMC launches a two-year Hong Kong dollar and a three-year offshore renminbi public bond issues under the US$12 Billion Medium Term Note Programme in the institutional market. The HK$10 billionequivalent public bond issues are the largest public corporate bond offering with book-building and pricing conducted in Hong Kong.\n\n# 5 Feb\n\nThe HKMA, the PBoC, China Banking and Insurance Regulatory Commission, China Securities Regulatory Commission, State Administration of Foreign Exchange, the SFC and Monetary Authority of Macao (AMCM) agree on the principles of supervisory co-operation under the Cross-boundary Wealth Management Connect (Cross-boundary WMC), and sign the MoU on the Launch of the Cross-boundary WMC Pilot Scheme in the Guangdong–Hong Kong– Macao Greater Bay Area (GBA).\n\n# International Financial Centre\n\n# 23 Feb\n\nThe Central Bank of the United Arab Emirates (CBUAE) and the Digital Currency Institute of the PBoC join the second phase of Project Inthanon-LionRock, a Central Bank Digital Currency (CBDC) project for cross-border payments initiated by the HKMA and the Bank of Thailand. The project has been renamed as the Multiple Central Bank Digital Currency Bridge (mBridge) Project.\n\n# 23 Feb\n\nThe HKMA and the CBUAE jointly announce the exchange of an MoU to enhance collaboration on fintech between the two authorities, strengthening co-operation between the two jurisdictions in promoting innovative financial services and regulatory development.\n\n# 22 Mar\n\nThe HKMC signs MoUs on infrastructure loans framework with five partner banks.\n\n# 1 Apr\n\nThe HKMA establishes the delivery-versuspayment link for cross-currency securities transactions between the Hong Kong dollar Clearing House Automated Transfer System and the Bank of Japan Financial Network System for Japanese Government Bond Services.\n\n# 8 Apr\n\nThe Hong Kong Academy of Finance (AoF) kicks off the Thematic Programme on Fintech and Digitalisation. Consisting of four webinars, the Programme covers the core elements of artificial intelligence and machine learning, cryptography, algo-trading, Regtech, and their practical applications. Leading industry experts share with participants their insights of fintech transformation in the financial services industry while renowned academics enrich participants’ understanding of the key elements of digital innovation.\n\n# 27 Apr\n\nThe Alliance for Green Commercial Banks, co-launched by the HKMA and International Finance Corporation (IFC), a member of the World Bank Group, hosts the first virtual roundtable on CEO Talk: Opportunities for Green Bank Transformation.\n\n# 10 May\n\nThe Green and Sustainable Finance Grant Scheme is launched to provide subsidy for eligible green and sustainable bond issuers and loan borrowers to cover their expenses on bond issuance and external review services.\n\n# 8 Jun\n\nThe HKMA unveils its new “Fintech 2025” strategy for driving fintech development of Hong Kong. The five focus areas under the strategy are: 1) All banks go fintech; 2) Future-proofing Hong Kong for CBDCs; 3) Creating the next-generation data infrastructure; 4) Expanding the fintech-savvy workforce; and 5) Nurturing the ecosystem with funding and policies.", "zh": "2021年1月28日 事件日历\n\n# 货币稳定\n\n7月30日\n\n香港证监会宣布将临时美元流动性贷款转为永久安排,主要运营参数保持不变。\n\n11月18日\n\n政府在机构债券发行计划下发行10亿港元首期一年期浮动利率票据,与港元隔夜指数平均值挂钩。\n\n8月25日\n\n香港证券及期货管理局宣布,2021年9月及10月,将增发91日期的交易基金票据,总额达400亿港元。\n\n12月13日\n\n香港证券及期货管理局宣布,2022年1月及2月,将增发91日期的港交所基金票据,总额达400亿港元。\n\n10月20日\n\n香港证券及期货管理局宣布,2021年11月及12月,将增发91日期的交易基金票据,总额达400亿港元。\n\n# 银行业\n\n1月21日\n\n香港金融管理局发布了一份题为《反洗钱/反资助恐怖主义监管技术:案例研究与见解》的报告,其中强调了监管技术如何提高反洗钱和反资助恐怖主义(AML/CFT)工作的效率和效力,并分享了在现实生活中实施的端到端方法。\n\n2月24日\n\n为进一步缓解中小企业面临的现金流压力,香港中小企业保险有限公司(以下简称「中小企业保险 」 ) 宣布加强中小企业融资担保计划(以下简称「中小企业担保计划 」 ) 的特别100%贷款担保,并延长其申请期限。\n\n1月29日\n\n香港金融管理局与银行业中小企业贷款协调机制(SME)联合宣布,为符合资格的企业客户推迟90天偿还预批本金支付假期计划(PPPHS)下的贸易贷款。\n\n3月4日\n\n香港金融管理局与银行业中小企业贷款协调机制联合宣布,除了贸易贷款的偿还期限延长90天外,中小企业贷款计划将再延长六个月至2021年10月。\n\n2月8日\n\n鉴于新冠肺炎疫情对香港经济及劳动力市场的持续影响,香港金融管理局将银行人才计划延长至2021年的新毕业生,并将2020年计划的毕业生就业期限延长六个月。\n\n3月25日\n\n香港金融管理局举办“全球监管科技挑战赛”竞赛,以提高香港银行业对监管科技应用潜力的认识。\n\n# 银行业\n\n4月28日\n\n由香港商务及工商局管理的100%个人贷款担保计划(PLGS)已开始接受申请,为在2019年新冠肺炎疫情期间因在香港工作而无法获得主要经常性收入的失业人士提供融资来源。\n\n5月3日\n\n香港金融管理局完成了关于实施强制性背景调查计划的咨询,以解决银行业的“滚动坏苹果”现象(即有不当行为记录的银行雇员后来在另一家银行获得就业)。\n\n6月17日\n\n香港证监会发布新的《监管技术采用实践指南》系列,为银行提供关于实施监管技术解决方案的详细实用指南。\n\n6月30日\n\n香港交易所举办旗舰规管科技虚拟会议,名为「释放规管科技的力量」(Unlocking the Power of Regtech)\n\n香港证监会亦发布首份香港监管技术采用指数,该指数显示香港大多数银行已开始其监管技术旅程,并且在监管技术生态系统内存在巨大的增长与合作机会。\n\n6月30日\n\n为实施修订后的巴塞尔对手方信用风险框架而制定的《2020年银行业(资本 ) ( 修订)规则》开始生效。\n\n7月6日\n\n香港按揭有限公司(以下简称“香港按揭公司 ” ) 宣布推出“香港按揭公司退休3”品牌,涵盖其退休计划产品,即反向按揭计划(以下简称“反向按揭计划 ” ) 、香港按揭公司年金计划和政策反向按揭计划(以下简称“政策反向按揭计划 ” ) 。\n\n6月25日\n\n金融机构(决议)(合同承认终止权的暂停 — — 银行部门)规则,通常称为暂停规则,已公布。\n\n7月6日\n\n香港交易所及香港银行业协会(HKAB)联合发起「保护您的个人数字钥匙,警惕欺诈性链接! 」 活动,以提高公众对日益增多的网络钓鱼攻击的认识。\n\n7月15日\n\n根据《公共部门购买住房贷款方案》，贸易设施的偿还将再推迟90天。\n\n2021年1月28日 事件日历\n\n# 银行业\n\n7月19日\n\n香港房屋委员会宣布推出《房屋管理计划》下的强化固定利率抵押贷款计划,以及对《房屋管理计划》及《房屋管理计划》的产品改进。\n\n9月30日\n\n保险管理局与保险经纪人协会发出通告,概述他们首次联合检查长期保险公司及持牌保险中介机构(包括银行)的保费融资活动的主要结果。\n\n8月27日\n\n停留规则开始生效。\n\n9月21日\n\n除了贸易贷款的还款延期90天外,PPPPHS还将延长六个月至2022年4月底。\n\n9月21日\n\n政府宣布进一步加强《国民经济和社会发展法》下的扶持措施,将《国民经济和社会发展法》下的80%担保产品、90%担保产品和特殊100%贷款担保的本金暂停期限从18个月延长至24个月,本金暂停申请期限也延长至2022年6月底。\n\n9月21日\n\n政府宣布,PLGS的申请期限将延长至2022年4月底。\n\n10月7日\n\n证监会及证券管理局发布首份联合调查结果,显示2020年共有308家持牌机构及64家注册机构,共计70万多名投资者,共计交易金额5.7万亿港元。\n\n10月11日\n\n证监会与证监会联合发出通知,提醒中介机构在分销保险相关证券及相关产品时应遵守重要投资者保护措施a。\n\n9月24日\n\n香港金融管理局为银行提供指引,a 指导银行如何通过非面对面渠道以客户友好方式分销投资及保险产品,同时为客户提供保护。\n\n10月21日\n\n香港金融管理局与中国人民银行(PBoC)宣布签署谅解备忘录,以网络形式将人民银行的金融科技创新监管机制与香港金融管理局的金融科技监管沙箱联系起来。\n\n# 银行业\n\n10月25日\n\n香港证监会与银行业及科技界分享《监管科技技能框架》以及一系列关于发展香港监管科技人才的建议。\n\n10月29日\n\n房屋及建筑物管理局宣布,固定利率抵押贷款计划将从2021年11月1日起从试点计划转变为永久性产品。\n\n11月5日\n\n香港金融管理局与赛博港合作,推出首个反洗钱监管技术实验室(AMLab ), 进一步鼓励在“金融科技2025”战略下使用监管技术。\n\n11月18日\n\n香港金融管理局发出通知,改善银行对闲置账户和未领取存款的处理。\n\n11月23日\n\n香港金融管理局发表《关于零售银行前台奖励制度重点审查的临时报告 》, 与业界分享初步意见和见解。\n\n12月3日\n\n香港金融管理局推出新的金融科技模块,以促进人才发展,提升现有银行业从业人员的专业能力,他们的职责涉及银行业金融服务的技术创新 。\n\n12月10日\n\n在香港金融管理局的积极参与下,香港金融顾问协会和香港消费者协会完成审查并推出修订后的银行业务守则,以加强对银行消费者的保护。\n\n12月10日\n\n在香港特区政府的支持下，香港银行业协会发布了《为痴呆患者提供银行服务的指引》 ， 为行业推荐了为有需要的客户提供银行服务的良好做法。\n\n12月21日\n\n香港金融管理局发出通告,规定实时资金转账的强化措施,以减少银行客户的错误资金转账。\n\n# 银行业\n\n12月29日\n\n保险管理局、强制性公积金管理局及香港投资管理局宣布联合推出神秘顾客计划,以了解中介机构在合格递延年金保单及可扣税自愿捐款a 方面的销售行为。\n\n12月29日\n\n在香港房地产管理局的支持下,香港房地产管理局和香港房地产交易所就物业交易付款安排提案 发起行业咨询。\n\n12月30日\n\n香港证券及期货管理局公布气候风险压力测试结果。\n\n国际金融中心\n\n1月26日\n\n香港基础设施融资有限公司与一家商业银行签订首份基础设施贷款销售框架谅解备忘录,进一步推动香港基础设施融资及证券化业务的任务,填补基础设施融资市场空白,巩固香港作为基础设施融资枢纽的地位。\n\n1月27日\n\n政府发行的25亿美元绿色债券,期限分别为5年、10年及30年,受到全球投资界的好评,并有助于为香港及地区的潜在发行者建立一个全面的基准曲线。 30年期绿色债券是亚洲政府首次发行的30年期绿色债券,也是政府发行的期限最长的绿色债券。 绿色债券是根据新成立的全球中期债券计划发行的,专门用于发行绿色债券。\n\n2月3日\n\n香港证券交易所在机构市场上发行两年期港元公债和三年期境外人民币公债,发行金额为100亿港元,是香港最大规模的公开发行公司债券。\n\n2月5日\n\n香港金融管理局、人民银行、中国银行业监管委员会、中国证券监管委员会、国家外汇管理局、证监会及澳门金融管理局(AMCM)就跨境财富管理联网(跨境WMC)的监管合作原则达成一致,并签署《关于在广东、香港、澳门大湾区(GBA)推出跨境WMC试点计划的谅解备忘录 》 。\n\n国际金融中心\n\n2月23日\n\n阿联酋中央银行(CBUAE)与中国人民银行数字货币研究所(CBDI)共同参与了由香港金融管理局与泰国银行共同发起的跨境支付中央银行数字货币(CBDC)项目第二阶段,该项目更名为多中央银行数字货币桥梁(mBridge)项目。\n\n2月23日\n\n香港证监会与中央银行业监管局联合宣布,双方将交换谅解备忘录,以加强两个机构在金融科技方面的合作,加强两个司法管辖区在推广创新金融服务和监管发展方面的合作。\n\n3月22日\n\n香港商业银行与五家合作银行签订基础设施贷款框架谅解备忘录n。\n\n4月1日\n\n香港证券交易所在香港美元清算所自动转账系统与日本银行日本政府债券服务金融网络系统之间建立跨货币证券交易的交付对付付链路。\n\n4月8日\n\n香港金融学院(AoF)推出「金融科技与数字化」主题课程,包括四场网络研讨会,涵盖人工智能与机器学习、加密、算法交易、规范技术及其实际应用等核心内容。 行业领军人士将与与会者分享他们对金融服务行业金融技术转型的见解,而知名学者将丰富与会者对数字化创新关键要素的理解。\n\n4月27日\n\n由香港商务及工商管理局及世界银行集团成员国际金融公司(IFC)联合发起的绿色商业银行联盟,将举办首届虚拟圆桌会议,主题为「CEO谈话:绿色银行转型的机遇 」 。\n\n5月10日\n\n绿色和可持续融资赠款计划 的启动是为了向符合条件的绿色和可持续债券发行者和借款人提供补贴，以支付他们在发行债券和外部审查服务方面的费用。\n\n6月8日\n\n香港金融管理局公布推动香港金融科技发展的新战略“金融科技2025 ”, 其中五个重点领域为:1) 所有银行都采用金融科技;2) 为香港的央行数字货币打造未来防护屏;3) 打造下一代数据基础设施;4) 扩大金融科技专业人才队伍;5) 通过资金和政策培育生态系统。"}
{"en": "# Priorities for 2022 and Beyond\n\nGlobal and local conditions deteriorated notably entering 2022. On the one hand, the escalation of the Ukraine situation and expectations of rate hikes by the US Federal Reserve triggered market volatility. On the other hand, the local economy took a hit from the new wave of COVID-19 pandemic. That said, Hong Kong’s financial system remains well-positioned to withstand adverse shocks given its resilience and buffers built up over the years. Looking ahead, the HKMA will continue to attach high importance to safeguarding monetary and financial stability. In doing so, we will endeavour to stay ahead of the curve by identifying emerging risks and responding to them in an agile manner. At the same time, the HKMA will seek opportunities that would help bolster Hong Kong’s status as a leading international financial centre. In managing the Exchange Fund in this complicated investment environment, the HKMA will continue to invest prudently, while remaining flexible, implementing defensive measures as appropriate, and maintaining a high degree of liquidity.\n\n# STABILITY AND INTEGRITY OF THE FINANCIAL SYSTEM\n\nThe global economic outlook remains subject to significant uncertainties.  The HKMA will keep abreast of latest developments and stay vigilant against potential risks, with the aim of upholding the resilience and stability of the financial system, which are essential for the ongoing provision of critical financial services that support the functioning of the Hong Kong economy.\n\n# Staying vigilant against potential risks\n\nLooking ahead, markets may be subject to heightened volatilities amid increased uncertainties on various fronts. On the one hand, the US Federal Reserve’s monetary policy normalisation, if continuing at a fast pace, may tighten global financial conditions visibly ahead and increase the global debt-servicing burden.  On the other hand, following the escalation of the Ukraine situation in early 2022, geopolitical uncertainties including the China–US tension may continue to stay high and trigger bouts of financial market volatility again.  Last but not least, with the evolving pandemic developments, there might be a potential downside scenario where lockdowns were to be re-imposed at a large scale, leading to persistent global supply bottlenecks and adversely affecting global growth and inflation.  Having said that, Hong Kong’s financial system is well-positioned to withstand adverse shocks given the resilience and buffers built up over the years.  The HKMA also has the capability, resources and commitment to safeguard Hong Kong’s monetary and financial stability.\n\nThe HKMA will continue to closely monitor risks and vulnerabilities in the domestic and external environments and stand ready to deploy appropriate measures where necessary to maintain Hong Kong’s monetary and financial stability. Research programmes in 2022 will study issues affecting the Hong Kong economy and assess their potential risks. Meanwhile, the HKMA’s ongoing Digitalisation Programme will help enhance its surveillance capabilities to support more holistic surveillance and comprehensive analysis of the financial system.\n\n# Maintaining banking stability\n\nAs developed markets tighten monetary policies and the impact of the pandemic lingers, the credit landscape facing the banking sector is expected to remain challenging. At the same time, rapid technological advancement and digitalisation present both opportunities and challenges to the banking sector.  Facing an ever-changing financial landscape, the HKMA strives to ensure banks’ ability to withstand shocks through its ongoing supervisory efforts. At the same time, the HKMA will also continue to enhance and refine its banking supervisory and regulatory frameworks and policies, taking into account international standards and best practices.\n\n# A risk-based supervisory focus\n\n# Credit risk\n\nIn 2022, the HKMA will step up the surveillance of banks’ credit risk exposures and take proactive steps to ensure that overall risk levels remain well contained.\n\nThe HKMA will also continue to monitor the development of the pandemic and its effect on the operating conditions of corporates, as well as maintain close dialogue with the banking and commercial sectors while keeping the various relief measures under review.\n\n# Operational and technology risks\n\nWith the issuance of the new Supervisory Policy Manual (SPM) module on “Operational Resilience” in May 2022, the HKMA will continue to engage the industry and understand authorized institutions’ (AIs’) progress in developing their operational resilience frameworks.  In parallel, the HKMA will seek to raise the banking sector’s cyber resilience by following up with AIs on issues revealed by the assessments under the Cyber Resilience Assessment Framework 2.0 and monitoring AIs’ implementation of secure tertiary data backup.  Another key supervisory focus will be evaluating and addressing the risks from AIs’ growing dependency on technology service providers.\n\nWith enhanced digital capabilities and extensive remote working experience accumulated during the pandemic, some AIs are planning to transition to a hybrid working model on a business-as-usual basis.  The HKMA will keep track of this development and assess whether the associated risks are adequately addressed by the industry.\n\n# Liquidity and market risks\n\nThe HKMA will focus on the supervision of AIs’ liquidity and market risk management in 2022.  In particular, the HKMA will continue to monitor AIs’ progress in transitioning away from the remaining London Interbank Offered Rate (LIBOR) settings before these settings cease to be published by 30 June 2023.\n\n# Combating money laundering and terrorist financing\n\nIn 2022, the HKMA’s work on anti-money laundering and counter-financing of terrorism (AML/CFT) will continue to focus on strengthening response to fraud and financial crime through collaboration and information sharing, pursuing closer co-operation with various stakeholders in the AML/CFT ecosystem.  Other priorities are to implement a wider range of risk-sensitive supervisory techniques, by leveraging enhanced data and supervisory technology (Suptech) capabilities, and promote the use of Regtech by banks, including transaction monitoring systems.\n\nThe HKMA will also keep working closely with the Government, the banking and stored value facility (SVF) sectors to publish an updated Hong Kong money laundering and terrorist financing risk assessment, and assist the industry in combatting new and emerging risks.  Work will also continue on understanding evolving money laundering and terrorist financing risks, implementing changes to AML law and related guidance to align with international standards, and maintaining proactive engagement with other regulators and international standard setters.\n\n# Wealth management and mandatory provident fund-related businesses\n\nIn 2022, the HKMA will carry out on-site examinations and off-site surveillance of AIs’ conduct in relation to wealth management and the selling of securities, mandatory provident fund (MPF) and other investment and insurance products, with a focus on the Cross-boundary Wealth Management Connect (Cross-boundary WMC) Scheme in the Guangdong–Hong Kong–Macao Greater Bay Area, digital advisory platforms, complex products, virtual assets and non-investment-linked long term insurance products.\n\nWhile maintaining close communication with other regulators and the banking industry, the HKMA will provide further guidance on regulatory standards in relation to the sale of investment, insurance and MPF products.  This will cover, among other things, investment services related to virtual assets and the selling of Protection Linked Plans, a new subset of investment-linked assurance scheme products with high level of insurance protection.  The HKMA, the Insurance Authority and the Mandatory Provident Fund Schemes Authority will jointly launch a mystery shopping programme on the selling practices of intermediaries in respect of Qualifying Deferred Annuity Policies and Tax-deductible Voluntary Contributions.\n\nFollowing the smooth launch of the Cross-boundary WMC, the HKMA will continue engaging the industry and relevant regulatory authorities to enhance the scheme.\n\nMoreover, the HKMA will embark on preparation work for supervising AIs’ trust business under a new SPM module and a new Code of Practice.\n\n# Oversight of financial market infrastructures\n\nThe HKMA will continue to promote the safety and efficiency of the financial market infrastructures (FMIs) under its oversight, in accordance with the Payment Systems and Stored Value Facilities Ordinance (PSSVFO), the Principles for Financial Market Infrastructures (PFMI)1, and the various guidances issued by the Committee on Payments and Market Infrastructures (CPMI).  It will fine-tune the FMI oversight framework taking into account the latest technological and market developments.\n\nThe HKMA will work with the FMIs on their observance of the PFMI, conducting and updating assessments as appropriate. In addition, the HKMA will continue to participate in the CPMI-IOSCO PFMI implementation monitoring and assessment exercise.  The HKMA will also participate in the work of international standard setting bodies and strengthen its oversight requirements in response to market and technology developments and in line with international practices.  The HKMA will work with relevant authorities to further strengthen co-operative oversight arrangements where appropriate.\n\n# Policy development\n\nThe HKMA will continue to enhance and refine its banking supervisory and regulatory frameworks and policies, taking into account international standards and best practices.\n\n# Implementation of Basel standards in Hong Kong\n\n# Capital standards\n\nThe HKMA will continue to enhance the capital framework with the implementation of the standards published by the Basel Committee on Banking Supervision (Basel Committee) in recent years, which include the following:\n\nThe Capital Requirements for Banks’ Equity Investments in Funds of December 2013 (EIF standard), which will come into effect on 1 July 2022 with the Banking (Capital) (Amendment) Rules 2022 commencing operation after negative vetting by the Legislative Council.\n\nThe revised capital standards set out in the Basel III Finalising Post-crisis Reforms of December 2017, the Minimum Capital Requirements for Market Risk of January 2019 (revised in February 2019), and the Targeted Revisions to the Credit Valuation Adjustment Risk Framework of July 2020, which are collectively referred to as the “Basel III final reform package”.  These revised capital standards set out the revised capital treatment of credit risk, market risk, credit valuation adjustment (CVA) risk and operational risk, introduce an output floor requirement, and enhance the leverage ratio framework.  Amendments to the Banking (Capital) Rules (BCR) are being prepared in consultation with the industry with a view to them taking effect from 1 July 2023 as minimum requirements (except for those on market risk and CVA risk2).\n\nGiven that the capital treatment for sovereign concentration risk under the BCR was designed to complement the Basel Committee’s large exposure framework as implemented by the Banking (Exposure Limits) Rules, the HKMA will propose amendments to the capital rules in parallel with relevant changes to the Banking (Exposure Limits) Rules.\n\n# Exposure limits\n\nThe HKMA will continue its work on the proposed amendments to the Banking (Exposure Limits) Rules in consultation with the industry and the Department of Justice with a target implementation date aligned with the one for the Basel III final reform package, i.e. 1 July 2023.\n\n# Disclosure standards\n\nNew or revised disclosure requirements associated with the revised capital standards in the Basel III final reform package are mainly set out in the Pillar 33 Disclosure Requirements – Updated Framework and the Revisions to Market Risk Disclosure Requirements, published by the Basel Committee in December 2018 and November 2021 respectively.  The Basel Committee also published the Revisions to Leverage Ratio Disclosure Requirements in June 2019 amending the disclosure requirements for leverage ratio to address concerns regarding potential “window-dressing” (i.e. banks reducing the volumes of certain transactions around reporting dates to artificially inflate their leverage ratios for reporting and public disclosure).  Corresponding amendments to the Banking (Disclosure) Rules to implement these new or revised disclosure requirements are also being prepared, with a view to having them take effect in Hong Kong along the same timelines as their associated revised capital standards.\n\n# Other supervisory policies and risk management guidelines\n\nTo reflect developments in regulatory requirements and international standards, the HKMA plans to update certain SPM modules, including those relevant to the implementation of the revised capital and disclosure standards in the Basel III final reform package, “Countercyclical Capital Buffer – Approach to its Implementation”, “Interest Rate Risk in the Banking Book”, “New Share Subscription and Share Margin Financing” and “Stress Testing”.  The HKMA will also continue to work on the revised SPM modules on “Code of Conduct” and “Reporting Requirements Relating to Authorized Institutions’ External Auditors under the Banking Ordinance”, with an aim to finalising the revisions within 2022. Consequential to the proposed amendments to the Banking (Exposure Limits) Rules, the related Code of Practice and SPM modules, e.g. CR-G-8 on “Large Exposures and Risk Concentrations” and CR-G-9 on “Exposures to Connected Parties”, will be updated accordingly.", "zh": "# 2022年及以后的优先事项\n\n2022年,全球及本地环境明显恶化。 一方面,乌克兰局势升级及美联储加息预期引发市场波动,另一方面,本地经济受到新一轮新型冠状病毒疫情的冲击。 尽管如此,香港金融体系的复原力及多年来积累的缓冲区,使其能够抵御不利冲击。 展望未来,香港金融管理局将继续高度重视维护货币及金融稳定,并将通过识别新出现的风险及灵活应对,努力保持领先地位。 同时,香港金融管理局将寻求机会,帮助加强香港作为国际金融中心的地位。\n\n# 金融体系的稳定和完整\n\n全球经济前景仍然存在重大不确定性,因此,金融管理局将随时关注最新发展,并对潜在风险保持警惕,以维持金融体系的复原力和稳定性,这对于持续提供支持香港经济运作的重要金融服务至关重要。\n\n# 保持警惕,防止潜在风险a\n\n展望未来,在各方面不确定性的加剧下,市场可能会出现更大的波动。 一方面,在2022年初乌克兰局势升级后,包括中美关系在内的地缘政治不确定性可能会继续保持高位,并再次引发金融市场波动。\n\n金融服务管理局将继续密切关注国内外环境的风险及脆弱性,并随时准备采取必要的措施,以维持香港的货币及金融稳定。 2022年,金融服务管理局将推行研究计划,研究影响香港经济的问题,并评估其潜在风险。\n\n维持银行业稳定\n\n随着发达市场货币政策的收紧,以及疫情影响的持续,银行业所面临的信贷环境预计仍将具有挑战性,而与此同时,迅速的技术进步及数字化对银行业既带来机遇,也带来挑战。 面对不断变化的金融环境,香港金融管理局将通过持续的监管工作,努力确保银行有能力抵御冲击,同时,香港金融管理局亦将继续加强及完善银行业监管框架及政策,并考虑国际标准及最佳实践。\n\n# 基于风险的监督重点\n\n信用风险\n\n2022年,香港金融管理局将加强对银行信用风险的监管,并采取积极措施,确保整体风险水平得到妥善控制。\n\n香港特区政府亦会继续监察疫情的发展及其对企业经营条件的影响, 并与银行和商业界保持密切对话, 同时不断审查各种救济措施。\n\n# 运营和技术风险\n\n随着新的《监管政策手册》关于“运营复原力”的模块于2022年5月发布,香港金融管理局将继续与业界接触,了解授权机构在发展运营复原力框架方面的进展。 与此同时,香港金融管理局将通过跟进授权机构在网络复原力评估框架2.0下的评估所揭示的问题,以及监督授权机构实施安全的第三方数据备份,来提升银行业的网络复原力。 另一个关键的监管重点是评估和应对人工智能日益依赖技术服务提供商所带来的风险。\n\n随着数字化能力的提升和在疫情期间积累的广泛远程工作经验,一些AI正计划在正常业务基础上向混合工作模式过渡。\n\n流动性和市场风险\n\n2022年,监管局将重点监督信托机构的流动性及市场风险管理,特别是继续监督信托机构在2023年6月30日前,在脱离其余的伦敦银行间同业拆放利率(LIBOR)设定方面的进展。\n\n* 打击洗钱和资助恐怖主义\n\n2022年,香港金融管理局的反洗钱及反恐融资工作将继续注重通过协作及信息共享,加强对欺诈及金融犯罪的应对,并与反洗钱及反恐融资生态系统内的各利益相关者进行更密切的合作。 其他优先事项包括,通过利用强化数据及监管技术(Suptech)能力,推广更广泛的风险敏感监管技术,以及推广银行使用规管技术,包括交易监控系统。\n\n香港金融管理局亦會繼續與政府、銀行及存款保險業界密切合作，發表最新的香港反洗錢及反恐融資風險評估，並協助業界對付新興及正在出現的風險。\n\n# 财富管理和强制性公积金相关业务a\n\n2022年,香港金融管理局将对AIs在财富管理和证券销售、强制性节约储金(MPF)及其他投资及保险产品方面的行为进行现场检查及离线监督,重点关注广东、香港、澳门大湾区跨境财富管理联通(跨境WMC)计划、数字咨询平台、复杂产品、虚拟资产及非投资性长期保险产品a。\n\n香港投资管理局将与其他监管机构及银行业保持密切沟通,就投资、保险及多元化保险产品的销售a 提供进一步的监管标准指引,包括与虚拟资产相关的投资服务和保险联系计划的销售,该计划是具有高度保险保障的投资联系保险计划产品的新子集。 香港投资管理局、保险管理局及强制性公积金管理局将联合发起一项神秘购物计划,以监察中介机构在a 销售a 合格递延年金保险a 和可扣税自愿捐款a 方面的做法。\n\n跨境移民管理局顺利推出后,香港移民及海外侨民事务管理局将继续与业界及相关监管机构合作,以加强该计划。\n\n此外,香港证监会将着手准备在新的信托管理模块和新的业务守则下监管信托公司的业务。\n\n# 监督金融市场基础设施\n\n金融服务管理局将继续按照《支付系统及存款设施条例》、《金融市场基础设施原则》1 及支付及市场基础设施委员会发布的各项指引, 推动其监管下的金融市场基础设施的安全及效率,并会根据最新的技术及市场发展, 进一步完善金融市场基础设施的监管框架。\n\n香港证监会将与金融机构合作,以确保金融机构遵守金融服务监管标准,并酌情进行及更新评估。 此外,香港证监会将继续参与国际证券委员会金融服务监管标准的实施监督及评估工作,并将参与国际标准制定机构的工作,以便根据市场及技术发展情况,并按照国际惯例,加强其监管要求。\n\n# 政策制定\n\n金管局将继续加强和完善银行业监管框架和政策,同时考虑国际标准和最佳实践。\n\n# 香港实施巴塞尔标准\n\n# 资本标准\n\n香港金融管理局将继续加强资本框架,实施巴塞尔银行监管委员会(巴塞尔委员会)近年公布的标准,包括:\n\n2013年12月的《银行对基金股权投资的资本要求 》 ( EIF标准 ), 将于2022年7月1日生效,《2022年银行(资本 ) ( 修订)规则》在立法会审核不利后开始实施。\n\n2017年12月《巴塞尔III危机后改革最终确定》a 修订的资本标准、2019年1月《市场风险最低资本要求 》 ( 2019年2月修订)和2020年7月《信用评估调整风险框架目标修订》a, 统称为“巴塞尔III最终改革一揽子计划 ” 。 这些修订的资本标准规定了对信用风险、市场风险、信用评估调整(CVA)风险和运营风险的修订资本处理,引入了产出底线要求,并加强了杠杆率框架。 银行(资本)规则(BCR)修订案正在与行业协商编制,以期从2023年7月1日起作为最低要求生效(市场风险和CVA风险除外)a 。\n\n鉴于《银行业务条例》下的主权集中风险资本处理是为了补充《银行业务(风险限额)条例》所实施的巴塞尔委员会大额风险框架, 香港金融管理局将在对《银行业务(风险限额)条例》进行相关修改的同时, 提出资本规则的修订。\n\n# 接触限值a\n\n香港金融管理局将继续与业界及司法部协商,拟订《银行业(风险限制)规则》的修订案,目标实施日期与《巴塞尔协议三》最终改革方案的实施日期相一致,即2023年7月1日。\n\n# 披露标准\n\n巴塞尔委员会分别于2018年12月和2021年11月发布的《第33支柱披露要求 — — 更新框架》和《市场风险披露要求修订案》中,主要规定了与修订资本标准相关的新的或修订的披露要求。 巴塞尔委员会亦于2019年6月发布《杠杆率披露要求修订案 》, 修订杠杆率披露要求以解决潜在的“窗口装饰”问题。 银行在报告日期前减少某些交易量以人为地提高杠杆率以便报告和公开披露。 为实施这些新的或修订的披露要求,银行(披露)规则的相应修订案正在准备中,以便在与相关修订资本标准相同的时间内在香港生效。\n\n其他监督政策和风险管理准则a\n\n为反映监管要求及国际标准的发展,香港金融管理局计划更新部分《银行业务守则》模块,包括与实施巴塞尔协议第三阶段最终改革方案修订的资本及披露标准有关的模块,如《反周期资本缓冲 — — 实施方法 》 、 《银行业务簿中的利率风险 》 、 《新股认购及股票保证金融资 》 、 《压力测试 》, 并将继续修订《银行业务守则》中关于《行为守则》及《银行条例下授权机构外聘审计师的报告要求》的模块,以期在2022年内完成修订工作。 由于银行业务(风险限额)规则的拟议修订,相关的《业务守则》及《银行业务守则》模块,例如《大额风险敞口及风险集中》CR-G-8及《对关联方的风险敞口》CR-G-9,亦将相应更新。"}
{"en": "# Economic and Financial Environment\n\nWith strong merchandise exports, reviving domestic demand and a boost from the Government’s supportive policy measures, the Hong Kong economy resumed positive growth in 2021, reversing the contraction experienced during 2019 and 2020. The labour market also improved, and inflation remained moderate albeit having edged up. While economic recovery is expected to continue after the fifth wave of COVID-19 subsides, its strength and speed are subject to uncertainties and risks, especially those surrounding the pandemic and the path of US monetary policy normalisation.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nDriven by strong merchandise exports and improving domestic demand, the Hong Kong economy grew by 6.3% in 2021, ending the economic contraction in 2019 and 2020 (Table 1 and Chart 1).  Private consumption recovered, thanks to improved labour market conditions and a boost from the Government’s Consumption Voucher Scheme1. Overall investment spending also rebounded as the business environment and outlook improved2.  Externally, HongKong’s exports of goods saw strong growth for the whole year, in part supported by the continued global economic recovery.  Export of services recorded modest growth, reflecting active regional trade and cargo flows as well as stronger cross-border business and financial activities. Total imports rose appreciably, mainly because of greater domestic and re-export-induced demand.  On a net basis, external trade contributed positively to real gross domestic product (GDP) growth in 2021 (Chart 1) as total exports grew faster than imports.\n\nTable 1 Real GDP growth by expenditure component (period-over-period)\n\nNote: The seasonally-adjusted quarter-on-quarter rates of change in the gross domestic fixed capital formation are not available. Source: Census and Statistics Department.\n\n# Inflation\n\nInflationary pressures edged up but remained moderate during the year.  Netting out the effects of the Government’s one-off relief measures, the year-on-year underlying inflation rate3 picked up gradually to a mild 1.4% in December (Chart 2)4.  Prices of consumer items such as dining out, transport, clothing and footwear regained upward momentum as local consumption demand improved. Import prices also increased notably alongside bottlenecks in global supply chains and the surge in international energy and commodity prices.  By contrast, the housing component was a drag on overall inflation, reflecting the feed-through of the earlier decline in fresh-letting private residential rentals (Chart 2).  More broadly, slow growth in nominal wage and commercial rentals helped keep domestic business cost pressures in check.  For 2021 as a whole, the underlying and headline inflation rates5 stayed mild at 0.6% and 1.6% respectively.\n\nChart 2 Underlying consumer price inflation\nSource: Census and Statistics Department.\n\n# Labour market\n\nAlongside the domestic economic recovery, the labour market improved in 2021.  After reaching a 17-year high of 7.2% in February, the unemployment rate declined visibly to 4.0% in December6 (Chart 3) and the decline was broad based across most economic sectors.  Overall labour demand strengthened gradually as reflected by a pick-up in total employment (Chart 3) and private sector vacancies, though they were still below their pre-pandemic peaks.  On the other hand, the labour force shrank slightly by 1.3% in December compared with a year earlier, partly due to a modest decline in the labour force participation rate. The year-on-year growth in nominal wage and labour earnings, while moderate, showed signs of acceleration in the first three quarters of 2021, reversing the trend of deceleration during 2019–2020.\n\nChart 3 Labour market conditions\nSource: Census and Statistics Department.\n\n# Stock market\n\nThe local stock market was broadly sluggish during the year, despite a continued rally in some major overseas equity markets (Chart 4).  Extending its rebound in late 2020, the Hang Seng Index rose to a high of 31,085 on 17 February 2021, but market sentiment had turned sharply negative since then owing to a host of factors, including concerns about the new COVID-19 virus variants, potential monetary policy tightening by major central banks and reduced inflows from southbound trading under Stock Connect7.  The Hang Seng Index closed the year at 23,398, down markedly by 14.1% from a year ago.\n\nChart 4 Asset prices\nSources: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Property market\n\nThe residential property market regained some upward momentum in the first half of 2021 alongside better economic prospects, but saw some consolidation in the second half amid weakened asset market sentiments (Chart 4).  Overall, housing prices and transaction volume still recorded an increase of 3.7% and 24.1% respectively in 2021. Household affordability also became even more stretched, partly reflecting reduced household income.  On the other hand, after going through sharp corrections in 2019 and 2020, the non-residential property markets generally improved, with prices and rentals of industrial properties generally rising to their pre-pandemic peaks, whereas those of retail and office spaces remained below their respective peaks.\n\nSee Table B: Major Economic Indicators on pages 326 to 327 for more details, including their trends during 2017–2021.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nIn early 2022, the fifth wave of local COVID-19 infections has exerted pressures on domestic economic activities. In response, the Government introduced the fifth and the sixth rounds of the Anti-epidemic Fund and additional countercyclical measures under the 2022–23 Budget to help support the economy.  The HKMA, together with the banking sector, also extended the Pre-approved Principal Payment Holiday Scheme to the end of October 2022.\n\nFor 2022 as a whole, economic recovery is expected to continue, albeit at a more moderate pace compared to 2021, partly reflecting the impact of the fifth wave of COVID-19, slower global economic growth, a less favourable base effect and US monetary policy normalisation.  The Government forecasts real GDP growth for 2022 to be in the range of 1–2% and the latest growth estimates by international organisations and private sector analysts averaged 1.1%.  That said, the strength and pace of the recovery are subject to a host of uncertainties and risks, especially those surrounding the pandemic, the Ukraine situation, and the path of US monetary policy normalisation.\n\n# Inflation and the labour market\n\nAlongside rising import prices and pandemic-induced logistics disruptions, inflationary pressures are expected to edge up in the near term, but should stay broadly in check owing to soft rentals and mild local labour cost pressures. Market consensus forecasts a headline inflation rate of 2.4% in 2022, while the Government projects the headline and underlying inflation rates to be 2.1% and 2.0% respectively. The fifth wave of local COVID-19 infections has exerted pressures on the labour market in early 2022, especially for contact-intensive sectors.  Further out, labour market conditions will depend on the pandemic developments and the pace of the domestic economic recovery.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector continued to be stable in 2021.  Total banking assets expanded moderately as both loans and deposits increased.  The capital and liquidity positions of the banking sector remained robust. Asset quality stayed at a healthy level by both historical and international standards.\n\n# Balance sheet trends\n\nThe banking sector’s balance sheet grew by 1.9% in 2021. Driven by the economic recovery, total loans recorded a growth of 3.8% during the year, compared with 1.2% in 2020.  Among the total, loans for use in Hong Kong grew by 4.4%, loans for use outside Hong Kong grew by 1.1% and trade finance increased by 14.2%.  Mainland-related lending expanded by 3.6% in 2021, after remaining largely stable in 2020.\n\nOn the liability side, total deposits rose by 4.6% in 2021, compared with 5.4% in 2020.  As total deposits increased at a faster pace than total loans, the overall loan-to-deposit ratio edged down to 71.8% at the end of 2021 from 72.3% a year ago (Chart 5).\n\nChart 5 Loans and deposits of the banking sector\nSource: HKMA.\n\n# Capital adequacy\n\nThe banking sector remained well capitalised. The consolidated total capital ratio of locally incorporated authorized institutions (AIs) stood at 20.2% at the end of 2021.  The Tier 1 capital ratio was 18.2% (Chart 6). Both ratios were well above their respective international minimum requirements of 8% and 6%.\n\nThe Basel III leverage ratio was 7.9% at the end of 2021, well above the statutory minimum requirement of 3% (Chart 7).\n\n# Liquidity\n\nThe liquidity position of the banking sector was sound.  The quarterly average Liquidity Coverage Ratio (LCR) of category 1 institutions8 was 151.9% in the fourth quarter of 2021, well\n\nabove the statutory minimum requirement of 100%. The quarterly average Liquidity Maintenance Ratio (LMR) of category 2 institutions was 59.1%, also well above the statutory minimum requirement of 25% (Chart 8).\n\nChart 8 Liquidity ratios of designated AIs\nSource: HKMA.\n\nThe sources of funding of the banking sector remained stable.  The Net Stable Funding Ratio (NSFR) of category 1 institutions was 135.3% at the end of 2021, well above the statutory minimum requirement of 100%.  The Core Funding\n\nRatio (CFR) of category 2A institutions9 was 150.3% at the end of 2021, also well above the statutory minimum requirement of 75% (Chart 9).\n\nChart 9 Funding ratios of designated AIs\nSource: HKMA.\n\n# Asset quality\n\nAsset quality remained stable during the year and stayed at a healthy level by both historical and international standards. The classified loan ratio was 0.88% at the end of 2021 as compared to 0.90% at the end of 2020, with the overdue and rescheduled loan ratio edging down to 0.56% from 0.57% during the period (Chart 10).  The classified loan ratio for Mainland-related lending was 0.86% at the end of 2021 as compared to 0.96% at the end of 2020.  The delinquency ratios of residential mortgage lending and credit card lending remained low at 0.04% and 0.20% respectively (Chart 11). The HKMA will continue to closely monitor the change in the asset quality of the banking sector.\n\n# Profitability trends\n\nThe low interest rate environment continued to weigh on the profitability of the banking sector.  The aggregate pre-tax operating profit of retail banks declined by 19.8% in 2021 (Chart 12), mainly attributable to a decrease in net interest income (-13.6%) and an increase in total operating expenses (+7.1%).  These were partly offset by an increase in income from fees and commissions (+9.6%) and a drop in loan impairment charges (-25.1%).  The net interest margin further narrowed to 0.98% in 2021 from 1.18% in 2020 (Chart 13).\n\nRetail banks’ cost-to-income ratio rose to 54.7% in 2021 from 47.0% in 2020 (Chart 14).", "zh": "# 经济和金融环境\n\n由于商品出口强劲、国内需求复苏以及政府的扶持性政策措施,香港经济在2021年恢复正增长,扭转了2019年和2020年的收缩,劳动力市场也有所改善,通胀率虽有所上升,但仍保持适度。 虽然预计在新冠肺炎第五波疫情缓解后,经济复苏将继续,但复苏的力度和速度受到不确定性和风险的影响,尤其是与疫情和美国货币政策正常化相关的不确定性和风险。\n\n经济的发展\n\n# 实际活动\n\n2021年,香港经济在强劲的商品出口和内需增长的推动下,实现6.3%的增长,结束了2019年及2020年的经济萎缩(表1及图1 ) 。 私人消费因劳动力市场条件改善及政府消费券计划的推动而复苏。 随着商业环境及前景的改善,总体投资支出也有所回升。 2021年,香港的商品出口全年均有强劲增长,部分受全球经济持续复苏的支持。 服务出口略有增长,反映出地区贸易及货物流动的活跃,以及跨境商业及金融活动的增强。\n\n表1 按支出构成部分分列的实际国内生产总值增长(同比)a\n\n注：国内固定资本形成总额季度对季度调整后的变化率不详。 资料来源：人口普查和统计局a。\n\n通货膨胀\n\n2021年,通胀压力逐渐减弱,但仍保持温和。 扣除政府一次性救济措施的影响,12月份同比核心通胀率3 逐渐回升至1.4 % 。 随着本地消费需求的改善,外出就餐、交通、服装和鞋类等消费品价格重新回升。 进口价格也随着全球供应链的瓶颈以及国际能源和大宗商品价格的上涨而明显上升。 相比之下,住房成分对总体通胀造成了阻力,反映了早先新租私人住宅租金下降的影响(图2 ) 。\n\n2017 se2018 se2019 se2020 seSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSource\n\n# 劳动力市场\n\n随着国内经济的复苏,2021年的劳动力市场也有所改善。 2月份,失业率达到17年来的最高水平7.2 %, 12月份明显下降至4.0 % ( 图3 ), 下降幅度在大多数经济部门都很广泛。 总体劳动力需求逐渐增强,体现在总就业率(图3)和私营部门空缺率的回升,但仍低于疫情前的高峰。\n\nthe United States, 2000-2010, by state.Source: Census Statistics Department.Source: Census Statistics Department.\n\n# 股票市场\n\n尽管一些主要海外股市持续回升,但本地股市在全年大体上仍处于疲软状态(图4 ) 。 恒生指数在2020年末的反弹延续至2021年2月17日,升至31,085的高位,但由于一系列因素,包括对新型冠状病毒病毒变异的担忧、主要央行可能收紧货币政策以及股票连接下的南向交易流入量减少,市场情绪自此急剧转为负面。 恒生指数在年终时为23,398,比一年前下降了14.1 % 。\n\nthe Hong Kong Stock Exchange and the Hong Kong Stock Exchanges and Exchanges, 2010-2015SourceSource: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limitedea 2015-2015SourceSource: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limitedea 2015-2015eaSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSource\n\n# 房地产市场\n\n2021年上半年,随着经济前景的改善,住宅市场重新获得了一定的上升势头,但在资产市场情绪疲软的情况下,下半年出现了一些巩固(图4 ) 。 总体而言,2021年房价和交易量分别上升了3.7%和24.1 %, 家庭负担能力也进一步收窄,部分反映了家庭收入的下降。 另一方面,在2019年和2020年经历了剧烈的调整后,非住宅房地产市场总体上有所改善,工业房地产的价格和租金总体上升至疫情前的高峰,而零售和办公空间的价格和租金仍然低于其各自的高峰。\n\n详情,包括2017年至2021年的趋势,请参阅第326页至327页的表B:主要经济指标。\n\n经济的前景\n\n# 经济环境\n\n2022年初,第五波本地新冠肺炎感染疫情对国内经济活动造成压力,政府在2022-23年度预算中推出第五轮及第六轮抗疫基金及其他反周期措施,以协助支持经济。 香港特别行政区政府亦与银行业合作,将预批本金支付假期计划延长至2022年10月底。\n\n2022年,经济复苏预计将继续,但速度将比2021年缓慢,部分原因是新冠肺炎第五波疫情的影响、全球经济增长放缓、基数效应不利以及美国货币政策正常化。 政府预测2022年实际GDP增长为1-2 %, 国际组织和私营部门分析师最新的增长预测平均为1.1 % 。 然而,复苏的强度和速度受到众多不确定性和风险的影响,特别是围绕疫情、乌克兰局势和美国货币政策正常化路径的不确定性和风险。\n\n# 通货膨胀和劳动力市场\n\n随着进口价格的上涨和疫情引发的物流中断,通胀压力预计在近期会有所上升,但由于租金的缓和和本地劳动力成本的缓和,通胀率应该保持在较低水平。 市场共识预测,2022年的总体通胀率为2.4 %, 而政府预测的总体通胀率和核心通胀率分别为2.1%和2.0 % 。\n\n银行业绩\n\n2021年,香港银行业继续保持稳定,银行资产总额因贷款及存款增加而略有扩张,银行业资本及流动性头寸保持强劲,资产质量按历史及国际标准均保持在良好水平。\n\n# 资产负债表趋势\n\n2021年,银行业资产负债表增长1.9 %, 受经济复苏的推动,全年贷款总额同比增长3.8 %, 较2020年的1.2%有所提升。 其中,用于香港的贷款增长4.4 %, 用于香港以外地区的贷款增长1.1 %, 贸易融资增长14.2 % 。\n\n负债方面,2021年存款总额增长4.6 %, 较2020年的5.4%有所提升,存款总额增长速度超过贷款总额,总体贷款与存款比率从一年前的72.3%略有下降至2021年底的71.8 % ( 图5 ) 。\n\n2010 to 2015, 2015年SourceSourceSourceSourceSourceSourceSource: HKMA。Source: HKMA。Source: HKMA。Source: HKMA。Source: HKMA。SourceSourceSourceSourceSource。Source: HKMA。Source: HKMA。Source: HKMA。Source: HKMA。Source: SourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSourceSource\n\n# 资本充足性\n\n银行业资本结构仍然良好,2021年底,本地注册的授权机构(AI)的合并总资本比率为20.2 %, 一级资本比率为18.2 % ( 图6 ), 两者均远高于8%和6%的国际最低要求。\n\n2021年底,巴塞尔III杠杆率为7.9 %, 远高于3%的法定最低要求(图7 ) 。\n\n# 流动性\n\n银行业流动性状况良好,2021年第四季度一类机构8 季度平均流动性覆盖率(LCR)为151.9 %, 较上一季度提升1.5个百分点。\n\n2类机构的季度平均流动性维持率(LMR)为59.1 %, 亦远高于法定最低要求25 % ( 图8 ), 为2014年第四季度以来的最高水平。\n\n2016-2017, 2018-present.Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:\n\n银行业的资金来源保持稳定,2021年底,一级机构的净稳定资金比率(NSFR)为135.3 %, 远高于法定最低要求的100 % 。 核心资金\n\n二零二一年底,二A类机构的资产负债率(CFR)为150.3 %, 亦远高于75%的法定最低要求(图9 ) 。\n\n2016-2019, by funding source and funding levelSource:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:Source:\n\n资产质量a\n\n2021年,资产质量保持稳定,按历史标准及国际标准,均保持在健康水平。 2021年底,分类贷款比率为0.88 %, 较2020年底的0.90%有所下降,逾期及重组贷款比率从同期的0.57%略降至0.56 % ( 图10 ) 。 2021年底,内地相关贷款的分类贷款比率为0.86 %, 较2020年底的0.96%有所下降。 住宅抵押贷款及信用卡贷款的违约率分别保持在0.04%及0.20%的低水平(图11 ) 。\n\n# 盈利趋势\n\n低利率环境继续影响银行业盈利能力,2021年零售银行税前营业利润总额下降19.8 % ( 图12 ), 主要原因是净利润下降(-13.6 % ) 及总营业成本增加(+7.1 % ),但由于佣金收入增加(+9.6 % ) 及贷款减值费用下降(-25.1 % ),部分抵消了上述影响。 2021年净利润率从2020年的1.18%进一步收窄至0.98 % ( 图13 ) 。\n\n零售银行的成本收益率从2020年的47.0%上升至2021年的54.7 % ( 图14 ) 。"}
{"en": "# Monetary Stability\n\nDespite the lingering uncertainties surrounding the COVID-19 pandemic and increased concerns about the pace of US monetary tightening, the Hong Kong dollar exchange and money markets continued to trade in a smooth and orderly manner.  As the cornerstone of Hong Kong’s monetary and financial stability since it was implemented in 1983, the Linked Exchange Rate System has shown its strength and resilience to external shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability.  This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\n# The Monetary Base (Table 1) comprises:\n\nCertificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks; Government-issued currency notes and coins in circulation; the Aggregate Balance, which is the sum of clearing account balances kept with the HKMA; and Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs).  With the HKMA standing ready to sell (or buy) Hong Kong dollars to (or from) banks in exchange for US dollars upon request at 7.75 (or 7.85) per US dollar, when the strong-side (or weak-side) CU is triggered, the Aggregate Balance will expand (or contract) to push down (or up) Hong Kong dollar interest rates that would help move the Hong Kong dollar back to within the Convertibility Zone of 7.75 to 7.85.\n\n# REVIEW OF 2021\n\n# Exchange rate stability\n\nDriven by equity-related demand arising from fundraising activities and the southbound Stock Connects1, the Hong Kong dollar traded close to the strong-side CU at the beginning of the year.  Thereafter, the Hong Kong dollar weakened amid stock market correction and repatriation of initial public offering (IPO) proceeds by some newly listed firms before rebounding slightly in the second quarter due to corporates’ dividend payment needs and net inflows from the southbound Stock Connects.  Stepping into the second half of the year, while the Hong Kong dollar drifted lower amid softened equity market sentiment, it stayed mostly at the strong side of the Convertibility Zone and continued to trade in a smooth and orderly manner (Chart 1).  Overall, the Hong Kong dollar exchange market functioned normally throughout 2021.\n\nChart 1 Market exchange rate in 2021\n\nAs the CUs were not triggered, the total of the Aggregate Balance and outstanding EFBNs remained virtually unchanged at around HK$1,526.3 billion in 2021 (Chart 2). During the year, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills to meet the ongoing demand for Exchange Fund paper by banks amid the abundance of liquidity in the banking system, which led to a contraction of the Aggregate Balance from HK$457.5 billion at the end of 2020 to HK$377.5 billion at the end of 2021.\n\nReflecting the additional issuance of Exchange Fund Bills and the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice, the outstanding EFBNs increased from HK$1,069.2 billion to HK$1,148.8 billion during the year.  The Monetary Base as a whole remained fully backed by foreign exchange reserves.\n\n# HK$1,526.3 billion\n\nTotal Aggregate Balance and outstanding EFBNs\n\nChart 2 Aggregate Balance (before Discount Window) and outstanding Exchange Fund papers in 2021\n\n# Money market\n\nWith the sizeable Aggregate Balance, the Hong Kong dollar interbank interest rates remained largely stable at low levels throughout the year (Chart 3).  While the demand for the Hong Kong dollar increased along with the IPO activities during the first quarter, Hong Kong Interbank Offered Rates (HIBORs) of various tenors saw little fluctuations.  Thereafter, HIBORs remained largely stable despite concerns about the pace of US monetary tightening.  Towards the end of 2021, HIBORs witnessed mild pick-ups, partly reflecting anticipated funding needs towards the year end.  On the retail front, banks kept their Best Lending Rates unchanged.  Overall, Hong Kong’s money markets continued to function normally.  Discount Window borrowing decreased to HK$6.8 billion in 2021 from HK$9.1 billion in 2020.\n\nChart 3 Hong Kong dollar interbank interest rates in 2021\n\n# The Linked Exchange Rate System\n\nThe Linked Exchange Rate System (LERS) has been a strong anchor of Hong Kong’s financial system for more than three decades and has shown its strength and resilience to challenges.  Despite lingering uncertainties surrounding global economic recovery, the Hong Kong dollar exchange and money markets continued to function in an orderly manner, reflecting the robustness of the LERS.  The Government is firmly committed to the LERS.  In its 2021 External Sector Report, the International Monetary Fund once again reiterated that the credibility of the LERS has been assured by a transparent set of rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS.  Hong Kong’s banking sector continued to operate smoothly with liquidity positions and capitalisation faring very well by international standards.  To ensure resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on bank lending.\n\nTo improve transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998.  The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.8–110.5% during 2021, without touching the Upper or the Lower Trigger Level. The ratio closed at 110.2% on 31 December (Chart 4). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate.  The ample financial resources of the Exchange Fund, together with the sound banking system, provide a powerful backstop to Hong Kong’s monetary and financial stability.\n\nChart 4 Daily movement of the Backing Ratio in 2021\n\n# Currency Board Sub-Committee\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong.  In 2021, the CBC considered issues, including an assessment of inflation in the US, implications of the US dollar depreciation on Hong Kong, assessment of the taper tantrum risk and its impact on Hong Kong, and understanding the influence of Mainland-related fund flows on monetary conditions in Hong Kong.  Records of the CBC’s discussions on these issues and reports on the Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Notes and coins\n\nAt the end of 2021, the total value of banknotes issued by note-issuing banks in circulation was HK$592.6 billion, an increase of 5.9% from a year earlier (Charts 5, 6 and 7). The total value of Government-issued notes and coins in circulation amounted to HK$12.9 billion at the end of 2021, up 1.7% year on year (Charts 8 and 9).\n\n# HK$592.6 billion, +5.9%\n\nTotal value of banknotes issued by note-issuing banks\n\n# HK$12.9 billion, +1.7%\n\nTotal value of notes and coins issued by Government\n\n# Chart 5\n\nBanknotes in circulation by note-issuing banks at the end of 2021\n\n# Chart 6 \n\nDistribution of banknotes in circulation at the end of 2021\n\n# Hong Kong banknotes\n\nDuring the year, the HKMA arranged 14 seminars for more than 4,000 participants, including professionals in the banking and retail industries as well as students, to help enhance their knowledge and skills in differentiating between authentic and counterfeit banknotes.  These public education programmes on the design and security features of Hong Kong banknotes are well received.\n\n# Coin Collection Programme\n\nThe Coin Collection Programme continued to be well received by the public.  More information about the Programme can be found in the Sustainability chapter on page 198.\n\n# Exchange Fund Bills and Notes\n\nThe EFBN Programme continued to operate smoothly. To meet the ongoing demand for Exchange Fund paper by banks amid the abundance of liquidity in the banking system, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills in the second half of 2021.  The additional issuance resulted in a corresponding reduction of the Aggregate Balance.  At the end of 2021, the nominal amount of outstanding Exchange Fund papers stood at HK$1,148.6 billion (Table 2).\n\nTable 2 Outstanding issues of Exchange Fund Bills and Notes\n\n# Monetary research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR)  maintained a steady research output in 2021 despite the ongoing pandemic.  During the year, the HKIMR released 30 working papers and held nine webinars, which encompassed a wide range of topics including monetary policy, banking stability, market microstructure and financial technology (fintech) development.  The HKIMR also organised an international conference and a webinar in hybrid format.\n\nThe webinar, titled RMB Exchange Rate Formation Mechanism and Exchange Rate Outlook, was co-organised with the Hong Kong Academy of Finance on 17 August.  It was live-streamed on a number of online platforms and attracted a total of over 1.16 million real-time views.\n\nThe 11th Annual International Conference on the Chinese Economy, titled On the Path to Common Prosperity: China’s Economic Development in Dual Circulation, was held on 11 November.  The conference discussed recent policy developments related to common prosperity, dual circulation, anti-monopoly regulations, property market, Cross-boundary Wealth Management Connect and financial developments in the Greater Bay Area5.  Expert speakers also presented in-depth analyses on the impact of population ageing and the sustainability of social security funds, as well as China’s contribution to global financial stability and world economy.  The six different sessions of the conference attracted over 3,200 online and on-site viewers, totaling 5,900 views.", "zh": "# 货币稳定\n\n尽管新型冠状病毒疫情的不确定性依然存在,而且人们对美国货币紧缩的步伐也越来越担忧,但香港的美元汇率和货币市场仍然保持着平稳有序的交易。\n\n目标\n\n货币政策的首要目标是货币稳定,即香港货币在外汇市场上对美元的汇率在7.75港元至7.85港元之间保持稳定。 货币制度的结构以货币局安排为特点,要求货币基础至少100%由外汇基金持有的美元储备支撑,货币基础的变化必须100%由美元储备的相应变化来匹配。\n\n# 货币基础(表1)包括：\n\n债务证书,为三家发行银行发行的钞票提供全面的支持;政府发行的流通钞票和硬币;总余额,即在香港交易所持有的结算账户余额总和;以及由香港交易所代表政府发行的外汇基金票据和票据(EFBNs ) 。\n\n由于港交所随时准备以7.75(或7.85)兑换1美元的汇率向(或从)银行出售(或购买)港元,当强势(或弱势)可兑换单位触发时,汇总余额将会扩大(或收缩)以推动港元利率下降(或上升 ), 从而将港元回到可兑换区域内。\n\n2021年的第10个星期一\n\n汇率稳定a\n\n由于筹资活动和南向股票联系1 所带来的股票相关需求,港元在年初接近强势CU,然后在股市调整和一些新上市公司将首次公开发行(IPO)收益汇回国后,港元略有反弹,原因是公司需要支付股息和南向股票联系的净流入。 进入下半年,虽然在股市情绪疲软的情况下,港元下跌,但大部分时间内,港元仍然处于可兑换区的强势一侧,并继续以平稳有序的方式交易(图1 ) 。\n\n图1 2021年市场汇率\n\n由于未触发CU,2021年的总余额及未偿还EFBN的总额几乎保持不变,约为15,263亿港元(图2 ) 。 为满足银行系统流动性充裕的情况下银行对外汇基金票据的持续需求,香港交易所在年内增发了总额为800亿港元的外汇基金票据,导致总余额从2020年底的4,575亿港元缩减至2021年底的3,775亿港元。\n\n由于按照既定惯例,增发了外汇基金票据及外汇基金票据的利息,外汇基金票据的未偿还金额在本年度内从10,692亿港元增至11,488亿港元。\n\n# 15,263亿港元\n\n总结余和未清EFBNs\n\n图2 2021年的总余额(折扣窗口前)和未偿还的外汇基金票据\n\n货币市场\n\n由于总结余额较大,香港元同业拆放利率全年大体保持稳定,处于较低水平(图3 ) 。 虽然第一季度香港元需求随着IPO活动的增加而增加,但各种期限的香港同业拆放利率(HIBOR)波动不大。 此后,尽管对美国货币紧缩的步伐有所担忧,HIBOR仍保持大体稳定。 2021年底,HIBOR略有回升,部分反映了年底的预期融资需求。 在零售方面,银行保持最佳贷款利率不变。\n\n图3 2021年香港元同业拆借利率\n\n汇率制度的基本原理\n\n30多年来,汇率挂钩制度一直是香港金融体系的坚实基础,并已证明其在面对挑战时的强大和复原力。 尽管全球经济复苏的不确定性持续存在,香港的美元汇率和货币市场仍然有序运作,反映出汇率挂钩制度的强大。 政府坚定地致力于汇率挂钩制度。 国际货币基金组织在其2021年对外部门报告中再次重申,汇率挂钩制度的可信度由透明的规则、充足的财政和外汇储备、强有力的金融监管和监督、灵活的经济和审慎的财政框架a 所保证。\n\n健全的银行体系对于经济复苏计划的正常运作至关重要。 香港银行业继续顺利运作,按国际标准,流动性和资本状况均保持良好。 为确保银行业的复原力,香港金融管理局一直密切监察银行的信贷、流动性和利率风险管理情况,以及压力测试结果,并继续对银行贷款进行监管。\n\n为提高货币局账户的透明度,自1998年10月起,外汇基金资产中有特定部分被分配用于支持货币基础。 2021年,外汇基金资产的支持率(定义为支持资产除以货币基础)在109.8%至110.5%之间波动,未触及上下触发水平,截至12月31日,该比率为110.2 % ( 图4 ) 。 根据《外汇基金管理条例》的规定,虽然外汇基金资产被指定为支持组合,但外汇基金的所有资产均可用于支持港元汇率。\n\n图4 2021年每日保证金比率变化\n\n# 货币委员会小组委员会\n\n外汇管理局外汇局小组委员会负责监察及审查香港货币及金融稳定的相关问题。 2021年,外汇局审议的问题包括评估美国通货膨胀、美元贬值对香港的影响、评估缩减紧缩风险及其对香港的影响、以及了解内地资金流入对香港货币条件的影响。 外汇局关于这些问题的讨论记录及外汇局向外汇局提交的业务报告均在外汇管理局网站上公布。\n\n# 纸币和硬币\n\n截至二零二一年底,发行银行发行的流通钞票总值为5,926亿港元,比一年前增长5.9 % ( 图5、图6、图7 ), 政府发行的流通钞票及硬币总值为129亿港元,比一年前增长1.7 % ( 图8、图9 ) 。\n\n5,926亿港元,增长5.9%\n\n发行银行发行的钞票总值\n\n# 129亿港元,增长1.7%\n\n政府发行的纸币和硬币总值a\n\n图5\n\n截至2021年底按发行银行分列的流通纸币\n\n图6\n\n2021年底流通纸币分布情况c\n\n香港银行\n\n2009年,香港金融管理局举办了14场研讨会,吸引了4,000多名参与者,包括银行业及零售业专业人士及学生,以提升他们对区分真伪钞票的认识和技巧,而这些有关香港钞票设计及保安特征的公众教育计划a 受到好评。\n\n# 硬币收集方案\n\n硬币收藏计划继续受到公众的好评，有关该计划的更多信息，请参阅第198页的可持续性一章。\n\n外汇基金票据和票据\n\n为了满足银行系统流动性充裕的情况下银行对外汇票据的持续需求,2021年下半年,香港证券及期货管理局增发了800亿港元的外汇票据,使总余额相应减少。 截至2021年底,外汇票据的面值为11,486亿港元(表2 ) 。\n\n表2 未发行的外汇基金票据和期票a\n\n# 货币研究\n\n2021年,香港金融研究院(以下简称「研究院」)在疫情期间保持稳定的研究成果,发表了30篇工作论文,举办了9场网络研讨会,涵盖了货币政策、银行业稳定、市场微观结构、金融科技发展等广泛的主题,并举办了一次国际会议和一次混合式网络研讨会。\n\n网络研讨会于8月17日与香港金融学院联合举办,主题为「人民币汇率形成机制及汇率展望 」, 并在多个网络平台进行现场直播,吸引了超过116万人次的实时观看。\n\n11月11日,第十一届中国经济国际年会在北京举行,主题为「走向共同繁荣之路:中国经济在双循环中的发展 」, 会议讨论了近期有关共同繁荣、双循环、反垄断法规、房地产市场、跨境财富管理联网和大湾区金融发展的政策发展。 专家演讲者还就人口老龄化的影响和社会保障基金的可持续性,以及中国对全球金融稳定和世界经济的贡献等问题进行了深入分析。 会议的六个不同部分吸引了超过3,200名在线和现场观众,共有5,900次观看。"}
{"en": "# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2021, despite the emergence of more contagious COVID-19 variants, causing uncertainty to global economic recovery.  During the year, the HKMA remained focused on the supervision of authorized institutions’ risk management.  Supervision of authorized institutions’ operational and cyber resilience was also stepped up in light of escalating cyber threats and accelerating digitalisation in the banking sector.\n\nOn conduct supervision, the HKMA provided guidance to banks to facilitate the use of non-face-to-face channels for distributing investment and insurance products, and worked with fellow regulators to formulate supervisory requirements on new products in the market such as insurance-linked securities and virtual assets.  The Code of Banking Practice was also revised to enhance consumer protection in digital financial services.\n\nIn the area of anti-money laundering and counter-financing of terrorism (AML/CFT), the HKMA’s priority has been to further strengthen banks’ gatekeeper role in the ecosystem and their ability to prevent and detect illicit fund flows associated with increases in online fraud, mule account networks and other financial crimes during the pandemic.  To increase protection for customer accounts against fraud and financial crimes, the HKMA scaled up collaboration and information sharing with other stakeholders via public-private partnerships.  While supporting remote customer on-boarding, the HKMA also encouraged adoption of other technologies including network analytics through the launch of the first AML Regtech Lab in November.  Internationally, proactive engagement has kept the HKMA at the forefront of global AML/CFT efforts in the Financial Action Task Force.\n\nOn the development front, the Cross-boundary Wealth Management Connect Pilot Scheme in the Guangdong–Hong Kong–Macao Greater Bay Area was launched smoothly in September.  During the year, the HKMA continued to execute its two-year roadmap for promoting Regtech adoption in Hong Kong.  Several initiatives were rolled out to lay the foundation for banks’ climate risk management and promote green and sustainable banking more broadly, as discussed in the Sustainability chapter. Further efforts were also made in the area of soft infrastructure, including promoting a customercentric corporate culture, as well as working with the banking industry to roll out capacity-building initiatives to facilitate talent development.\n\nMeanwhile, the HKMA has worked closely with the banking industry in optimising supervisory policies and processes. Good progress was made on implementing international supervisory standards locally, including those on capital adequacy and disclosure.  The HKMA continued to advance its work to ensure a credible resolution regime for authorized institutions, including developing new resolution standards and implementing rules on loss-absorbing capacity requirements to enhance authorized institutions’ resolvability.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system.  Achieving this objective is contingent upon a highly resilient financial system that is capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extreme cases, by failing in a disorderly manner.  The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring that banks are resilient to shocks and able to recover their positions in crises, ultimately helping to prevent failures.  The Monetary Authority is responsible for the prudential supervision of banks and is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system.  Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner.  To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs, among other types of institutions.  To operationalise the resolution regime in Hong Kong, it is important to lay down resolution rules and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI.  In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\nThe Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs). In overseeing FMIs, the HKMA aims to promote their general safety and efficiency, limit systemic risk and foster transparency.  Making FMIs more resilient to financial crises protects the monetary and financial systems in Hong Kong from possible destabilising effects arising from disruption to the FMIs.  Information regarding the HKMA’s oversight approach is available on the HKMA website.\n\n# REVIEW OF 2021\n\n# Licensing\n\nAt the end of 2021, Hong Kong had:\n\nDuring the year, the HKMA granted two banking licences and one restricted bank licence to three non-local banks. The HKMA also granted a money broker approval to a foreign trading platform operator.  The authorizations of three licensed banks and two restricted licence banks were revoked during the year.\n\nMore information about the AIs and local representative offices in Hong Kong can be found in the Annex and Tables D to F on pages 321 to 324, and 330 to 333 respectively.\n\n# Overview of supervisory activities\n\nThe HKMA conducted 189 off-site reviews covering a broad range of issues, including CAMEL rating assessment1, corporate governance, risk management and financial technology (fintech) strategies.  As part of the HKMA’s continued efforts to promote stronger risk governance, 40 meetings were held with the AIs’ boards of directors, independent non-executive directors or board-level committees.  A further 38 tripartite meetings were held among the HKMA, AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducted regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk.  A total of 679 on-site examinations and thematic reviews were carried out during the year with credit risk management as a key focus. Amid growing adoption of technology by banks, management of operational risk and technology risk was another major area of attention.  The HKMA also increased the number of on-site examinations and thematic reviews targeting liquidity and market risk management.  In addition, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and mandatory provident fund (MPF)- related businesses, as well as their anti-money laundering and counter-financing of terrorism (AML/CFT) controls. Table 1 contains a summary of the HKMA’s supervisory activities in 2021.\n\n# Credit risk\n\n# Credit growth and asset quality\n\nTotal loans increased by 3.8% in 2021, compared with a growth of 1.2% in 2020.  Table 2 shows the breakdown of growth in loans and advances.\n\nMainland-related lending increased by 3.6% to HK$4,725 billion in 2021 (Table 3).\n\nThe asset quality of the banking sector remained largely stable during the year and stayed at a healthy level by both historical and international standards.  The classified loan ratio of the industry was 0.88% at the end of 2021, down from 0.90% at the end of 2020, well below the long-run historical average of 1.8% since 2000.  The ratio for Mainland-related lending also decreased to 0.86% from 0.96% a year ago.\n\nDuring the year, the COVID-19 pandemic continued to weigh on some sectors of the economy, while credit events in the Mainland property sector caught the attention of the market.  The HKMA enhanced the breadth and depth of its surveillance, with deep-dive reviews focused on banks’ exposures to highly leveraged borrowers. Close communication with banks has been maintained to facilitate up-to-date assessment of the impact of economic and market developments as well as the adequacy of banks’ risk management measures.  The overall credit risk facing the banking sector is assessed to be manageable.  The latest results of the HKMA’s solvency stress tests confirm that the banking sector continues to maintain sufficient capital buffers to withstand extreme stress.\n\nTargeted and thematic examinations were conducted during the year to evaluate AIs’ systems and controls over loan classification and loan loss provisioning, overseas lending operations, and collateralised lending to private banking and wealth management customers.\n\n# Alleviating cash-flow pressure faced by customers\n\nIn September, the HKMA and the Banking Sector Small and Medium-sized Enterprise (SME) Lending Coordination Mechanism announced a six-month extension of the Pre-approved Principal Payment Holiday Scheme until the end of April 2022.  This scheme was first launched in May 2020 to defer loan principal payments of eligible corporate customers by six months.  In light of a resurgence of local coronavirus infections, in February 2022, the scheme was further extended until the end of October 2022.  In addition, the scheme was enhanced to offer a one-year partial principal repayment option to those customers who are financially capable and willing to resume principal repayment gradually.\n\nBy the end of December 2021, banks had approved loan tenor extensions and other forms of relief in over 83,000 cases, involving an aggregate amount of over HK$920 billion. For personal customers, banks had approved more than 52,000 cases of principal payment holidays for residential mortgages and other personal relief loans, amounting to over HK$53 billion.\n\n# Property mortgage lending\n\nThe successive rounds of countercyclical macroprudential measures introduced by the HKMA since 2009 have strengthened banks’ risk management and the banking sector’s resilience to a possible abrupt downturn in the local property market.  The average loan-to-value (LTV) ratio of new residential mortgage loans (RMLs) approved in December 2021 was 53%, compared with 64% in September 2009 before the countercyclical measures were first introduced.  The average debt servicing ratio (DSR) of new mortgages remained low at 36% in December 2021, compared with 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Operational and technology risks\n\nIn light of banks’ increasing reliance on technology to support their operations, the HKMA stepped up supervision of operational and technology risks.  Key supervisory focuses during the year included controls over cloud outsourcing and remote working arrangements.  The HKMA launched an industry consultation in December on a draft new Supervisory Policy Manual (SPM) module on “Operational Resilience”. The new SPM module seeks to provide guidance to banks on developing a holistic and integrated operational resilience framework.\n\nThe HKMA introduced the Cyber Resilience Assessment Framework 2.0 in January to reflect the latest sound practices on cyber security risk management.  During the year, the HKMA monitored AIs’ implementation of the Cyber Resilience Assessment Framework 2.0 and reviewed their cyber resilience capabilities.  In view of the growing risk of destructive cyber-attacks, in May, the HKMA requested all AIs to critically assess the need for a secure tertiary data backup, taking reference from the Secure Tertiary Data Backup Guideline issued by the Hong Kong Association of Banks (HKAB).\n\nIn response to heightened risks and rising numbers of phishing attacks, the HKMA worked closely with the industry to strengthen the security of internet and mobile banking services.  A large-scale joint HKMA-HKAB public awareness campaign, themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!” began in July (Figure 1).\n\nFigure 1 Raising public awareness of phishing attacks\n\nSlogan icon for the public awareness campaign themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!”\n\n# Liquidity and market risks\n\nTo enhance monitoring of AIs’ liquidity risk exposures, the HKMA introduced additional scenarios into its liquidity stress testing framework to evaluate AIs’ ability to cope with liquidity shocks over a prolonged period.\n\nDuring the year, thematic reviews were conducted to assess the adequacy of AIs’ liquidity stress testing programmes and evaluate the sufficiency of their monitoring metrics and control limits for managing liquidity risk.  The HKMA also carried out reviews to evaluate the effectiveness of AIs’ market risk management frameworks for debt securities investments and operational controls over treasury activities.\n\nThe HKMA closely monitored AIs’ progress in preparing for the transition away from the London Interbank Offered Rate (LIBOR).  It collaborated with industry associations and developed tools to assist AIs in supporting their customers’ migration to alternative reference rates, including a leaflet to raise corporates’ awareness of the transition and an information note on options available in the loan markets to replace US dollar LIBOR.  AIs have substantially remediated contracts referencing LIBOR settings which ceased to be published after the end of 2021.  They were reminded not to enter into new LIBOR contracts from 1 January 2022 onwards.", "zh": "银行业稳定性\n\n2021年,尽管新冠肺炎疫情的传染性变异出现,给全球经济复苏带来不确定性,但香港银行业仍保持健康稳定。 2021年,香港金融管理局继续重点监管特许机构的风险管理,并加强对特许机构的运营和网络复原力的监管,以应对网络威胁的升级和银行业的数字化加速。\n\n在行为监管方面, 香港金融管理局向银行提供指引,以促进使用非面对面渠道分销投资和保险产品,并与其他监管机构合作,制定对市场上新产品(如保险相关证券和虚拟资产)的监管要求, 并修订《银行业务守则 》, 以加强对数字金融服务 消费者的保护。\n\n在反洗钱及反恐融资(AML/CFT)领域,香港金融管理局的重点是进一步加强银行在生态系统中的守门人角色,以及加强银行在防止及侦测与疫情期间网络欺诈、<0xE9><0xAA><0xA1>子账户网络及其他金融犯罪相关的非法资金流动的能力。 为加强对客户账户的保护,防止欺诈及金融犯罪,香港金融管理局通过公私合作加强与其他利益相关者的合作及信息共享。 除了支持远程客户入门,香港金融管理局亦鼓励采用其他技术,包括网络分析,通过11月推出首个AML Regtech Lab。 a 在国际上,香港金融管理局积极参与a 全球反洗钱及反恐融资工作,a 并在金融行动特别工作组中a 处于全球反洗钱及反恐融资工作的前沿。\n\n在发展方面,广东、香港、澳门大湾区跨境财富管理联通试点计划于9月顺利启动。 年内,香港金融管理局继续执行其推广香港采用规管技术的两年路线图,推出多项举措为银行的气候风险管理奠定基础,并更广泛地推广绿色和可持续银行业务,如可持续发展章节所述。 此外,在软基础设施领域,包括推广以客户为中心的企业文化,以及与银行业合作推出能力建设计划,以促进人才发展。\n\n与此同时,香港金融管理局亦与银行业密切合作,优化监管政策及流程,并在本地实施国际监管标准(包括资本充足及披露标准)方面取得良好进展。 香港金融管理局继续推进工作,确保持牌机构的清算制度可信,包括制定新的清算标准,并实施有关吸收损失能力要求的规则,以提升持牌机构的清算能力。\n\n目标\n\n香港金融管理局的总目标是促进银行系统的安全与稳定，而实现这一目标的前提是，金融系统具有高度的复原力，能够为香港经济提供所需的重要金融服务。\n\n银行的经营方式,甚至在极端情况下,无序倒闭,都会影响金融体系的稳定性。 作为监管机构,货币管理局在维护金融稳定方面发挥关键作用,确保银行能够抵御冲击,并在危机时恢复其地位,最终有助于防止倒闭。 货币管理局负责对银行进行谨慎监管,并负责批准香港的持牌银行、持有限制执照的银行和接受存款的公司,这些机构统称为持牌机构。\n\n为此,香港金融管理局已建立金融机构清算制度,由金融管理局负责清算机构等。 为了使金融机构清算制度得以实施,必须制定清算规则和政策标准,制定清算计划,以消除清算机构的可行性,并发展香港金融管理局清算破产金融机构的业务能力。\n\n货币管理局亦负责指定及监督某些金融市场基础设施(FMI ), 通过监督FMI,旨在提升其总体安全及效率,限制系统性风险,并增强透明度。 通过提高FMI对金融危机的抵御能力,保护香港的货币及金融体系免受FMI中断可能造成的不稳定影响。 关于香港货币管理局监督方法的资料可在香港货币管理局网站查阅。\n\n2021年的第10个星期一\n\n# 许可证\n\n截至2021年底,香港已有:\n\n年内,香港特别行政区发放2份银行执照及1份限制性银行执照,并批准1家外国交易平台经营者为货币经纪人,撤销3家持牌银行及2家限制性银行的执照。\n\n有关香港的专业顾问和地方代表处的详情，可分别参阅附件及第321至324页的表D至F，以及第330至333页的表G。\n\n# 监督活动概览\n\n香港证监会进行了189次离岸审核,涵盖范围广泛的问题,包括CAMEL评级评估1、公司治理、风险管理和金融科技(fintech)战略。 作为香港证监会持续推动强化风险治理工作的一部分,与审计师协会董事会、独立非执行董事或董事会级委员会举行了40次会议,并在香港证监会、审计师协会及其外聘审计师之间举行了38次三方会议。\n\n除了离场活动,香港金融管理局亦定期进行现场检查,并对被评为高风险的领域进行专题审查。 2021年,香港金融管理局共进行679次现场检查和专题审查,重点关注信用风险管理。 随着银行日益采用科技,运营风险和技术风险管理亦成为监管机构关注的重点领域。 香港金融管理局亦增加了针对流动性和市场风险管理的现场检查和专题审查次数。 此外,专家小组对证券、投资产品、保险和强制性公积金(MPF)相关业务的机构进行现场检查和专题审查,以及对其反洗钱和反恐融资(AML/CFT)控制进行审查。 a 表1a 为香港金融管理局2021年a 的监管活动摘要。\n\n信用风险\n\n信贷增长和资产质量\n\n2021年,贷款总额增长3.8 %, 较2020年的1.2%有所增长。 表2显示了贷款和预付款的增长细目。\n\n2021年,内地相关贷款增长3.6 %, 达到47,250亿港元(表3 ) 。\n\n银行业资产质量在全年基本保持稳定,按历史和国际标准均保持在健康水平。 2021年底,银行业分类贷款比率为0.88 %, 较2020年底的0.90%有所下降,远低于2000年以来的长期历史平均水平1.8 %, 内地相关贷款比率也从一年前的0.96%下降至0.86 % 。\n\n2019年,新冠肺炎疫情继续影响部分经济部门,内地房地产信贷事件引起市场关注。 香港金融管理局加强监管的广度和深度,深入检讨银行对高杠杆借款人的风险敞口,并与银行保持密切沟通,以便及时评估经济及市场发展的影响,以及银行风险管理措施的适当性。 银行业面临的整体信贷风险被评估为可控。 香港金融管理局最新的偿付能力压力测试结果证实,银行业继续保持足够的资本缓冲a,以应对极端压力。\n\n2014年,银行进行了定向及专题审核,以评估信托机构在贷款分类及贷款损失备抵、海外贷款业务及向私人银行及财富管理客户提供抵押贷款a 方面的制度及控制。\n\n# 减轻客户面临的现金流压力\n\n9月,香港特区政府与银行业中小企业贷款协调机制宣布将2020年5月推出的「预批本金暂缓偿还计划」延长六个月至2022年4月底,以推迟合资格企业客户的贷款本金偿还六个月。 鉴于本地新冠肺炎疫情再度爆发,2022年2月,该计划再度延长至2022年10月底,并加强为有经济能力且愿意逐步恢复本金偿还的客户提供一年的部分本金偿还选择。\n\n截至2021年12月底,银行已批准83,000多例贷款期限延长及其他形式的减免,总金额超过9,200亿港元;对于个人客户,银行已批准52,000多例住宅抵押贷款及其他个人减免贷款的本金暂缓偿还,金额超过530亿港元。\n\n# 房地产抵押贷款\n\n2009年以来,香港房屋及建筑物管理局连续推出一系列宏观审慎措施,加强银行的风险管理,并增强银行业对本地房地产市场可能出现的突然下滑的抵御能力。 2021年12月,新批准的住宅抵押贷款(RML)的平均贷款与房价比率(LTV)为53 %, 较2009年9月反周期措施实施前的64%有所下降。 2021年12月,新贷款的平均还本付息率(DSR)仍然较低,为36 %, 较2010年8月首次实施DSR上限时的41%有所下降(图1 ) 。\n\n# 运营和技术风险\n\n鉴于银行业务日益依赖科技,监管局加强对运营及科技风险的监管,其中包括对云端外包及远程工作安排的控制。 12月,监管局就新的《监管政策手册》(SPM)模块“运营复原力”发起行业咨询,以期为银行提供全面及综合的运营复原力框架。\n\n为反映最新的网络安全风险管理良好实践,香港金融管理局于一月推出了网络复原力评估框架2.0,并在年内监察各AI机构实施网络复原力评估框架2.0的情况,并审查其网络复原力能力。 鉴于破坏性网络攻击的风险日益增加,香港金融管理局于五月要求所有AI机构参照香港银行协会发布的安全三级数据备份指引,严格评估是否需要安全三级数据备份。\n\n为应对网络钓鱼攻击的风险和数量不断增加,香港金融管理局与业界密切合作,加强网络及移动银行服务的安全性,并于7月开始一项大规模的香港金融管理局与香港银行联合公众宣传活动,主题为“保护您的个人数字钥匙,警惕欺诈性链接! ” (图1a) 。\n\n图1 提高公众对网络钓鱼攻击的认识\n\n主题为“保护您的个人数字钥匙; 提防欺诈性链接”的公众宣传活动的口号图标\n\n流动性和市场风险\n\n为加强对信托机构流动性风险的监控,香港金融管理局在其流动性压力测试框架中引入了额外的情景,以评估信托机构在较长时期内应对流动性冲击的能力。\n\n2012年, 香港证监会进行了专题评估, 评估证券公司的流动性压力测试计划是否充分, 评估其监控指标和控制限制是否足够, 并且评估证券公司的债券投资市场风险管理框架和对财务活动的运营控制是否有效。\n\n香港金融管理局密切关注信贷机构准备脱离伦敦银行间同业拆放利率(LIBOR)的进展,并与行业协会合作,开发工具协助信贷机构支持其客户转向替代参考利率,包括一份提高企业对过渡的认识的传单,以及一份关于贷款市场上可用的替代美元利率的选择的信息说明。 信贷机构已对2021年底后停止公布的引用LIBOR设定的合约进行了实质性的补救,并提醒他们自2022年1月1日起不要订立新的LIBOR合约。"}
{"en": "# International Financial Centre\n\nDuring 2021, the HKMA achieved good progress in strengthening Hong Kong’s status as a globally competitive international financial centre through a multi-pronged approach.\n\nThe HKMA unveiled “Fintech 2025” strategy to promote the wide adoption of fintech by the financial sector and bolster Hong Kong’s position as a fintech hub more broadly.  On the Faster Payment System, it has seen a surge in turnover during the year amid the COVID-19 pandemic.\n\nOn enhancing connectivity, significant progress was made during the year with the addition of the Cross-boundary Wealth Management Connect and Southbound Trading under Bond Connect to the suite of Connect schemes.  Thanks to its world-class market infrastructure and the Connect schemes, Hong Kong is the favoured platform for Mainland funds to tap into global markets and for international investors to access the fast-growing Mainland markets.\n\nAlso during 2021, the HKMA devoted significant efforts in creating new business opportunities to strengthen the competitiveness of Hong Kong’s financial platform, in areas including bond issuance, asset and wealth management, corporate treasury centres, and green and sustainable finance.  To promote Hong Kong’s financial services, the HKMA stepped up market outreach to overseas and Mainland stakeholders to keep them informed about the resilience of Hong Kong’s financial system and the prospects it presents.\n\nMeanwhile, the HKMA is active in international and regional central banking and regulatory forums, contributing to global efforts in maintaining financial stability and promoting financial market developments.\n\n# OVERVIEW\n\nThe HKMA announced its “Fintech 2025” strategy, covering a series of initiatives to promote wide adoption of financial technology (fintech) and strengthen Hong Kong’s position as a fintech hub in Asia.  The HKMA Fintech Facilitation Office (FFO), together with the banking departments, played a pivotal role in driving various key initiatives during the year including the following:\n\n- Promoting regulatory technology (Regtech) adoption\n- Rolling out the Tech Baseline Assessment to understand banks' adoption of fintech\n\nHong Kong’s position as an offshore renminbi hub remained firm, with offshore renminbi businesses registering robust growth during the year.  Inflows into renminbi assets continued to gather pace as the inclusion of onshore securities in major financial market indices continued. Hong Kong plays an indispensable role in facilitating international investors’ increased allocation to renminbi assets, with the Mainland–Hong Kong Connect schemes being widely accepted as the channels of choice for international investors to access onshore capital markets. In 2021, daily turnover under Northbound Bond Connect increased 34% to around RMB25.8 billion.\n\nFollowing the success of Northbound Bond Connect, Southbound Bond Connect was launched in September, completing the two-way connection between the Mainland and international bond markets.  In the same month, the People’s Bank of China (PBoC), the HKMA and the Monetary Authority of Macao promulgated the implementation details for the Cross-boundary Wealth Management Connect (Crossboundary WMC) Scheme in the Guangdong–Hong Kong– Macao Greater Bay Area (GBA).  In October, eligible banks in Hong Kong started providing Cross-boundary WMC services together with their Mainland partner banks.\n\n\n\nTo enhance Hong Kong’s role as a key offshore renminbi centre, a working group comprising the HKMA, the Securities and Futures Commission (SFC) and Hong Kong Exchanges and Clearing Limited (HKEX) was formed to conduct a feasibility study on promoting trading of renminbi-denominated equity securities in Hong Kong.  A joint seminar was also co-organised by the PBoC and the HKMA in December, showcasing Hong Kong’s status as an international financial centre and a leading renminbi business hub.\n\nThe HKMA continues to make progress towards strengthening the competitiveness of Hong Kong’s financial platform.  In particular, to increase Hong Kong’s appeal as a preferred fund domicile, the HKMA worked closely with the Government and the financial industry to provide a more facilitating tax and regulatory environment for fund formation.  Significant strides were also made in further elevating Hong Kong’s position as a regional green and sustainable finance hub, and as a bond issuance centre. At the same time, the HKMA stepped up market outreach to promote Hong Kong’s financial services to overseas and Mainland stakeholders.\n\nSafe and efficient operation of financial infrastructure is fundamental for reinforcing Hong Kong’s position as a leading international financial centre.  In 2021, the four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository achieved 100%1 system availability, outperforming the target of 99.95%.  Following the launch of Southbound Bond Connect in September, the CMU became the settlement and custodian service provider for transactions conducted under both Northbound and Southbound Bond Connect.\n\nAdoption of the FPS continued to expand in 2021. The number of registrations grew to 9.6 million at the end of 2021 and the average daily turnover for the year rose by 90% from 2020.  Increased use of the FPS for settling Government bills, making merchant payments and topping up stored value facility (SVF) e-wallets or bank accounts were the key drivers for the continued rise in transaction volume, on top of a steady growth in person-to-person and business payments.\n\nTo promote the safety and efficiency of the local retail payment industry, the HKMA oversees six designated retail payment systems (RPSs) and supervises 15 licensed SVFs under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO).  During the year, the HKMA facilitated the smooth implementation of the Government’s Consumption Voucher Scheme by co-ordinating and promoting dialogues and co-operation between the relevant Government parties and the SVF licensees appointed for the scheme.\n\nIn January 2022, the HKMA issued a discussion paper on crypto-assets and stablecoins, setting out the HKMA’s thinking on the relevant regulatory approach and inviting views from stakeholders.  Relevant factors, including feedback to this discussion paper and recommendations of relevant international bodies, will be taken into account when drawing up the appropriate regulatory regime.\n\nInternationally, the HKMA is an active member of the central banking community and plays a leadership role in a number of regional and international committees.  For example, the HKMA chairs the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP)2.  The HKMA also co-chairs the Policy and Standards Group of the Basel Committee on Banking Supervision (Basel Committee), the Non-Bank Monitoring Experts Group and the Financial Innovation Network of the Financial Stability Board (FSB), and leads a team that looks into supervisory issues associated with financial benchmark transition.\n\n# REVIEW OF 2021\n\n# Hong Kong as a fintech hub in Asia\n\n# Fintech 2025\n\nIn June, the HKMA unveiled its “Fintech 2025” strategy to drive fintech development in Hong Kong.  The strategy aims to encourage the financial sector to adopt technology comprehensively by 2025, as well as to promote the provision of fair and efficient financial services for the benefit of Hong Kong citizens and the economy.  The five focus areas of the strategy are:\n\n- All banks go fintech\n- Future-proofing Hong Kong for CBDCs\n- Creating the next-generation data infrastructure\n- Expanding the fintech-savvy workforce\n- Nurturing the ecosystem with funding and policies\n\nThe HKMA’s “Fintech 2025” strategy drives fintech development in Hong Kong\n\n# Fintech Adoption in the Banking Sector\n\nTo support the “All banks go fintech” initiative of the “Fintech 2025” strategy, the HKMA rolled out the Tech Baseline Assessment in June 2021.  The assessment aims to help the HKMA develop a better understanding of the current fintech landscape in the banking sector, and identify which fintech areas may warrant the HKMA’s support.  All licensed banks with significant operations in Hong Kong were requested to develop a three-year plan for fintech adoption by the end of 2021.\n\nDuring the year, the HKMA also continued to implement its two-year roadmap to promote Regtech adoption by banks in Hong Kong, and incorporate technology in its own supervisory processes to improve efficiency and effectiveness.  See page 98 of the Banking Stability chapter for more details.\n\n# Wholesale Central Bank Digital Currency\n\nThe HKMA and the Bank of Thailand expanded the scope of their joint research project with the joining of the Central Bank of the United Arab Emirates and the Digital Currency Institute of the PBoC in February 2021.  Renamed as “Multiple Central Bank Digital Currency Bridge (mBridge)” and strongly supported by the Bank for International Settlements (BIS) Innovation Hub Centre in Hong Kong, the project further explores the capabilities of distributed ledger technology to facilitate real-time cross-border foreign exchange payment-versus-payment (PvP) transactions in a multi-jurisdictional context and on a 24/7 basis.  A joint report was published in September to deliver the interim findings, followed by the publication of potential use cases and a future roadmap in November.\n\n# Retail Central Bank Digital Currency\n\nTo future-proof Hong Kong in terms of CBDC readiness, the HKMA started a study on the prospect of issuing retail CBDC in Hong Kong, i.e. e-HKD, covering both technical and policy considerations.  In collaboration with the BIS Innovation Hub Centre in Hong Kong, the HKMA embarked on a study called Project Aurum to explore the technical aspect of issuing retail CBDC.  Separately, an internal cross-departmental working group was set up to study the relevant technical, policy and legal issues.  In October, the HKMA released a technical white paper titled e-HKD: A technical perspective to explore and invite comments on potential technical design options for issuing and distributing retail CBDC.\n\nFurthermore, the HKMA supports the Digital Currency Institute of the PBoC on the technical pilot testing of using e-CNY for cross-boundary payments.  This will help promote interconnection in the GBA and bring greater convenience to Hong Kong and Mainland tourists by enhancing the efficiency and user experience of cross-boundary payments.\n\n# Commercial Data Interchange\n\nIn July, the HKMA hosted a virtual symposium to encourage banks and SVF operators to join the CDI, a next-generation financial data infrastructure that aims to enable more efficient financial intermediation in the banking system.  To further facilitate development and adoption, the launch of the CDI Innovation Hub was announced during the symposium. To facilitate small and medium-sized enterprise (SME) financing, the HKMA completed two phases of proof-of-concept study examining the technical feasibility of the CDI.  Applying alternative data to facilitate credit assessment and the underwriting of loans, more than 550 SME loans exceeding HK$900 million in total were approved by the participating banks during the study.  Based on the encouraging results, the HKMA announced the pilot launch of the CDI in November.\n\nSME owners commend the CDI for streamlining their loan applications\n\n# Talent development\n\nTo expand the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners3 to nurture young talent at various stages of their career development. More than 180 students benefitted from the scheme in 2021. Separately, the Industry Project Masters Network scheme was piloted in September to provide opportunities for master’s degree students majoring in fintech to work on real-life fintech projects.  To form strategic partnerships and foster collaboration in areas including fintech talent development, the HKMA entered into memorandums of understanding (MoUs) with four local universities in October.\n\nMr Colin Pou (middle), Executive Director (Financial Infrastructure) of HKMA, at the MoU signing ceremony with four local universities\n\n# Fintech Supervisory Sandbox\n\nThe use of Fintech Supervisory Sandbox (FSS) continued to rise during the year.  As of end-December 2021, a total of 234 pilot trials of fintech initiatives had been allowed in the FSS since its launch in 2016, compared with 193 as of end-2020.  As of end-December 2021, the HKMA had also received in total 666 requests to access the FSS Chatroom for supervisory feedback at the early stage of fintech projects since the introduction of the Chatroom in 2017.  Over 63% of the Chatroom requests were made by technology firms (tech firms) .", "zh": "国际金融中心\n\n2021年,香港特别行政区在多方面加强香港作为具有全球竞争力的国际金融中心的地位。\n\n香港金融管理局推出了“金融科技2025”战略,旨在推动金融界广泛采用金融科技,并更广泛地加强香港作为金融科技枢纽的地位。 在快速支付系统方面,在新冠肺炎疫情期间,该局在今年的营业额大幅增长。\n\n香港在连通性方面取得了显著进展,连通计划中增加了跨境财富管理连通和债券连通下的南向交易。 由于香港拥有世界级的市场基础设施和连通计划,a 香港是内地基金进入全球市场和国际投资者进入快速增长的内地市场的首选平台。\n\n2021年,香港证券及期货管理局亦致力于创造新的商机,以加强香港金融平台的竞争力,包括债券发行、资产及财富管理、企业财务中心、绿色及可持续金融等领域。 为推广香港的金融服务,香港证券及期货管理局加强与海外及内地利益相关者的市场拓展,让他们了解香港金融体系的复原力及前景。\n\n与此同时,香港金融管理局积极参与国际及地区央行及监管机构的论坛,为维持金融稳定和促进金融市场发展的全球努力作出贡献。\n\n概 况\n\n金融服务管理局公布了「金融科技2025」战略,包括一系列旨在推动金融科技广泛应用及加强香港作为亚洲金融科技中心地位的举措。 金融服务管理局金融科技促进办公室(FFO)与银行部门一道,在推动各项重要举措方面发挥了关键作用,包括:\n\nthe banks- Promoting the adoption of fintech by the banks- Promoting the adoption of fintech by the banks- 1-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n香港作为离岸人民币资产中心的地位依然坚实,离岸人民币业务在全年呈现强劲增长,而随着内地证券持续纳入主要金融市场指数,流入人民币资产的速度也在不断加快。 香港在促进国际投资者增加对人民币资产的配置方面发挥着不可或缺的作用,内地-香港连接计划已被广泛接受为国际投资者进入内地资本市场的首选渠道。\n\n继北向债券连接成功后,南向债券连接于9月推出,完成了内地与国际债券市场的双向连接。 同月,中国人民银行、香港特别行政区政府及澳门特别行政区政府发布了《广东、香港、澳门大湾区跨境财富管理连接(跨境WMC)计划实施细则 》, 10月,香港合格银行开始与内地合作银行共同提供跨境WMC服务。\n\n为了加强香港作为主要境外人民币交易中心的地位,香港交易所、证券及期货事务监察委员会(证监会)及香港交易所联合组成工作组,就推广香港境内人民币计价证券交易的可行性进行研究。\n\n香港金融管理局继续加强香港金融平台的竞争力,特别是为提升香港作为首选基金所在地的吸引力,与政府及金融界密切合作,为基金组建提供更加便利的税收及监管环境,并在进一步提升香港作为区域绿色及可持续金融枢纽及债券发行中心的地位方面取得重大进展。 同时,香港金融管理局加强市场拓展,向海外及内地利益相关者推广香港的金融服务。\n\n金融基础设施的安全高效运作是加强香港作为国际金融中心地位的基础。 2021年,四个银行间实时毛结算系统(RTGS)、中央货币市场股份有限公司(CMU)和香港交易所交易存储库(HKTR)的系统可用率达到100 %, 超过99.95%的目标。 9月,南向债券连接a 推出后,中央货币市场股份有限公司a 成为北向债券连接a 和南向债券连接a 交易的结算和保管服务提供者a 。\n\n2021年,FPS的使用率继续上升,截至2021年底,注册人数达到960万,全年平均日营业额比2020年增长90 % 。 除了人对人和商业支付稳步增长外,FPS在结算政府账单、商家支付、存储价值设施(SVF)电子钱包或银行账户充值方面的使用率不断提升,是交易量持续增长的主要驱动力。\n\n为促进本地零售支付业务的安全及效率,香港金融管理局根据《支付系统及存款设施条例》监管六个指定零售支付系统(RPS)及15个持牌特别存款机构(SVF ) 。 年内,香港金融管理局协调及推动政府有关部门与为该计划指定的SVF持牌机构之间的对话与合作,以促进政府消费券计划的顺利实施。\n\n2022年1月, 香港特别行政区发布了关于加密资产及稳定币的讨论文件, 阐述了香港特别行政区对相关监管方针的思考, 并邀请利益相关者发表意见, 包括对该文件的反馈意见及相关国际机构的建议, 供制定适当的监管制度时参考。\n\n在国际上,香港金融管理局是央行界的积极成员,并在多个地区及国际委员会中发挥领导作用,例如,香港金融管理局担任东亚及太平洋中央银行行长会议(EMEAP)下设立的金融市场工作组(WGFM)主席。 香港金融管理局亦担任巴塞尔银行监管委员会(巴塞尔委员会)政策及标准小组、非银行监管专家小组和金融稳定委员会(FSB)金融创新网络的共同主席,并领导一个小组研究与金融基准转型相关的监管问题。\n\n2021年的第10个星期一\n\n# 香港作为亚洲金融科技中心\n\n金融科技\n\n6月,香港金融管理局公布了「金融科技2025」战略,旨在鼓励金融界在2025年前全面采用科技,并推动提供公平及高效的金融服务,造福香港市民及经济。 战略的五大重点领域为:\n\n- Improving the ability of Hong Kong’s financial institutions to support CBDCs- Improving the ability of Hong Kong’s financial institutions to support CBDCs- Improving the ability of Hong Kong’s financial institutions to support CBDCs----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n香港交易所的“金融科技2025”战略推动香港金融科技发展\n\n银行业的金融技术采用\n\n为支持「金融科技2025」战略的「全银行金融科技化」倡议,香港金融管理局于2021年6月推出「技术基线评估 」, 旨在帮助香港金融管理局更好地了解银行业当前的金融科技格局,并确定哪些金融科技领域值得香港金融管理局支持。 所有在香港有重大业务的持牌银行,均须在2021年底前制定三年期金融科技采用计划。\n\n此外,在本年度,监管局继续实施其两年期路线图,推动香港银行采用监管科技,并将科技融入其监管流程,以提高效率和效力。 详情见银行业稳定性章节第98页。\n\n# 批发中央银行数字货币\n\n2021年2月,香港交易所和泰国银行扩大了联合研究项目的范围,加入了阿联酋中央银行和中国人民银行数字货币研究所,并将其更名为“多中央银行数字货币桥梁 (mBridge ) ” 。 该项目得到了国际清算银行(BIS)香港创新中心的大力支持,进一步探索分布式分类账技术的能力,以便利在多个司法管辖区内全天候实时跨境外汇支付对付款(PvP)交易。 9月,联合报告发布了临时研究结果,随后于11月发布了潜在使用案例和未来路线图。\n\n# 零售央行数字货币\n\n为了让香港在未来的中央银行数字货币准备工作中做好准备,香港金融管理局开始研究香港发行零售中央银行数字货币(即电子港币)的前景,包括技术和政策考虑因素。 香港金融管理局与国际清算银行香港创新中心合作,开始进行一项名为「金银项目」的研究,探讨发行零售中央银行数字货币的技术方面,另外,香港金融管理局内部成立了一个跨部门工作组,研究相关的技术、政策和法律问题。 10月,香港金融管理局发布了一份技术白皮书,题为「电子港币:技术视角 」, 探讨发行和分发零售中央银行数字货币的潜在技术设计方案,并征求意见。\n\n此外,香港金融管理局亦支持人民银行数字货币研究所进行电子人民币跨境支付技术试验,以促进全球银行业联网,并通过提升跨境支付的效率和用户体验,为香港和内地游客带来更大的便利。\n\n# 商业数据交换 o\n\n为了推动CDI的发展和应用,香港金融管理局在研讨会期间宣布推出CDI创新中心。 为了推动中小企业融资,香港金融管理局完成了两阶段的概念验证研究,检查CDI的技术可行性。 通过应用替代数据,以促进信用评估和贷款认购,在研究期间,参与银行共批准了550多笔中小企业贷款,总额超过9亿港元。\n\n中小企业业主称赞CDI简化了他们的贷款申请\n\n人才开发\n\n为了扩大金融科技人才库,香港金融管理局继续与其战略合作伙伴3 合作推行金融科技职业加速计划2.0,以培养处于不同职业发展阶段的年轻人才,2021年有180多名学生从该计划中受益。 另外,9月份,香港金融管理局亦试行了行业项目硕士网络计划,为金融科技专业的硕士生提供机会,在现实生活中的金融科技项目上工作。\n\n香港投资管理局执行董事(金融基础设施)保科林先生(中)与四所本地大学签署谅解备忘录\n\n# 金融科技监管沙盒\n\n金融科技监管沙箱(FSS)的使用率在全年持续上升,截至2021年12月底,自2016年启动以来,金融科技举措的试点试验共获准234项,而截至2020年底,共获准193项。 截至2021年12月底,自2017年推出以来,香港联合交易所共收到666项在金融科技项目早期阶段访问FSS聊天室以获取监管反馈的请求,其中超过63%的聊天室请求来自科技公司(tech firms ) 。"}
{"en": "# Reserves Management\n\nThe global financial markets embarked on a recovery path in 2021.  Although the global economy continued to be affected by the evolving COVID-19 pandemic situation, a number of factors, including an increasing vaccination rate as well as accommodative monetary policies and fiscal measures around the world, have contributed to notable recovery in the global economy and financial markets.  Against this background, a number of overseas equity markets achieved record highs during the year, and the Exchange Fund’s overall equity holdings were able to achieve a decent return despite the sluggish performance in Hong Kong equities. During 2021, the Exchange Fund recorded an investment income of HK$191.9 billion, representing an investment return of 4.1%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong.  The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre.  The HKMA, under the delegated authority of the Financial Secretary and within the terms of the delegation, is responsible to the Financial Secretary for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(i) to preserve capital;\n(ii) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(iii) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(iv) subject to (i)–(iii), to achieve an investment return that will help preserve the long-term purchasing power of the Exchange Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund (Figure 1).\n\nFigure 1 Portfolio Segregation of the Exchange Fund\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP).  The BP holds highly liquid US dollardenominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member economies of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes.  This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate.  Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP).  The HKMA has put in place a cap1 to guide the pace of diversification into the LTGP since its inception.  As the LTGP has become increasingly mature in investment scale and asset diversity, the EFAC decided in January 2022 to replace the cap by a target asset allocation that is determined concurrently with that of other asset classes, subject to prudent risk management principles.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes.  The Strategic Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by Fiscal Reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP2, with the major exception of the Future Fund3, which links its interest rate to the return of both the IP and the LTGP in accordance with the portfolio mix.  The portfolio mix of the Future Fund between the IP and the LTGP was about 40:60 in 2021.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation.  The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund.  Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark.  This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”.  While the benchmark and tracking error4 limit are determined by the Financial Secretary in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority.  Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements (Figure 2).\n\nFigure 2 Asset allocation of the Exchange Fund\n\n# Investment management\n\n# Direct investment\n\nThe HKMA’s Exchange Fund Investment Office houses its investment and related risk management functions. Exchange Fund Investment Office staff members directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP.  This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all of its listed equity portfolios and other specialised asset classes.  The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes.  The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management.  The HKMA sets stringent controls and investment guidelines for both internally and externally managed portfolios, and ensures a proper risk monitoring and compliance system is in place. Three lines of defence are in place to implement effective risk management and governance of investment-related activities.  Key risk categories (including credit, market, liquidity and operational risks) are regularly monitored, and the risk management process provides a robust framework to support strategic planning and investment diversification.\n\n# RESPONSIBLE INVESTMENT\n\nThe HKMA believes that, by putting an appropriate emphasis on responsible investment and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with environmental, social and governance (ESG)- related matters of its underlying investments.  The HKMA supports responsible investment by integrating ESG factors into the investment processes for both public and private market investments of the Exchange Fund, underpinned by the guiding principle that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments.  For more details about the HKMA’s responsible investment framework and implementation, see the Sustainability chapter on pages 184 to 191.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2021\n\nGlobal equity markets rose sharply and hit new record highs on the back of ultra-loose monetary policies and fiscal measures, driving an accelerated recovery of the global economy and financial markets.  However, Hong Kong and Mainland equity markets underperformed amid market reforms.  The Standard & Poor’s 500 Index in the US rose by 27%, while the Hang Seng Index in Hong Kong dropped by 14%.\n\nFor the bond markets, rising inflation expectations and tapering of asset purchases by the US Federal Reserve (Fed) led to a rise in US Treasury yields and falling bond prices during 2021.  Ten-year US Treasury yields increased by about 60 basis points from 0.9% at the beginning of the year to 1.5% at the end of the year.\n\nIn the currency markets, the US dollar strengthened against other major currencies, particularly towards the end of 2021, on the back of expectations about the Fed’s tapering pace. In particular, the euro and the yen depreciated by 7.1% and 10.3% against the US dollar respectively.\n\nThe performance of major currency, bond and equity markets in 2021 is shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$191.9 billion in 2021.  This comprised gains on bonds of HK$12.6 billion, net gains on equities of HK$47.8 billion (with gains of HK$68.8 billion from foreign equities, and losses of HK$21.0 billion from Hong Kong equities), a positive currency translation effect of HK$16.8 billion on non-Hong Kong dollar assets and gains of HK$114.7 billion on other investments held by the investment-holding subsidiaries of the Fund. Separately, the Strategic Portfolio recorded a valuation gain of HK$3.1 billion.\n\nTotal assets of the Exchange Fund reached HK$4,570.2 billion at the end of the year.  The market value of investments under the LTGP totalled HK$515.3 billion, with private equity amounting to HK$392.5 billion and real estate HK$122.8 billion.  Outstanding investment commitments of the LTGP amounted to HK$225.7 billion.\n\nThe investment return of the Exchange Fund in 2021, excluding the Strategic Portfolio, was 4.1%.  Specifically, the IP achieved a rate of return of 3.7%, while the BP gained 0.4%.  The LTGP has recorded an annualised internal rate of return of 15.4% since its inception in 2009.\n\nThe annual returns of the Exchange Fund from 1994 to 2021 are set out in Chart 1.  Table 2 shows the 2021 investment return and the average investment returns of the Fund over several different time horizons.  The average return was 5.3% during 2019–2021, 4.7% during 2017–2021, 3.3% during 2012–2021 and 4.8% since 1994.  Table 3 shows the currency mix of the Fund’s assets on 31 December 2021.\n\nSee pages 211 to 319 for the audited 2021 financial statements of the Exchange Fund.", "zh": "# 储备管理\n\n2021年,全球金融市场走上复苏之路,尽管全球经济仍受到2019年新冠肺炎疫情的影响,但全球范围内疫苗接种率的提高以及宽松的货币政策和财政措施等多种因素,促使全球经济和金融市场显著复苏。 在此背景下,多个海外股市在年内创下了新高,而尽管香港股市表现疲软,但交易基金的整体股票持有量仍能够实现可观的回报。\n\n交换基金\n\n根据《外汇基金条例》的规定,外汇基金的主要目的是直接或间接影响香港货币的汇率,并可用于维持香港货币及金融体系的稳定和完整,以协助维持香港作为国际金融中心的地位。 外汇管理局在财政部长授权下,在授权范围内,对外汇基金的使用和投资管理负责。\n\n交换基金的管理\n\n# 投资目标和投资组合结构\n\n交易基金咨询委员会(EFAC)为交易基金设定了以下投资目标:\n\nto ensure that the Exchange Fund has sufficient liquidity to meet the requirements of the 2017 budget. The Exchange Fund shall, in accordance with the provisions of the 2017 budget, (i) to ensure that the Monetary Base is fully backed by highly liquid US dollar-denominated assets; (ii) to ensure that the Monetary Base is fully backed by highly liquid US dollar-denominated assets; and (iii) to ensure that, ((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((((\n\n这些目标充分考虑到基金的法定宗旨，并纳入基金的投资组合结构和目标资产组合(图1)。\n\n图1 交易基金的投资组合分离\n\n外汇基金的投资组合主要分为两大类:支持组合(BP)和投资组合(IP ) 。 BP持有高流动性的美元计价资产,以便按照货币委员会的安排为货币基础提供充分的支持。 IP主要投资于经济合作与发展组织成员国的债券和股票市场,以保持其资产的价值和长期购买力。\n\n为了更好地管理风险,提升中长期回报,a 香港交易所将部分基金投资分散到更广泛的资产类别,包括新兴市场和内地债券及股票、私募股权(包括基础设施)和房地产。 新兴市场和内地债券及股票由投资组合持有,私募股权和房地产投资则由长期增长投资组合持有。 香港交易所自长期增长投资组合成立以来,已设立一个上限1 来指导向长期增长投资组合的分散化步伐。 随着长期增长投资组合在投资规模和资产多样性方面日益成熟,a 2022年1月,a 香港交易所决定将上限a 改为目标资产配置,a 该目标资产配置a 将与其他资产类别的分散化步伐同步进行,a 并遵循谨慎风险管理原则。\n\n战略投资组合成立于2007年,由政府为交易基金的战略目的而购买的香港交易所股份组成,由于其独特性,该组合未被包括在基金的投资表现评估中。\n\n与外汇基金的投资a\n\n外汇基金会不时接受财政储备金、政府基金和法定机构的投资。 利率通常与IP2的业绩挂钩,但未来基金会3的主要例外是,其利率与IP和LTGP的回报率都挂钩,并且与投资组合的组合相符。 未来基金会的投资组合中IP和LTGP的比例在2021年为40:60。\n\n投资过程\n\n基金的投资过程a 是以两种资产配置a 为基础a :a 战略资产配置a 和战术资产配置a 。 战略资产配置a 反映在投资基准中,代表基金的长期投资目标。 根据战略配置a,a 资产被战术性地配置a,以期获得超过基准a 的回报。 a 这意味着实际配置a 往往与基准a 不同。 a 实际配置a 和基准a 之间的差异a 被称为a战术偏差a 。 a 基准a 和追踪误差a 限a 由财政部长a 与a 财政部长a 协商确定a,a 战术决策a 和战术偏差a 允许范围a 由a 香港交易所a 授权a 制定a 。 a 在a 战术偏差a 允许范围a 内a,a 投资组合管理人员a 可能a 采取a 短期市场波动a 的a 位置a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a 短期市场波动a 的影响a 。 aa 投资者a 可能a 受a \n\n图2 联合国国际货币基金组织资产分配a\n\n投资管理\n\n直接投资\n\n香港证监会的交易基金投资办公室负责基金的投资及相关风险管理职能。 交易基金投资办公室的工作人员直接管理约71%的交易基金投资,包括整个交易基金和部分投资组合。 投资组合包括一系列投资于全球固定收益市场的投资组合和各种衍生品叠加投资组合,以实施基金的宏观风险管理策略。\n\n# 使用外部管理人员\n\n除了内部资产管理,香港交易所亦聘请外部基金经理管理约29%的交易所基金资产,包括所有上市股票投资组合及其他专业资产类别。 聘请外部基金经理的目的是为了利用市场上最佳的投资专业知识,以实现可持续回报,利用多样化及互补的投资风格,并获得市场洞察力和投资技术专长。\n\n与使用外部管理人员有关的支出包括基金管理和保管费、交易费用、预扣税和其他税收，主要由市场因素决定，a 可能每年有所波动。\n\n风险管理和合规\n\n投资环境日益复杂,突出了风险管理的重要性,香港证券及期货管理局为内部及外部管理的投资组合制定严格的控制措施及投资指引,并确保有适当的风险监控及合规制度。 为有效管理投资相关活动的风险,有三条防线可供选择。 主要风险类别(包括信贷、市场、流动性及运营风险)受到定期监控,风险管理流程提供了一个强有力的框架,以支持战略规划和投资多样化。\n\n# 负责任的投资\n\n香港证券及期货管理局认为,通过适当强调负责任投资和可持续长期经济表现,可更好地实现交易基金的投资目标,并降低其基础投资的环境、社会及治理(ESG)相关风险。 香港证券及期货管理局支持负责任投资,将ESG因素纳入交易基金公开及私人市场投资的投资流程,其指导原则是,如果长期风险调整回报率与其他投资相当,一般会优先考虑ESG投资。 关于香港证券及期货管理局负责任投资框架及实施的更多详情,请参阅a可持续性章节第184至191页a。\n\n交易所基金的业绩\n\n# 2021年的金融市场\n\n全球股市在极度宽松的货币政策和财政措施的推动下,创下了新的高点,但在市场改革的背景下,香港和内地的股市表现不佳,美国标准普尔500指数上涨27 %, 香港恒生指数下跌14 % 。\n\n对于债券市场,通胀预期的上升和美联储资产购买的逐步缩减导致了2021年美国国债收益率的上升和债券价格的下降,十年期美国国债收益率从年初的0.9%上升到年底的1.5 % 。\n\n在货币市场上，美元对其他主要货币升值，特别是在2021年底，因为人们预期美联储将缩减利率，尤其是欧元和日元对美元分别贬值7.1%和10.3 % 。\n\n2021年主要货币、债券和股票市场的表现如下。\n\n# 外汇基金的表现\n\n2021年,交易所基金的投资收入为1,919亿港元,包括债券收益126亿港元、股票净收益478亿港元(外资股票收益688亿港元,香港股票损失210亿港元 ) 、 非港元资产的正汇率效应168亿港元、基金投资控股子公司持有的其他投资收益1,147亿港元。 另外,战略投资组合的估值收益为31亿港元。\n\n截至年底,交易基金的资产总额达45,702亿港元,长期投资计划下的投资市值达5,153亿港元,其中私募股权投资3,925亿港元,房地产投资1,228亿港元,长期投资计划的未偿投资承诺为2,257亿港元。\n\n2021年,除战略投资组合外,交易基金的投资回报率为4.1 %, 具体而言,实际回报率为3.7 %, 比利时银行的回报率为0.4 % 。 自2009年成立以来,长期投资基金的年化内部回报率为15.4 % 。\n\n图1显示了1994年至2021年的年度回报率。 表2显示了2021年的投资回报率和基金在不同时间段的平均投资回报率。 2019-2021年的平均回报率为5.3 %, 2017-2021年为4.7 %, 2012-2021年为3.3 %, 1994年以来为4.8 % 。\n\n见第211至319页，经审计的2021年交易基金财务报表。"}
{"en": "# Corporate Functions\n\nCorporate functions support the operation of the HKMA with a high level of transparency, accountability, efficiency and professionalism.  To facilitate public understanding about its policies and operations, the HKMA maintains effective communication with the community and the market through traditional and social media, its website, the Information Centre and other channels. Within the institution, the HKMA conscientiously builds an agile and sustainable workforce, institutes rigorous financial discipline and upgrades information technology capabilities to adapt to changes and ensure effective implementation of its policies and initiatives.\n\n# TRANSPARENCY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding of its policies and operations.  In 2021, the HKMA held or participated in 169 physical and virtual events, comprising eight press conferences, eight stand-up interviews and 153 other public functions. A further 27 media interviews were arranged.  A total of 632 bilingual press releases were issued over the course of the year and a large number of media enquiries were handled on a daily basis.\n\nTo raise awareness of the HKMA’s key functions, press conferences and media briefings were organised for local, Mainland and foreign media.  Topics included the Connect schemes, financial technology (fintech) and the reform of interest rate benchmarks.\n\nTo engage and interact with the public in a timely manner, the HKMA maintains five social media channels (Facebook, Instagram, LinkedIn, Twitter and YouTube) with over 80,000 followers.  The HKMA utilises its social media channels to raise public awareness on a wide range of topics notably phishing scams, which increased significantly during the pandemic.  In addition, extensive promotion campaigns on green finance, fintech and the Connect schemes were conducted via social media to keep the public abreast of the latest development trends.\n\nMr Eddie Yue, Chief Executive of HKMA, moderates a virtual panel discussion at the Hong Kong FinTech Week 2021\n\nMr Howard Lee, Deputy Chief Executive of HKMA, hosts a media briefing on the HKMA’s “Fintech 2025” strategy\n\nMr Arthur Yuen, Deputy Chief Executive of HKMA, hosts a media briefing on the Hong Kong banking sector’s preparation for London Interbank Offered Rate transition\n\nMr Edmond Lau, Deputy Chief Executive of HKMA, conducts an interview with an international news channel\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand key HKMA functions and operations.  During 2021, it handled 9,781 enquiries. About half of them were related to banking policies and regulations, consumer banking issues, notes and coins, as well as financial infrastructure and debt market development. Some of the notable enquiries were about the Coin Collection Programme, banking products and services, banking-related guidelines and circulars and the Retail Bond Issuance Programme.\n\nChart 1 shows the number of public enquiries received since 2018 and Chart 2 provides a breakdown by enquiry nature in 2021.\n\nChart 1 Total number of public enquiries\n\nChart 2 Nature of enquiries received in 2021\n\n# Publications\n\nApart from the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, and four issues of the Quarterly Bulletin, and it regularly updated the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. The HKMA also published 11 inSight1 articles to introduce its major new initiatives and policies and discuss topical issues of interest.\n\nThe HKMA Annual Report 2020 received a Silver Award in the “Non-profit Making and Charitable Organisations” category, and an Excellence Award in Environmental, Social and Governance Reporting at the Hong Kong Management Association’s 2021 Best Annual Reports Awards.\n\n# Corporate website\n\nThe corporate website (www.hkma.gov.hk) presents more than 44,000 pages of content in English and traditional and simplified Chinese, and is the public gateway to up-to-date information about the HKMA. It contains the register of authorized institutions (AIs) and local representative offices and the register of securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility licensees under the Payment Systems and Stored Value Facilities Ordinance.\n\nThe HKMA has been releasing financial data and important information on its website via Open Application Programming Interface (API) in phases since 2018. By end-2021, the HKMA had opened up 148 sets of Open APIs on its website, in line with the targeted schedule.\n\n# Information Centre\n\nThe HKMA Information Centre, located on the 55th floor of Two International Finance Centre, is an important facility introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters.  It consists of an exhibition area and a library. The exhibition area presents an overview of the HKMA’s work and the development of money and banking in Hong Kong in an interactive manner.  It also contains information and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.  The library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications on Hong Kong’s monetary, banking and financial affairs as well as central banking topics.  It also maintains the register of AIs and local representative offices, as well as the register of securities staff of AIs, for public access as required by section 20 of the Banking Ordinance.\n\nTo safeguard public health and safety during the COVID-19 pandemic, special operational arrangements were put in place at the Information Centre.  Cleansing and disinfection were stepped up, and facilities and exhibits were sanitised regularly with anti-microbial coating.\n\nThe HKMA Information Centre’s exhibition area comprises the Policy Section, the Currency Section and the Historical Timeline\n\n# Community engagement and public education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, a public education programme has been running since 1998.  In 2021, a webinar was organised for over 2,300 students and teachers from 84 secondary schools.  The webinar covered an overview of the HKMA’s work, the Linked Exchange Rate System, Hong Kong banknotes, protection of personal digital keys, the Deposit Protection Scheme and career opportunities in the banking industry.  To date, more than 63,000 people have participated in the public education programme.\n\nThe HKMA educates and engages the public on how to be smart and responsible financial consumers.  In view of the increase in phishing scams, the HKMA conducted a public awareness campaign themed “Protect your Personal Digital Keys; Beware of Fraudulent Links!” with cross-media promotion to urge the public to stay vigilant against fraudulent hyperlinks embedded in SMS messages and emails purportedly from banks.\n\nCross-media promotion reminding the public to beware of fraudulent hyperlinks\n\nThe HKMA also seeks to enhance the public’s understanding of the financial industry and raise the young generation’s interest in pursuing a career in the industry.  Following positive feedback to the online drama series “STEPS” in 2020, the HKMA launched a new series titled “Four Faces of Talents in Central” featuring four growing areas of the financial industry: data science, fintech, green and sustainable finance, and wealth management.  In the video series, the characters of the market practitioners were portrayed in a humorous manner, and seasoned industry players and young talents shared first-hand information on the nature and requirements of jobs, career opportunities and prospects across the above four growing areas.\n\n“Four Faces of Talents in Central” series keeps the young generation abreast of career opportunities in the financial market\n\nThe “Online Parenting and Educational Campaign” launched in 2020 was recognised with a Silver Award in the “Best Event — Corporate Social Responsibility” category of the MarketingInteractive’s Marketing Events Awards 2021.  Building on the campaign’s success and to sustain momentum, the HKMA rolled out additional initiatives, including a parenting financial education workshop where child education experts shared tips on how to teach kids good money sense and demonstrated a DIY (do-it-yourself) financial educational toy, as well as an animated virtual tour of the HKMA Information Centre.\n\nThe “Online Parenting and Educational Campaign” wins an award at the Marketing Events Awards 2021.  The campaign promotes money management concept and skills to let parents and kids learn in an amusing and entertaining way.\n\nTo enhance financial literacy among secondary school students, the HKMA and various stakeholders co-organised the “Hong Kong Financial Literacy Championship”, which featured a fintech theme.  Apart from an online quiz, a new financial design thinking workshop on personal financial management was added to train the participating students to develop innovative proposals on money management tools.  This initiative won the “Highest Student Participation Award” offered by the Business-School Partnership Programme under the Education Bureau, and the “Investor and Financial Education Award (Corporate) — Gold Award” offered by the Investor and Financial Education Council2 (IFEC).\n\nThe “Hong Kong Financial Literacy Championship” educates students on fintech and design thinking concepts and achieves record-high participation\n\nOther community engagement initiatives included talks or webinars for students and retirees.  The HKMA also participated in a teacher training webinar on economic security organised by the Education Bureau.  Online educational materials offering smart tips on using automated teller machines (ATMs) are available in eight languages3 to cater for people of different backgrounds living in Hong Kong.\n\nThe HKMA supports the IFEC in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with stakeholders to maximise the impact of community engagement.\n\n# Financial disclosure\n\nTo maintain a high level of transparency, the HKMA adopts international standards in financial disclosure insofar as these are applicable to central banking operations.  These include the Hong Kong Financial Reporting Standards and other applicable reporting requirements, for example, the International Monetary Fund’s Special Data Dissemination Standard.  The Finance Division works with external auditors and other accounting professionals to prepare and present the Exchange Fund’s financial statements in accordance with the Hong Kong Financial Reporting Standards.  The HKMA also provides detailed disclosures and thorough analyses of a wide range of expense items and budgetary information in its Annual Report.\n\n# ACCOUNTABILITY AND CONTROLS\n\n# Risk management\n\nOne of the HKMA’s most important tasks is to manage risks to the monetary and banking systems.  Risk management is undertaken both at a working level in the day-to-day operations and at a higher level through strategic planning. Under the HKMA’s risk management framework, there are two high-level committees — the Macro Surveillance Committee and the Risk Committee — both of which are chaired by the Chief Executive of the HKMA.\n\nThe terms of reference of the Macro Surveillance Committee are:\n\n- to identify potential risks and threats to the monetary and financial system in Hong Kong and discuss possible measures to address such risks;\n- to review existing measures for managing risks in the monetary and financial system to identify possible gaps and ensure the adequacy of these measures; and\n- to encourage cross-departmental sharing of relevant information on macro surveillance with a view to enhancing the macro surveillance capability of the HKMA.\n\nThe terms of reference of the Risk Committee are:\n\n- to identify potential risks and threats to the organisation and devise strategies to reduce the impact of such events;\n- to review the existing system for managing risks across different departments to identify possible gaps and significant risks and ensure the adequacy of measures to address them;\n- to harmonise the criteria and methods of risk measurement and prioritise the resources management of risks identified; and\n- to encourage a stronger risk management culture institutionally which promotes the proper levels of authorisation and controls.\n\nA robust operational risk management framework is in place covering organisational risks at two levels: the entity level and the department level.  Entity-level risks refer mainly to those which concern the entire organisation in the medium term, or which might call for a cross-departmental response. Potential and emerging risks identified by business units, and the adequacy of the control measures and mitigating strategies they devise, are reviewed and reported every quarter.  This is supplemented by a top-down approach to manage entity-level risks, in which senior colleagues heading different business units actively identify risks of wider impact and propose mitigating measures.  The Risk Committee discusses these assessments and decides on appropriate follow-up actions.", "zh": "# 公司职能:\n\n为了提高公众对香港特区政府政策及运作的认识,香港特区政府透过传统及社交媒体、网站、资讯中心及其他渠道,与社会及市场保持有效沟通。 在机构内部,香港特区政府认真建设灵活及可持续的员工队伍,严格执行财务纪律,并提升信息技术能力,以适应变化,确保有效实施其政策及计划。\n\n透明度\n\n# 媒体关系和社交媒体a\n\n香港特区政府与媒体密切合作,以提升透明度,促进公众对其政策及运作的了解。 2021年,香港特区政府举办或参与了169项实体及虚拟活动,包括8场记者招待会、8场站立采访及153项其他公众活动,另安排了27次媒体采访,发布了632份双语新闻稿,并每日处理大量媒体查询。\n\n为提高公众对金管局主要职能的认识,金管局为本地、内地及外国媒体举办了多场新闻发布会及媒体吹风会,主题包括连接计划、金融科技及利率基准改革等。\n\n为及时与公众交流和互动,香港交易所设有五个社交媒体频道(Facebook、Instagram、LinkedIn、Twitter和YouTube ), 拥有超过8万名关注者。 香港交易所利用社交媒体频道,提升公众对各种话题的认识,特别是网络钓鱼诈骗,在疫情期间,网络钓鱼诈骗大幅增加。 此外,香港交易所亦透过社交媒体,广泛推广绿色金融、金融科技和连接计划,让公众及时了解最新发展趋势。\n\n香港交易所首席执行官余永利先生主持2021年香港金融科技周虚拟小组讨论会\n\n香港交易所副行政总裁李浩先生主持有关香港交易所「金融科技2025」战略的媒体吹风会\n\n香港金融管理局副行政长官袁元康先生主持有关香港银行业准备伦敦银行间同业拆借利率过渡的媒体吹风会\n\n香港特别行政区副行政长官刘德华先生接受国际新闻频道采访\n\n# 公众查询\n\n2021年,公众咨询服务处共处理9,781份咨询,其中约半数涉及银行政策及规章、消费者银行业务、钞票及硬币、金融基础设施及债务市场发展等方面。 其中值得注意的咨询包括硬币收集计划、银行产品及服务、银行相关指引及通告、零售债券发行计划等。\n\n图1显示2018年以来收到的公众查询数量,图2则按查询性质分列2021年的情况。\n\n图1 公众查询总数a\n\n图2 2021年收到的询问的性质\n\n# 出版物\n\n除了《香港金融管理局年报》外,香港金融管理局亦发行两期半年度货币及金融稳定报告,四期季度公报,并定期更新《统计月报 》, 提供有关香港货币、银行及经济事务的最新专题资讯及分析,并发表11篇《观点》1 文章,介绍其主要新举措及政策,以及讨论有关议题。\n\n香港管理学会2020年年报荣获香港管理学会2021年度最佳年报奖项“非营利及慈善组织”类别银奖,及环境、社会及治理报告优秀奖。\n\n公司网站\n\n香港证监会网站(www.hkma.gov.hk)提供超过44,000页的英文、繁体和简体内容,是公众获取有关香港证监会最新信息的门户,包括根据《银行条例》第20条维持的受权机构(AI)及地方代表处登记册及受权机构证券工作人员登记册,以及根据《支付系统及存款设施条例》维持的存款设施持牌人登记册。\n\n香港特别行政区自2018年起分阶段透过开放式应用程序接口(API)在其网站上发布财务数据及重要信息,并已按照目标时间表在2021年底前在其网站上开放148套开放式API。\n\n# 信息中心\n\n香港金融管理局资讯中心位于二国际金融中心55楼,是向市民介绍香港金融管理局工作及提升市民对金融及银行业务认识的重要设施,由展览区及图书馆组成,展览区以互动方式展示香港金融管理局的工作及金融及银行业务的发展,并提供有关香港金融、银行及金融事务及中央银行主题的资讯及展品。 图书馆毗邻展览区,并按照《银行条例》第20条的规定,维持有关香港金融管理局及其地方代表处的登记册,以及有关金融管理局证券工作人员的登记册,供市民查阅。\n\n为了在新冠肺炎疫情期间保障公众健康和安全,信息中心采取了特别的运营安排,加强清洁和消毒,并定期对设施和展品进行抗菌涂层a 处理。\n\n香港马会资讯中心的展览区包括政策部、货币部和历史年表。\n\n# 社区参与和公共教育a\n\n为了向社会宣传及提升公众对本局工作的认识,本局自1998年起,每年举办一次网络研讨会,为84所中学的2,300多名学生及教师,提供有关本局工作、汇率制度、香港钞票、个人数字钥匙保障、存款保障计划及银行业务机会的概况介绍。 迄今,已有63,000多人参与了本次公众教育活动。\n\n鉴于网络诈骗的增加,香港金融管理局(HKMA)举办了主题为「保护您的个人数字钥匙,警惕欺诈性链接!」的公众宣传活动,通过跨媒体推广,敦促公众保持警惕,以防止在短信和假冒银行的电子邮件中嵌入欺诈性超链接。\n\n跨媒体宣传提醒公众警惕欺诈性超链接\n\n为了提升公众对金融业的认识,并激发年轻一代对金融业职业的兴趣,香港证监会于2020年推出了网络剧《步伐》系列,并于2021年推出了《中央四面人才》系列,以数据科学、金融科技、绿色可持续金融及财富管理四个金融业发展领域为主题,以幽默的方式呈现市场从业人员的角色,并邀请业内资深人士及年轻人才分享上述四个发展领域的工作性质、要求、职业机会及前景。\n\n金融界四大人才系列 让年轻一代了解金融市场的职业机会t\n\n2020年推出的「网上育儿及教育活动」在「2021年营销活动大奖」中荣获「最佳活动—企业社会责任」类别的银奖。 为了保持这一势头,港澳事务管理局推出了更多的活动,包括「家长财务教育研讨会」,由儿童教育专家分享如何教导孩子们良好的财务意识,并展示了「DIY」(自己动手)财务教育玩具,以及「香港信息中心」的动画虚拟参观。\n\n2021年度营销活动大奖“在线养育与教育活动”获奖,以有趣、有趣的方式,让家长和孩子学习金钱管理的概念和技能。\n\n为提升中学生的金融素养,香港金融管理局与各界人士联合举办了以金融科技为主题的「香港金融素养锦标赛 」, 除了在线测验外,亦增加了关于个人财务管理的新金融设计思维研讨会,训练参与者制订有关金钱管理工具的创新提案。 该项活动获教育局商学合作计划颁发的「学生参与度最高奖」和投资者及金融教育委员会颁发的「投资者及金融教育奖(企业) -- -- 金奖」a。\n\n香港金融扫盲锦标赛a 为学生提供金融科技及设计思维概念教育,创纪录参与率a\n\n其他社区参与活动包括为学生和退休人员举办的讲座或网络研讨会。 香港教育局亦举办了一次关于经济安全的网络研讨会。\n\n香港金融管理局支持国际金融教育中心在香港推广金融知识和能力,并将探讨与利益相关者进一步合作,以最大限度地发挥社区参与的影响。\n\n财务披露\n\n为保持高度透明度,香港交易所采用适用于中央银行业务的国际财务披露标准,包括香港财务报告准则和其他适用的报告要求,例如国际货币基金组织的特别数据发布标准。 财务处与外聘审计师和其他会计专业人士合作,按照香港财务报告准则编制和提交交易所财务报表,并在年度报告中提供详细的披露和对各种支出项目和预算信息的透彻分析。\n\n# 问责制和控制\n\n风险管理\n\n管理货币及银行体系的风险是香港金融管理局最重要的任务之一,在日常运作的工作层面及通过战略规划的更高层面进行风险管理。 根据香港金融管理局的风险管理框架,设有两个高级别委员会,即宏观监察委员会和风险委员会,均由香港金融管理局行政长官担任主席。\n\n宏观监督委员会的职权范围如下：\n\nto develop and implement a policy framework for the management of macro surveillance risks in the monetary and financial system in Hong Kong;- to develop and implement a policy framework for the management of macro surveillance risks in the monetary and financial system in Hong Kong;- to develop and implement a policy framework for the management of macro surveillance risks in the monetary and financial system in Hong Kong;- to develop and implement a policy framework for macro surveillance risk management;- to promote-- to promote--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n风险委员会的职权范围如下：\n\nto develop strategies to reduce the impact of such events on the organization. ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ ռ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n实体层面的风险主要是指在中期内影响整个组织的风险，或可能需要跨部门应对的风险。 对于业务单位确定的潜在和新出现的风险，以及它们制定的控制措施和减轻风险战略的适当性，每季度都进行审查和报告。 此外，还采取自上而下的办法来管理实体层面的风险，即负责不同业务单位的高级同事积极确定影响更广泛的风险，并提出减轻风险的措施。 风险委员会讨论这些评估结果，并决定采取适当的后续行动。"}
{"en": "# Sustainability\n\nThe HKMA is publishing its first sustainability report, as an integral part of its Annual Report 2021, to set out its strategy on sustainability and document its own efforts, as well as its joint efforts with the financial industry, to support the Government’s climate strategies and contribute to a more climate resilient and sustainable world.\n\nThe HKMA embeds sustainability considerations across its main roles and functions, whether as a banking supervisor, a market facilitator, a responsible investor, or in maintaining financial and monetary stability.  Moreover, the HKMA collaborates with local and overseas counterparts in strengthening the management and disclosures of climate risks, as well as the development of the green and sustainable finance market.\n\nIn addition, the HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable, financially inclusive and environmentally friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# OVERVIEW\n\nClimate change is one of the most pressing challenges facing the world today.  To combat climate change, countries agreed, under the Paris Agreement1, to take actions to cut greenhouse gas (GHG) emissions and eventually achieve carbon neutrality within this century.  Meeting the Paris Agreement climate change target will require investments of an estimated US$1–2 trillion a year globally2, making sustainability one of the biggest drivers of capital flows in the decades ahead.\n\nHong Kong is determined to be at the forefront of this transition.  The Government announced that it will strive to achieve carbon neutrality before 2050, in line with developed economies globally.  Hong Kong is also the first Asian jurisdiction that has committed to specifically aligning disclosure requirements with recommendations of the Task Force on Climate-related Financial Disclosures (TCFD) by 2025 across relevant sectors.\n\nTo the financial sector, climate change is both a source of risk and opportunity.  While the financial sector cannot be spared from the threats posed by climate change, it has a key role to play in the transition by channelling more financing to activities that are consistent with a pathway towards lower GHG emissions and climate-resilient developments.\n\nThe HKMA is committed to strengthening Hong Kong’s financial system to support a greener and more sustainable future, driving actions to support the Government’s climate goal and contributing to the global agenda.  In doing so, the HKMA incorporates sustainability considerations in carrying out its main functions and in running its operations.\n\nFirst, as a banking supervisor, the HKMA aims to strengthen resilience of the banking system against climate risks and to accelerate banks’ efforts in supporting the transition to a low-carbon economy.  To accomplish this, the HKMA has formulated a regulatory framework setting out supervisory requirements for banks to manage and disclose climate risks.  A pilot exercise on climate risk stress test to assess the resilience of the banking sector was also concluded successfully in 2021.  Meanwhile, on an ongoing basis, the HKMA takes into account climate change in monitoring financial stability risks.\n\nSecondly, in its market development role, the HKMA is focusing its efforts in enhancing Hong Kong’s role as a green and sustainable finance hub in the region, including the Greater Bay Area (GBA).  Hong Kong, being Mainland’s offshore financial centre, is well-positioned to channel global investments into Mainland’s plans to achieve peak carbon emissions by 2030 and carbon neutrality by 2060.  The HKMA is also working through the Green and Sustainable Finance Cross-Agency Steering Group (CASG)3, which the HKMA co-chairs, to build industry capacity, address data gaps and explore the development of a local green classification framework.\n\nIn fact, Hong Kong is a leader in green finance solutions, having established the world’s first government Global Medium Term Note Programme dedicated to green bond issuances under the Government Green Bond Programme, and increased gradually the diversity of its issuances since 2019, both in terms of currencies and tenors.  To support the issuance of green and sustainable bonds and loans in the private sector, the Government set up the Green and Sustainable Finance Grant Scheme in May 2021. Administered by the HKMA, this scheme has incentivised more corporates to seek green and sustainable financing in Hong Kong, and encouraged more green advisers and external reviewers to establish or expand their presence here.\n\nThirdly, as the manager of the Exchange Fund, the HKMA has ensured that environmental, social and governance (ESG) considerations are an integral part of its investment process and asset allocation decisions.  In the latter part of this report, the HKMA makes its inaugural disclosures on its climate scenario analysis and carbon footprint metrics of the Exchange Fund’s portfolios.\n\nFourthly, the HKMA is stepping up its own green office initiatives to ensure its own operations conform to best practices in the management and mitigation of climate risks.  As a start, the HKMA has established its carbon profile across Scope 1 and Scope 2 emissions4, and made corresponding disclosures.  At the same time, the HKMA has implemented measures to enhance industry-wide operational efficiency and minimise resource consumption.  In addition, the HKMA holds itself to high standards of corporate social responsibility (CSR) and works with its stakeholders to promote financial inclusion and financial literacy.\n\nGreening the financial system requires close collaboration amongst central banks and supervisors.  The HKMA is an active member of the international community in global policymaking and alignment of sustainability standards. The HKMA has also issued a statement to support the Central Banks and Supervisors Network for Greening the Financial System (NGFS) Glasgow Declaration5, reaffirming its commitment to delivering on the NGFS recommendations in taking the necessary measures to foster a greener financial system.\n\nIn driving these sustainability initiatives and assessing climaterelated opportunities and risks, sustainability and green considerations are embedded in the HKMA’s governance and risk management frameworks, in which the leadership is actively involved in setting the overarching objectives and guiding principles, in consultation with the Exchange Fund Advisory Committee (EFAC) and its sub-committees. The HKMA’s CSR and Sustainability Committee (CSC) also assesses the potential impacts of sustainability and climate-related issues on the organisation, and devises strategies to reduce the impacts.  Execution of the relevant strategies and initiatives is closely monitored and reported to the top management regularly.  In addition, external consultants have been engaged to advise the HKMA in selected areas of work.\n\nThe subsequent sections of this chapter will delve into the HKMA’s governance, strategies and risk management measures in undertaking green finance and sustainability work in each of its roles.\n\nThis report is prepared with reference to the disclosure elements recommended in the NGFS’s Guide on Climaterelated Disclosure for Central Banks, published in December 2021.  In addition, information in relation to the HKMA’s office operations makes broad reference to the reporting principles under the Global Reporting Initiative (GRI) Standards6 and the ESG Reporting Guide promulgated by the Stock Exchange of Hong Kong Limited.\n\n# Central Banks and Supervisors Network for Greening the Financial System\n\nThe NGFS provides a platform for central banks and prudential supervisory authorities to exchange experiences, share best practices, contribute to the development of environmental and climate risk management in the financial sector, and mobilise mainstream finance to support the transition towards a sustainable economy.  Its purpose is to define and promote best practices to be implemented within and outside of the membership of the NGFS, and to conduct or commission analytical work on green finance.\n\n# Task Force on Climate-related Financial Disclosures\n\nIn December 2015, the Financial Stability Board created the TCFD to develop recommendations for more effective climate-related disclosures by companies to investors, lenders and insurance underwriters that could promote more informed decisions.  The TCFD’s recommendations are structured around four thematic areas that represent the core elements of how organisations operate: governance, strategy, risk management, and metrics and targets.\n\n# BANKING SUPERVISOR\n\nAs the core part of the financial system, banks should be proactive in managing climate risks, and support channelling more capital to green and sustainable activities.  As a banking supervisor, the HKMA focuses on building banks’ resilience against climate risks and accelerating banks’ efforts in supporting the transition to a low-carbon economy.\n\n# Overview of the HKMA’s three-phased approach\n\nSince May 2019, the HKMA has been promoting green and sustainable banking in three phases:\n\n# Phase I\n\nDeveloping a common framework to assess the “greenness baseline” of individual banks, and collaborating with international bodies to provide technical support to banks in Hong Kong.\n\n# Phase II\n\nConsulting the industry and other stakeholders on the supervisory expectations and requirements of green and sustainable banking.\n\n# Phase III\n\nFocusing on the implementation of supervisory requirements, monitoring and evaluation of banks’ progress in green and sustainable banking.\n\n# Guidance\n\n# Supervisory requirements on climate risk management\n\nIn 2020, the HKMA developed a common framework for assessing the “greenness baseline” of individual banks in collaboration with the industry.  The HKMA also conducted the first greenness assessment of banks, which marked the completion of Phase I.  To help banks prepare for the new supervisory requirements, a white paper was published in June 2020, which outlined the HKMA’s initial thinking on supervisory expectations for climate risk management.\n\nIn December 2021, following an industry consultation, the HKMA issued the supervisory requirements for banks to incorporate climate considerations into governance, strategy, risk management and disclosure.  In particular, specific requirements and concrete timeline were set out in mandating climate-related disclosures based on the recommendations of the TCFD before 2025. The requirements will set a benchmark to help banks upgrade their risk management capability.\n\nThe next step is for the HKMA to monitor banks’ implementation of the relevant requirements.  In this regard, the HKMA has stepped up its supervisory capacity by setting up a new dedicated team within its Banking Supervision Department to carry out climate risk supervision.\n\nThis three-phased approach is an iterative and evolving process.  Further to the first round of greenness assessment conducted in 2020, the HKMA is reviewing the framework to encompass the new supervisory requirements on climate risk management and potentially cover a wider scope, such as other environmental risks and measures for supporting the net zero transition.   The HKMA intends to launch an updated framework in the second half of 2022.\n\n# Sound practices supporting the transition to carbon neutrality\n\nApart from incorporating climate risk considerations into the risk management framework, some banks have devoted resources and taken measures to support the goals of the Paris Agreement and contribute to achieving global net zero emissions.  The HKMA issued a circular in December 2021 to share with the industry the sound practices of these banks which would be of reference value to other banks in the industry in formulating their climate strategies.  These sound practices are grouped into four areas: reducing GHG emissions of the banks’ own operations, reducing financed emissions through portfolio alignment, assisting clients to transition, and promoting collective efforts to assist the economy to achieve a net-zero transition.\n\n# Green classification framework to facilitate green finance flows\n\nTo increase transparency across the financial markets and enable consistent policy making on green finance, the HKMA has been working with other financial regulators to explore a local green classification framework, which will facilitate navigation among the Common Ground Taxonomy (CGT) developed by the International Platform on Sustainable Finance (IPSF)8 and the green definitions adopted by China and European Union, for adoption across different financial sectors.  The work will be guided by the principles of interoperability, comparability and inclusiveness, taking into account other definitions of green, transitional activities and local considerations.  This initiative will reduce the risk of green washing, improve product comparability and ultimately enhance investor protection.\n\n# Assessment: climate risk stress test\n\nTo assess the banking sector’s ability to cope with potential shocks brought about by climate change, the HKMA undertook a pilot exercise on climate risk stress test (CRST), which included the participation of 20 major retail banks and seven branches of international banking groups.  A report summarising the results of the pilot CRST exercise was published in December 2021.  The results showed that the banking sector remained resilient even in the face of extreme climate-related shocks, although these shocks could potentially give rise to significant adverse impacts on banks’ financials.  The CRST exercise helped to enhance banks’ capabilities for measuring and assessing climate risks. In light of the CRST results, the participating banks have devised plans to strengthen their climate strategies and risk governance frameworks.  The HKMA will continue to engage the industry to strengthen banks’ capability and enhance the CRST framework, taking into account the lessons learnt from the pilot exercise.", "zh": "# 可持续性\n\n香港证券及期货管理局将发布首份可持续发展报告,作为其2021年年报的组成部分,阐述其可持续发展战略,并记录其自身的努力以及与金融业的共同努力,以支持政府的气候战略,并为建设一个更具气候适应力和可持续发展的世界做出贡献。\n\n香港金融管理局在其主要角色和职能中,包括银行监管、市场促进、负责任的投资者、维持金融和货币稳定等,都会考虑可持续发展,并与本地和海外的对应机构合作,加强气候风险的管理和披露,以及发展绿色和可持续的金融市场。\n\n此外,香港交易所亦致力履行企业社会责任,并致力成为一个负责任及可持续发展的组织,这一承诺体现在各个领域,包括推广可持续发展、金融包容及环保的市场,支持广大社区,保护环境,以及培育关怀工作场所。\n\n概 况\n\n气候变化是当今世界面临的最紧迫挑战之一,为了应对气候变化,各国在《巴黎协定》中同意采取行动,减少温室气体排放,并最终在本世纪实现碳中和。 要实现《巴黎协定》的气候变化目标,全球每年需要投资约1-2万亿美元,使可持续性成为未来几十年资本流动的最大驱动力之一。\n\n香港政府已宣布,将致力于在2050年前实现碳中和,与全球发达经济体保持一致。 香港亦是第一个承诺在2025年前在相关行业内,将披露要求与气候相关财务披露工作组(TCFD)的建议相一致的亚洲辖区。\n\n对金融部门而言，气候变化既是风险又是机遇的来源，虽然金融部门不能幸免于气候变化的威胁，但它在过渡中可以发挥关键作用，将更多的资金用于与降低温室气体排放和实现气候抗御力的发展相一致的活动。\n\n香港金融管理局致力于加强香港的金融体系,以支持更加绿色可持续的未来,推动行动支持政府的气候目标,并为全球议程做出贡献,为此,香港金融管理局在履行其主要职能和运营中, 纳入了可持续性考虑。\n\n首先,作为银行监管机构,香港金融管理局致力于加强银行系统对气候风险的适应能力,并加快银行向低碳经济转型的步伐。 为此,香港金融管理局已制定监管框架,规定了银行对气候风险的管理和披露要求,并于2021年成功完成了评估银行部门适应能力的气候风险压力测试试点工作。\n\n第二,在市场开发方面,香港金融管理局正致力于提升香港作为包括大湾区在内的地区绿色及可持续金融中心的地位。 作为内地的离岸金融中心,香港具备良好的条件,可引导全球投资者投入内地的计划,以期在2030年实现碳排放峰值,并在2060年实现碳中和。 香港金融管理局亦正通过由香港金融管理局担任联合主席的绿色及可持续金融跨机构指导小组(CASG)3,致力于建设产业能力,弥补数据缺口,并探讨制定本地绿色分类框架。\n\n事实上,香港是全球绿色金融解决方案的领导者,在政府绿色债券计划下设立了世界上第一个专门发行绿色债券的政府全球中期债券计划,并自2019年起逐步增加发行的货币和期限多样性。 为支持私营部门发行绿色和可持续债券和贷款,政府于2021年5月设立了绿色和可持续金融赠款计划,由香港投资管理局管理,该计划激励更多公司在香港寻求绿色和可持续融资,并鼓励更多绿色顾问和外部审核者在香港建立或扩大其存在。\n\n第三,作为交易基金的管理者,香港证券交易所已确保环境、社会及治理(ESG)考虑因素是其投资流程及资产配置决策的组成部分。 在本报告的后半部分,香港证券交易所首次公布其气候情景分析及交易基金投资组合的碳足迹指标。\n\n第四,香港特区政府正加强绿色办公室计划,以确保其运营符合气候风险管理和缓解的最佳实践。 首先,香港特区政府已确定其范围1和范围2排放量的碳足迹4 并作出相应披露。 同时,香港特区政府已采取措施提升全行业的运营效率,并尽量减少资源消耗。 此外,香港特区政府坚持高标准的企业社会责任(CSR ), 并与利益相关者合作,a 推广金融包容性和金融知识a 。\n\n金融系统绿化需要央行和监管机构之间的密切合作,而香港金融管理局亦是国际社会在全球政策制定和可持续发展标准统一方面的积极成员,并已发表声明支持中央银行和监管机构网络绿化金融系统(NGFS)的《格拉斯哥宣言 》, 重申其承诺落实NGFS的建议,采取必要措施,促进更加绿色的金融系统。\n\n为推动可持续发展计划及评估气候相关机遇及风险,可持续发展及绿色考量已被纳入香港交易所的治理及风险管理框架,其中,管理层与交易所基金咨询委员会及其分委员会协商,积极参与制定总体目标及指导原则。 香港交易所的企业社会责任及可持续发展委员会亦评估可持续发展及气候相关问题对组织的潜在影响,并制定减少影响的策略。 相关策略及计划的执行情况受到密切监察,并定期向高层管理人员报告。 此外,香港交易所亦聘请外部顾问就选定的工作领域提供咨询。\n\n本章下文将详细介绍香港投资管理局在其各个角色下开展绿色金融及可持续发展工作的治理、策略及风险管理措施。\n\n本报告参照2021年12月发布的《非政府组织气候相关披露指南 》 ( NGFS Guide on Climate-Related Disclosure for Central Banks) 所建议的披露要素编写,此外,有关香港证监会办公室运营的信息广泛参照全球报告倡议(GRI)准则6 下的报告原则和香港证券交易所有限公司颁布的《环境、社会及治理报告指南》n 。\n\n# 促进金融体系绿色化的中央银行和监管机构网络\n\n该论坛为央行和审慎监管机构提供了一个平台,以交流经验、分享最佳实践、促进金融部门环境和气候风险管理的发展,并调动主流金融支持向可持续经济转型,其目的是确定和推广在该论坛成员国内外实施的最佳实践,以及开展或委托开展绿色金融分析工作。\n\n# 气候相关财务披露工作队\n\n2015年12月,金融稳定委员会成立了TCFD,以便为公司向投资者、贷款人和保险承保人提供更有效的气候相关披露提出建议,从而促进更加知情的决策。 TCFD的建议围绕四个主题领域进行组织,这四个主题领域代表了组织运营的核心要素:治理、战略、风险管理以及指标和目标。\n\n# 银行监督员\n\n作为金融体系的核心部分,银行应积极管理气候风险,并支持将更多资本投入绿色及可持续发展活动。 作为银行监管机构,香港金融管理局重点关注建设银行抵御气候风险的能力,并加速银行支持向低碳经济转型的努力。\n\n# 香港证监会三阶段办法概述\n\n自2019年5月起,香港金融管理局分三个阶段推广绿色及可持续银行业务:\n\n# 第一阶段\n\n制定一个共同框架,以评估个别银行的“绿色基线 ”, 并与国际机构合作,为香港的银行提供技术支持。\n\n第二阶段\n\n就绿色和可持续银行业务的监管期望和要求a 向行业和其他利益相关者提供咨询。\n\n第三阶段\n\n专注于监管要求的实施,监测和评估银行在绿色和可持续银行业务方面的进展。\n\n# 指导\n\n关于气候风险管理的监督要求\n\n2020年,香港金融管理局与行业合作,制定了评估个别银行“绿色基线”的共同框架,并于2020年6月完成首次银行绿色评估,标志着第一阶段的完成。 为帮助银行为新的监管要求做好准备,香港金融管理局于2020年6月发布了一份白皮书,概述了香港金融管理局对监管机构对气候风险管理的期望的初步思考。\n\n2021年12月,经行业协商,香港金融管理局发布了《银行将气候因素纳入治理、战略、风险管理及披露的监管要求 》, 特别是根据气候变化指引的建议,在2025年前规定具体要求及具体时间表,a 为银行提升风险管理能力设定了基准。\n\n下一步是由香港金融管理局监察银行执行相关要求的情况,为此,香港金融管理局已在银行监管部门内设立一个新的专门小组,负责进行气候风险监管,以加强其监管能力。\n\n该三阶段的方法是一个迭代和演变的过程。 继2020年进行第一轮绿色评估后,香港金融管理局正在审查该框架,以便纳入新的气候风险管理监管要求,并可能涵盖更广泛的范围,如其他环境风险和支持净零转型的措施。\n\nt 支持向碳中和过渡的良好做法\n\n除了将气候风险考虑因素纳入风险管理框架外,部分银行已投入资源及采取措施支持《巴黎协定》的目标,并为实现全球净零排放做出贡献。 2021年12月,香港证券及期货管理局发布通告,与行业分享这些银行的良好实践,以作为行业其他银行制定气候战略的参考价值。 这些良好实践分为四个领域:减少银行自身业务的温室气体排放,通过投资组合调整减少融资排放,协助客户过渡,以及促进协助经济实现净零转型的集体努力。\n\n促进绿色资金流动的绿色分类框架\n\n为提高金融市场的透明度,促进绿色金融政策的制定,a 香港金融管理局与其他金融监管机构合作,探讨本地绿色分类框架,a 该框架将便利国际可持续金融平台(IPSF)8 制定的共同基础分类法(CGT)与中国和欧盟所采用的绿色定义之间的导航,以便在不同金融部门采用。 该工作将以互操作性、可比性和包容性原则为指导,同时考虑到其他绿色定义、过渡活动和本地因素。 a 该计划将减少a 绿色洗钱风险,提高产品可比性,最终加强a 投资者保护。\n\n# 评估: 气候风险压力测试\n\n为了评估银行业应对气候变化的潜在冲击的能力, 2021年12月, 香港金融管理局(HKMA)发布了一份关于气候风险压力测试(CRST)的试点报告, 结果表明, 即使面对极端的气候冲击, 银行业仍然具有很强的应变能力, 尽管这些冲击可能会对银行的财务状况产生重大不利影响。"}
{"en": "# The Exchange Fund\n\nReport of the Director of Audit Exchange Fund Financial Statements\n\n# Audit Commission The Government of the Hong Kong Special Administrative Region\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 217 to 319, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2021, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2021, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards.  My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report.  I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards.  I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2021.  These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2021, the Group had financial assets totalling HK$4,502,475 million and financial liabilities totalling HK$1,150,861 million valued at fair value.\n\nFor 89% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 11% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs).  Such financial assets totalled HK$517,316 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n- where quoted market prices were used, verifying the prices to independent sources;\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$27,089 million as at 31 December 2021. The Group also had interests in one associate and twenty one joint ventures totalling HK$45,172 million, whose principal activities were holding overseas investment properties.  The fair values of these investment properties, whether held by the Group directly or by associate or joint ventures, were mainly determined based on valuations by independent professional valuers.  Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by associate or joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n- assessing the independence and qualifications of the valuers; and\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information.  The other information comprises all the information included in the 2021 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated.  If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact.  I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICPA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion.  Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists.  Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit.  I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion.  The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern.  If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion.  My conclusions are based on the audit evidence obtained up to the date of my auditor’s report.  However, future events or conditions may cause the Group to cease to continue as a going concern;\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements.  I am responsible for the direction, supervision and performance of the group audit.  I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters.  I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu Director of Audit", "zh": "交易所基金\n\n审计主任关于2009年12月31日终了年度财务报表的报告\n\n香港特别行政区政府 o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o o\n\n独立审计师的报告 财务秘书\n\n意见\n\n兹证明我已审计了第217至319页所载的联合国国际货币基金组织及其附属机构(以下简称 &quot; 联合国集团 &quot; )的财务报表，其中包括联合国国际货币基金组织和联合国集团截至2021年12月31日的资产负债表，以及该日终了年度的收支账户、综合收益表、权益变动表和现金流量表，以及财务报表附注，包括重大会计政策摘要。\n\n我们认为,本财务报表依照香港特许会计师公会(以下简称“香港特许会计师公会 ” ) 颁布的香港财务报告准则(以下简称“香港财务报告准则 ” ),并依照行政长官根据《证券交易所条例 》 ( 第66章)第7条发出的指示,公允地反映了基金及集团截至2021年12月31日的财务状况,以及截至该日终了年度的财务业绩及现金流量。\n\n# 意见的依据\n\n审计工作是根据行政长官根据《外汇管理条例》第7条发出的指示和审计委员会的审计标准进行的。 根据这些标准,我在本报告中对财务报表的审计责任部分进一步阐述了我的职责。 根据这些标准,我独立于集团,并且我已根据这些标准履行了我的其他道德责任。 我相信,我获得的审计证据是充分和适当的,可作为我发表审计意见的依据。\n\n# 关键审计事项\n\n重大审计事项是指我在对2021年12月31日终了年度财务报表进行审计时，认为对审计意见具有最重大意义的事项。\n\n按公允价值计量金融资产和金融负债\n\n参见财务报表附注2.5、2.6和38.1。\n\n截至2021年12月31日,集团按公允价值计算的金融资产总额为45.02475亿港元,金融负债总额为11.50861亿港元。\n\n对于89%的金融资产和所有金融负债,其公允价值是相同资产或负债在活跃市场的报价(一级投入)或使用基于可观察市场数据的投入的估值技术估计(二级投入)l。\n\n对于其余11%的金融资产,我们使用非基于可观察市场数据的估值技术(第三级投入)估算其公允价值,总计5.17316亿港元,主要包括非上市投资基金。\n\n鉴于所涉金额和估计数很大，按公允价值估值金融资产和金融负债是一个关键的审计事项。\n\n关于按公允价值估值金融资产和金融负债的审计程序包括：\n\nevaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources;- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources;- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources;- evaluating the appropriateness of the valuation methodologies and the reasonableness of the inputs-- where valuation techniques were used,- evaluating and testing the controls;- where valuation techniques were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions;-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n按公允价值估价投资物业\n\n参见财务报表附注2.11、18和19。\n\n截至2021年12月31日,集团的投资物业按公允价值列报,总额为270.89亿港元。 集团亦持有1家联营公司及21家合资企业的股份,总额为451.72亿港元,其主要业务为持有海外投资物业。 无论是集团直接持有或由联营公司或合资企业持有,这些投资物业的公允价值主要是根据独立专业估值师的估值确定的,这些估值涉及重大判断和估计,包括所使用的估值方法及假设。\n\n关于按公允价值估值投资财产的审计程序i 包括：\n\nevaluating the valuation reports of investment properties held by the Group directly or by associate or joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports; ե evaluating the appropriateness of the valuation methodologies used in the valuation reports; ե evaluating the appropriateness of the assumptions and inputs used in the valuation reports; ե evaluating- ե evaluating the valuation methodologies used in the valuation reports; ե evaluating- ե evaluating- ե evaluating the valuation reports; ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports; ե evaluating- ե evaluating the valuation reports;\n\n其他信息\n\n其他信息由货币管理局负责,包括除财务报表及我关于该报表的审计报告外, 香港货币管理局2021年年度报告中所载的所有信息。\n\n我对财务报表的意见不包括其他资料，我也不对其发表任何形式的保证意见。\n\n关于财务报表的审计，我的责任是阅读其他披露资料，并在审计过程中考虑其他披露资料是否与财务报表有重大不一致之处，或我在审计过程中获得的知识是否有重大误报之处。 如果根据我所做的工作，我得出结论认为这些其他披露资料有重大误报之处，我必须报告这一事实。 a 我没有任何事要报告。\n\n货币管理局和外汇基金咨询委员会审计小组委员会对财务报表的责任\n\n货币管理局负责按照香港会计师公会颁布的财务报表准则和行政长官根据《外汇基金条例》第7条发出的指示,编制真实公允的财务报表,并负责实施货币管理局认为必要的内部控制,以便能够编制不含重大错报(无论是由欺诈还是错误所致)的财务报表。\n\n在编制财务报表时，货币管理局负责评估集团是否有能力继续作为经营中企业运作，并酌情披露与经营中企业有关的事项，并采用经营中企业会计基础。\n\n交易所咨询委员会审计小组委员会负责监督集团的财务报告过程。\n\n审计员对财务报表的审计责任\n\n审计委员会的目标是对财务报表是否因欺诈或错误而出现重大错报获得合理保证，并提出载有我本人意见的审计报告。合理保证是一种高度的保证，但并不能保证按照审计委员会的审计准则进行的审计能够始终发现存在重大错报的情况。重大错报可以是欺诈或错报所致，如果这些错报单独或合并在一起，可合理预期会影响用户根据这些财务报表作出的经济决定，则被视为重大错报。\n\n作为按照审计委员会审计标准进行审计的一部分,我在整个审计过程中行使专业判断并保持专业怀疑态度。\n\nthe auditing procedures and procedures of the Group;- determine whether the Group’s financial statements are consistent with the financial statements of the Group;- determine whether the Group’s financial statements are consistent with the financial statements of the Group;- determine whether the Group’s financial statements are consistent with the financial statements of the Group;- determine whether the Group’s financial statements are consistent with the financial statements of the Group;- determine whether the Group’s financial statements are consistent with the financial statements of the Group;- determine whether the Group is-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n我与基金咨询委员会审计小组委员会沟通，除其他事项外，讨论审计的计划范围和时间以及重大审计结果，包括我在审计过程中发现的内部控制方面的任何重大缺陷。\n\n我还向交易所咨询委员会审计小组委员会a 提供一份声明，说明我遵守了有关独立性的相关道德要求，并向他们通报所有关系和其他可能被合理认为影响到我的独立性的其他事项，以及在适用情况下，a 相关的保障措施。\n\n从向基金咨询委员会审计小组委员会 转达的事项中,我确定在审计本期财务报表中最为重要的事项,因此是关键审计事项,并在审计报告中说明这些事项,除非法律或条例禁止公开披露这些事项,或在极少数情况下,我确定某一事项不应在我的报告中披露,因为有理由预计这样做的不利后果会超过这样做的公共利益收益。\n\n审计总监 朱永明"}
