{"zh": "2022年是迎難而上的一年。\n\n2022年伊始，全球經濟環境一片暗淡。新冠病毒變異株Omicron肆虐，令全球經濟增長繼續受壓，通脹壓力亦持續上升。其後俄羅斯與烏克蘭爆發衝突，進一步推高通脹壓力，導致各主要央行採取前置式貨幣緊縮政策，擴大環球金融市場的波動，並加劇經濟增長放緩的風險。本地方面，第五波疫情爆發，感染個案急速上升，亦進一步打擊經濟。同時，圍繞防疫措施與檢疫限制的負面報道，更令外界對香港產生誤解，威脅香港作為國際金融中心的聲譽。全年計，香港實質本地生產總值收縮了3.5%。\n\n儘管面對重重挑戰，金管局繼續致力保障香港貨幣與金融穩定，並於主要策略範疇推進多項有利發展的措施，進一步鞏固香港的國際金融中心地位。經歷3年的旅遊限制後，我們成功向國際社會展示香港已全面復常，旅客亦能再次親身訪港體驗。金管局在去年11月舉辦「國際金融領袖投資峰會」，來自世界各地的金融領袖親身來港出席。外界如此熱烈的反應，成為印證香港全面復常最好不過的證明。\n\n展望未來，外圍環境仍然充滿前所未有的不確定性。儘管如此，內地經濟重啟會為香港以至整個地區重新注入動力。金管局將繼續緊守崗位，履行維持香港貨幣與銀行體系穩定的職能，並積極尋求更多有利香港發展的機會，展現及提升香港作為國際金融中心的競爭力。我們亦會繼續為提升全球氣候應變能力及可持續發展出力。今年除《二零二二年年報》外，我們會另外發表《二零二二年可持續發展報告》，以便更詳細地介紹金管局在提升香港作為綠色和可持續金融樞紐的地位所進行的各項工作，以及金管局作為負責任投資者及可持續機構所作出的努力。\n\n# 貨幣及金融體系：堅穩如昔\n\n聯繫匯率制度（聯匯制度）自1983年實施至今，歷經多個經濟周期，成功抵禦各種各樣的外來衝擊。2022年再次見證聯匯制度的抗震能力。在美國聯邦儲備局（聯儲局）大幅收緊貨幣政策下，弱方兌換保證於2022年5月至11月期間被觸發41次，金管局按照既定機制，以有序及具透明度的方式從市場買入合共2,421億港元。其間港元匯率及貨幣市場繼續運作暢順，反映聯匯制度穩健有效。\n\n這份對聯匯制度的信心，來自於建立多年的穩固根基。正如國際貨幣基金組織在其《2022年對外部門報告》中重申，聯匯制度的公信力建基於多項因素，包括具高透明度的運作規則、充裕的外匯儲備、審慎的財政制度、穩健的金融監管，以及靈活的經濟結構。\n\n我們深信除了穩健的機制外，致力與公眾及市場溝通以加深其對聯匯制度的了解、進行有效的市場監察，以及就不同情景作出應變計劃，均有助鞏固各界對聯匯制度的信心。我們就聯匯制度運作機制推出的社交媒體宣傳活動，有助在年內弱方兌換保證多次被觸發的情況下，有效維護市場對聯匯制度的信心。內部方面，金管局亦善用數據分析技術加強市場監察，讓我們能適時回應最新市場形勢。\n\n年內，儘管面對宏觀層面的挑戰以及遞增的信用風險，香港銀行體系仍然維持穩健，資本及流動性均非常充裕。2022年底，本地銀行的綜合總資本充足比率為20.1%，遠高於國際最低要求的8%。2022年第4季，大型銀行的流動性覆蓋比率稍升至162.3%，亦遠高於法定最低要求的100%。鑑於信貸環境面對挑戰，銀行體系的資產質素略為轉差，特定分類貸款比率於2022年底升至1.38%，但有關水平仍屬穩健，並低於2000年以來的長期平均水平1.8%。\n\n# 銀行體系：有效監管確保運作穩健\n\n疫情持續3年，來自各方面的挑戰均有所加劇，例如地緣政治緊張局勢升溫及主要央行收緊貨幣政策。然而，全賴多年來妥善的風險管理及有效的監管，香港銀行體系得以維持穩健，繼續發揮支持經濟的重要作用。\n\n過去一年面對的一項主要監管挑戰，是在第五波新冠疫情後經濟仍充滿不確定性之下，確保銀行繼續為客戶提供所需支援的同時，維持穩健的信用風險管理。「預先批核還息不還本」計劃進一步展期，並加入自願性部分本金還款選項，讓借款人可以選擇開始償還部分本金，協助客戶就最終回復正常還款作好準備。\n\n因應主要經濟體大幅收緊貨幣政策令市場波動加劇，2022年金管局另一項主要監管工作是加強監察銀行的市場及流動性風險承擔。我們深入評估各經濟體同步收緊貨幣政策對銀行可能產生的影響，並就壓力測試引入新情景，以評估銀行應對長時間流動性壓力的韌性。\n\n與此同時，我們繼續採取具前瞻性的措施，促進在多個範疇的有效風險管理。在運作穩健性及網絡防衛能力方面，我們提供指引協助銀行制定綜合及全面的運作架構，以達致穩健經營，並就銀行具體的運作範疇提供詳盡監管指引，例如因應雲端技術普及而就使用雲端運算提供指引。此外，因應數碼化加速發展，我們亦加強了應對「網絡釣魚」騙案和推進消費者及投資者保障的工作。\n\n除了維持銀行體系穩健外，金管局亦致力推動普及金融及提高銀行服務的便利性。銀行對於金管局就提供基本銀行服務的呼籲反應正面，有銀行在新發展地區的大型公共屋邨增設分行及自助銀行服務設施。受到疫情相關的旅遊限制影響，許多香港市民無法使用其內地銀行戶口。有見及此，金管局與有關各方緊密合作，協助重新啓動約50萬個內地銀行戶口，受影響戶口持有人無需親身前往內地辦理。\n\n另一個對銀行業持續發展具策略重要性的範疇是提升專業能力。為擴展業務，銀行業對專業人才的需求仍然龐大。金管局在其人才發展策略 — 「連接人才與未來」— 的基礎上，在過去一年推出多項措施，協助銀行業吸引、培育及挽留人才，集中提升及再培訓現有從業員的技能，以及培育年輕一代，以建立可持續的人才庫。\n\n# 國際金融中心：香港重回國際舞台!\n\n實施多時的疫情相關旅遊限制於2022年逐步撤銷，我們作出了多方面的努力讓香港重回國際舞台。11月舉行的「國際金融領袖投資峰會」吸引超過200位來自環球金融機構的國際及地區負責人親臨香港，並獲得全球各地的關注及熱切迴響。儘管峰會舉行日期不巧遇上50年來首個在11月份發出的8號颱風訊號，峰會仍然十分成功，向世界傳遞了香港已全面復常並正展現無比朝氣與活力的有力訊息。我們很高興看到峰會產生了正面的漣漪效應，不少環球金融機構及國際組織現正或計劃在香港舉辦各類活動。\n\n除吸引各地訪客重臨香港外，我和金管局的同事體會到面對面交流聯繫的重要性，因此盡可能親身代表香港出席主要國際會議，積極參與全球政策討論，並藉外訪機會與環球金融機構的集團管理層會面，加深他們對香港穩健的金融體系以及在「一國兩制」下香港提供的各種機遇的了解。\n\n為確保香港保持作為國際金融中心的競爭力，我們在金融科技、內地機遇，以及綠色和可持續金融等策略性重點領域不斷開拓市場新界限。我們亦進一步加強本港的金融平台，提供頂尖的服務，吸引更多企業落戶香港。有關金管局在綠色和可持續金融方面的工作詳情，請參閱《二零二二年可持續發展報告》。\n\n# 金融科技\n\n繼2021年6月公布「金融科技2025」策略，2022年我們在五大範疇均取得顯著進展。\n\n我們在「全面推展銀行數碼化」方面的工作取得理想成果。根據金融科技應用評估的結果，香港銀行業在不同業務領域廣泛採用金融科技，而且所採用的科技類別亦持續增加。我們自2017年以來逐步推廣及支持數碼化的工作獲銀行積極回應，並持續取得成果，成續令人鼓舞。我們將繼續與業界緊密合作，根據評估的結果，進一步推動金融科技在特定銀行業務領域的應用及促進個別科技類別的發展。\n\n年內我們在央行數碼貨幣方面的工作邁進重要的新里程。「多種央行數碼貨幣跨境網絡」(mBridge)項目進入試行階段，並成為全球其中一個率先為企業跨境交易進行真實結算的央行數碼貨幣項目。在零售層面，數字人民幣跨境使用的技術測試已進入第二階段，主要測試通過「轉數快」為數字人民幣錢包增值。數碼港元方面，我們將採取三軌道方式為將來可能發行數碼港元作好準備，並推出第二軌道先導計劃，邀請業界深入研究數碼港元可行的應用場景。\n\n數據可全面釋放金融科技的潛力。我們於去年10月推出的「商業數據通」正是提升香港數據基建的重要一步。作為以數據擁有人授權為本的共享數據基建，「商業數據通」能方便金融機構提取企業的商業數據，使企業（尤其中小型企業）更容易獲得融資。截至2022年底，「商業數據通」已促成超過1,000宗中小企貸款，總額逾19億港元。\n\n最後，我們在擁抱金融創新和它帶來的好處的同時，亦明白有必要監察及處理好相關發展可能帶來的風險。我們正密切注視虛擬資產領域的發展，並參與相關監管事宜的國際討論。經考慮公眾諮詢收集到的意見及相關國際標準後，我們將採納「相同風險，相同監管」1 的方式制定穩定幣的監管制度及界定其監管範圍。未來我們率先規管的對象將是那些標榜與一種或以上法定貨幣的價值掛鈎的穩定幣，因為這類穩定幣可能對貨幣及金融穩定帶來更高及更迫切的潛在風險。我們相信在訂立適當的規範下，業界將可更安全穩妥地開拓數碼金融的潛力。\n\n科技正重塑我們的未來。金管局與銀行業界正積極準備迎向這個「新常態」。我們有信心我們正構建的金融科技生態圈將有助全面釋放金融科技的潛力，並提升香港作為國際金融中心的競爭力。\n\n# 內地機遇", "en": "2022 is a year of hardship.\n\nThe global economic environment was dim at the beginning of 2022. The COVID-19 variant Omicron continued to put pressure on global economic growth and inflationary pressures continued to rise. The subsequent conflict between Russia and Ukraine further increased inflationary pressures, leading major central banks to adopt anticipated monetary tightening policies, expanding the volatility in global financial markets and increasing the risk of a dramatic slowdown in economic growth.\n\nDespite the challenges, the AMF has continued to work to safeguard Hong Kong's monetary and financial stability, and has taken a number of development-friendly measures in key policy areas to further consolidate Hong Kong's position as an international financial centre. After three years of travel restrictions, we have successfully shown the international community that Hong Kong has fully returned to normality, and that travellers can once again experience Hong Kong in person. The AMF organized the International Financial Leaders Investment Summit in November last year, which was attended by financial leaders from around the world.\n\nThe FSA will continue to maintain its position as a stable monetary and banking system, and actively seek more opportunities for Hong Kong to develop, demonstrate and enhance its competitiveness as an international financial centre. We will also continue to contribute to global climate change resilience and sustainability. This year, in addition to the Annual Report 2022, we will publish the Sustainability Report 2022 to provide more detailed information on the FSA's work to enhance Hong Kong's status as a green and sustainable financial hub, and on the FSA's efforts as a responsible investor and sustainable institution.\n\n# Monetary and financial system: as strong as ever\n\nThe exchange rate system has been successfully resisting a variety of external shocks over several economic cycles since its introduction in 1983. 2022 will again show the resilience of the exchange rate system. Under the strong monetary tightening of the United States Federal Reserve (Fed), the weak exchange guarantee was triggered 41 times between May and November 2022, and the Goldman Sachs purchased a total of HK$242.1 billion from the market in an orderly and transparent manner in accordance with the established mechanism.\n\nThis confidence in the exchange-rate system stems from years of solid foundations. As the International Monetary Fund reiterates in its External Sector Report 2022, the credibility of the exchange-rate system is based on a number of factors, including transparent operating rules, ample foreign-exchange reserves, prudent fiscal systems, sound financial regulation, and flexible economic structures.\n\nWe believe that, in addition to robust mechanisms, communication with the public and markets to increase their understanding of the exchange system, effective market surveillance, and contingency planning for different scenarios will help to strengthen confidence in the exchange system. Our social media campaigns on the operation of the exchange system have helped to effectively maintain market confidence in the exchange system in the event of multiple triggers of the weak exchange guarantee during the year.\n\nThe combined total capital adequacy ratio of local banks was 20.1% at the end of 2022, far above the international minimum requirement of 8%. In the fourth quarter of 2022, the liquidity coverage ratio of large banks slightly increased to 162.3%, also far above the statutory minimum requirement of 100%. Given the challenging credit environment, the asset quality of the banking system slightly shifted, and the specific class loan ratio rose to 1.38% at the end of 2022, but the level remained stable, and below the long-term average of 1.8% since 2000.\n\n# Banking system: effective supervision ensures sound operation\n\nThe pandemic has lasted for three years, and challenges from all sides have been exacerbated, such as rising geopolitical tensions and tightening monetary policy by major central banks. However, thanks to years of sound risk management and effective supervision, the Hong Kong banking system has remained robust and continues to play an important role in supporting the economy.\n\nOne of the major regulatory challenges of the past year has been to ensure that banks continue to provide the support they need to support their customers, while maintaining sound credit risk management, in an uncertain post-COVID-19 economy.\n\nAnother major supervisory task for the FSA in 2022 will be to strengthen its monitoring of banks' market and liquidity risk exposures, in response to the increased market volatility caused by the sharp tightening of monetary policy in major economies. We will conduct an in-depth assessment of the potential impact of synchronized monetary tightening in major economies on banks, and introduce new scenarios for stress tests to assess banks' resilience to long-term liquidity pressures.\n\nAt the same time, we continue to take forward-looking measures to promote effective risk management in multiple areas.In the field of operational resilience and cyber defence, we provide guidance to assist banks in developing a comprehensive and integrated operational framework for sound operations, and provide detailed regulatory guidance for specific areas of bank operations, such as the use of cloud computing in response to the widespread use of cloud technology.In addition, we have strengthened our efforts to combat cyber-fishing scams and to promote consumer and investor protection in response to the acceleration of digitalization.\n\nIn addition to maintaining the stability of the banking system, the AMF is also committed to promoting the accessibility of finance and improving the convenience of banking services. Banks have responded positively to the AMF's call for basic banking services, opening branches and self-service banking facilities in large public housing estates in newly developed areas. As a result of the pandemic-related travel restrictions, many Hong Kong citizens are unable to use their domestic bank accounts.\n\nBuilding on its talent development strategy, “Connecting talent with the future,” the AMF has launched a number of initiatives over the past year to help the banking industry attract, nurture, and retain talent, focus on upgrading and retraining the skills of existing employees, and nurture the younger generation to build a sustainable talent pool.\n\n# International Financial Centre: Hong Kong back on the international stage!\n\nThe International Financial Leaders Investment Summit, held in November, attracted more than 200 international and regional heads of global financial institutions to Hong Kong and received a warm response from around the world. Despite the coincidence that the summit was held in November, the first time in 50 years that Typhoon No. 8 had been reported, the summit was a success, sending a powerful message to the world that Hong Kong has fully returned to normal and is showing unprecedented vitality and vitality. We are pleased to see the positive spillover effect of the summit, with many global financial institutions and international organizations now hosting or planning to host events in Hong Kong.\n\nIn addition to attracting visitors from all over the world to Hong Kong, I and my colleagues at the AMF realized the importance of face-to-face communication. Therefore, we personally represented Hong Kong at major international conferences whenever possible, actively participated in global policy discussions, and used the opportunity to meet with the group management of global financial institutions to deepen their understanding of Hong Kong's sound financial system and the opportunities offered by the \"one country, two systems\".\n\nTo ensure that Hong Kong remains competitive as an international financial centre, we are continuously pushing new market frontiers in strategically important areas such as financial technology, inland opportunities, and green and sustainable finance. We are also further strengthening our financial platforms to provide top-notch services and attract more companies to Hong Kong. For details on the AMF's work in green and sustainable finance, please refer to the 2022 Sustainability Report.\n\n# Financial technology in\n\nFollowing the announcement of the \"FinTech 2025\" strategy in June 2021, we have made significant progress in all five categories in 2022.\n\nOur efforts to \"comprehensively promote banking digitalization\" have achieved the desired results. According to the results of the assessment of the application of financial technology, the Hong Kong banking industry has widely adopted financial technology in different business areas, and the number of technology categories adopted has continued to increase. Our efforts to gradually promote and support digitalization since 2017 have received a positive response from banks, and the results are encouraging. We will continue to work closely with the industry to further promote the application of financial technology in specific banking business areas and to promote the development of individual technology categories, based on the results of the assessment.\n\nOur work on central bank digital currency has reached a new milestone this year. The \"Multi-Central Bank Digital Currency Cross-Border Network\" (mBridge) project has entered the pilot phase and has become one of the leading central bank digital currency projects in the world for the real settlement of cross-border business transactions. At the retail level, the technical testing of the cross-border use of digital renminbi has entered the second phase, mainly testing the added value of digital renminbi wallets through \"transfer fast\".\n\nData can unlock the full potential of financial technology. Our Business Data Gateway, launched last October, is an important step in improving Hong Kong's data infrastructure. As a shared data infrastructure based on data ownership, Business Data Gateway will make it easier for financial institutions to access business data from businesses, making it easier for businesses, especially small businesses, to access finance.\n\nFinally, while we embrace financial innovation and its benefits, we also recognize the need to monitor and address the risks that may arise from such developments. We are closely following developments in the virtual assets sector and participating in international discussions on regulatory issues. Taking into account the input gathered through public consultation and relevant international standards, we will develop a regulatory regime for stablecoins and define their scope in a manner that is \"same risk, same regulation.\"1 In the future, we will lead the way in regulating stablecoins that are linked to the value of one or more legal currencies, as such stablecoins may pose higher and more pressing potential risks to monetary and financial stability. We believe that the industry will be able to exploit the potential of digital finance in a safer and more prudent manner if they are properly regulated.\n\nTechnology is reshaping our future, and the FSA and the banking industry are actively preparing for this “new normal.” We are confident that the FinTech ecosystem we are building will help unlock the full potential of FinTech and enhance Hong Kong’s competitiveness as an international financial centre.\n\n# Inland Opportunities"}
{"zh": "# 2022年摘要\n\n# 經濟及金融環境\n\n受第五波新冠病毒疫情、金融狀況收緊及充滿挑戰的外圍環境等多項不利因素的影響，香港經濟在2022年顯著收縮。勞工市場首先轉差，其後逐步改善，而通脹則維持溫和。受惠於內地與香港全面通關，預計2023年香港經濟增長將由低位復甦。\n\n香港銀行體系在2022年繼續保持穩健，資本及流動性狀況維持充裕，資產質素繼續處於健康水平。\n\n# 貨幣穩定\n\n隨着美國收緊貨幣政策，港元轉弱，弱方兌換保證於年內被多次觸發。然而，港元外匯及貨幣市場繼續保持有序及暢順運作，一再證明聯繫匯率制度穩健有效。\n\n# 儲備管理\n\n2022年的投資環境異常動盪，多種資產類別的價格同時下挫，外匯基金錄得整體投資回報率為負4.5%，與市場上大部分多元資產基金的表現相比，虧損幅度相對溫和。\n\n金管局亦繼續致力推動負責任投資及資產多元化。與此同時，長期增長組合自2009年開展投資以來的內部回報率年率為12.6%。\n\n# 銀行體系穩定\n\n面對金融市場波動擴大，金管局加強對銀行的信用及市場風險管理的監管，並與銀行緊密合作，提升銀行的運作穩健性及網絡防衛能力，以應對網絡威脅持續增加及銀行業數碼轉型步伐加快的情況。\n\n金管局進一步推出有關「先買後付」產品及新增物業轉按支付安排的消費者保障措施。此外，金管局與其他監管機構合作制定虛擬資產監管架構，並就分銷投資產品發出指引及推出全新的信託業務監管制度。有關個人信貸資料的「多間信貸資料服務機構」模式下的「信貸資料平台」亦於年內啟用。\n\n金管局繼續與銀行合作提升香港的打擊洗錢及恐怖分子資金籌集（反洗錢）生態系統，並加強對騙案的回應措施，又透過「反洗錢合規科技實驗室」系列進一步推動數據與科技的應用，以及加快金管局就反洗錢工作採用監管科技的步伐。\n\n金管局在本地實施有關資本充足標準及披露標準等國際監管標準方面取得良好進展。金管局亦與銀行業共同為未來發展努力建立可持續的人才庫及提升從業員的技能。\n\n為確保香港備有具公信力的處置機制，金管局制定新處置標準，又進行地區危機模擬演習，並在所有具本地系統重要性銀行建立一層新的吸收虧損能力資源，為處置機制的發展立下重要的里程碑。\n\n# 香港的國際金融中心地位\n\n「國際金融領袖投資峰會」取得成功，鞏固香港的國際金融中心地位，並製造正面的漣漪效應。\n\n中國人民銀行與金管局之間的貨幣互換協議於年內優化，進一步鞏固香港作為全球離岸人民幣業務樞紐的地位。金管局亦與其他監管機構及持份者合作，籌備開通「互換通」，及推出配合人民幣計價股票在港交易的雙櫃台莊家機制。另又致力發展債務工具中央結算系統成為亞洲區主要的國際中央證券託管平台。\n\n在加強香港金融平台的競爭力方面取得良好進展，涵蓋債券發行、資產及財富管理、企業財資中心，以及綠色和可持續金融等範疇。\n\n金管局亦繼續推行「金融科技2025」策略，促進金融業界採用金融科技，並提升香港作為金融科技樞紐的地位。快速支付系統「轉數快」隨着功能提升，使用量穩步增長。\n\n# 機構職能\n\n金管局透過不同渠道與社會及市場保持有效聯繫，提升公眾對金管局政策及工作的了解。\n\n對內，金管局悉心建立一支強調靈活應變及可持續發展的工作團隊，同時遵守嚴格的財政紀律及提升資訊科技能力，應對變化及確保有效執行各項政策及措施。", "en": "# 2022 Summary\n\n# Economic and financial environment\n\nThe labor markets first turned downward, then gradually improved, and inflation remained moderate. Benefiting from the full opening of the mainland to Hong Kong, Hong Kong’s economic growth is expected to recover from low levels in 2023.\n\nThe Hong Kong banking system will continue to be robust in 2022, with sufficient capital and liquidity, and asset quality remaining at a healthy level.\n\n# Monetary stability\n\nAs the US tightened monetary policy, the HKD weakened, and the weak exchange guarantee was triggered several times during the year. However, the HKD foreign exchange and money markets continued to operate orderly and smoothly, proving the robustness and effectiveness of the pegged exchange rate system.\n\n# Reserve management\n\nThe investment environment in 2022 was unusually volatile, with prices falling simultaneously in multiple asset classes, and the FX funds recorded an overall return on investment of negative 4.5%, which is relatively moderate compared to the performance of most of the diversified asset funds in the market.\n\nAt the same time, the internal return on the long-term growth portfolio has been 12.6% per annum since it was launched in 2009.\n\n# Banking system stability\n\nIn the face of the increased volatility in the financial market, the KBS has strengthened the supervision of banks' credit and market risk management, and has worked closely with banks to improve their operational resilience and cyber defence capabilities in order to respond to the continued increase in cyber threats and the accelerated pace of digital transformation in the banking industry.\n\nThe KFC also introduced consumer protection measures for \"buy-first-pay\" products and new property transfers based on payment arrangements.In addition, the KFC cooperated with other supervisory agencies to develop a virtual assets supervision framework, issued guidelines for the distribution of investment products, and introduced a new trust business supervision system.The \"credit information platform\" under the \"multiple credit information service agency\" model for personal credit information was also launched in the course of the year.\n\nThe AMF continues to work with banks to improve the Hong Kong ecosystem for combating money laundering and terrorist financing (AML) and strengthen the response to fraud cases. It also further promotes the application of data and technology through the AML Compliance Technology Lab series and accelerates the adoption of regulatory technology by the AMF in its AML work.\n\nThe FSA has made good progress in implementing international regulatory standards such as capital adequacy and disclosure standards locally. The FSA also works with the banking industry to build a sustainable talent pool and improve the skills of its employees for future development.\n\nTo ensure that Hong Kong has a credible resolution mechanism, the AMF has developed new resolution standards, conducted regional crisis simulation exercises, and established a new level of loss-absorbing capacity resources in all local systemically important banks, setting an important milestone in the development of resolution mechanisms.\n\n# Hong Kong's status as an international financial centre\n\nThe success of the International Finance Leaders Investment Summit consolidated Hong Kong's position as an international financial centre and created a positive ripple effect.\n\nThe currency swap agreement between the People's Bank of China and the Hong Kong Financial Supervisory Authority was optimized during the year, further consolidating Hong Kong's position as a global offshore RMB business hub.The Hong Kong Financial Supervisory Authority also cooperated with other regulatory bodies and stakeholders to prepare for the launch of the \"swap channel\" and introduce a dual-dealer brokerage mechanism for trading in Hong Kong of shares denominated in RMB.The Hong Kong Financial Supervisory Authority also worked to develop the Central Debt Instrument Settlement System as the main international central securities depository platform in Asia.\n\nGood progress has been made in strengthening the competitiveness of Hong Kong's financial platforms, covering bond issuance, asset and wealth management, corporate finance centres, and green and sustainable finance.\n\nThe AMF also continues to promote the \"Financial Technology 2025\" strategy to promote the adoption of financial technology in the financial industry and to enhance Hong Kong's position as a financial technology hub.\n\n# Organizational functions\n\nThe SEC maintains effective communication with society and the market through various channels, and enhances public understanding of the SEC's policies and work.\n\nIn the internal field, the FSA has been committed to establishing a working team that emphasizes flexibility and sustainability, while maintaining strict financial discipline and improving information technology capabilities to respond to changes and ensure the effective implementation of policies and measures."}
{"zh": "# 2022年大事紀要\n\n# 貨幣穩定\n\n# 5月26日\n\n政府於「機構債券發行計劃」下以投標方式首次發行5億港元的20年期港元政府債券。\n\n# 7月4日\n\n中國人民銀行（人民銀行）與金管局公布優化貨幣互換協議，改為常備協議形式，毋須續期，協議規模並由原來的5,000億元人民幣╱5,900億元港幣擴大至8,000億元人民幣╱9,400億元港幣。\n\n# 7月13日\n\n金管局發出《全球外匯市場準則》的更新承諾聲明，藉以重申承諾在外匯市場以市場參與者身分行事時會遵守該準則的更新版本。\n\n# 7月22日\n\n金管局公布優化人民幣流動資金安排，包括擴大規模及簡化操作。\n\n# 銀行體系\n\n# 1月28日\n\n金管局與證券及期貨事務監察委員會（證監會）發出聯合通函，就中介人從事虛擬資產相關活動提供更新指引以保障客戶。\n\n# 1月28日\n\n金管局就銀行管理與虛擬資產及虛擬資產服務提供者相關的洗錢及恐怖分子資金籌集風險的監管指引作出更新。\n\n# 2月8日\n\n金管局宣布延長「銀行業人才起動計劃」6個月。\n\n# 2月23日\n\n香港按揭證券有限公司（按揭證券公司）全資擁有的香港按證保險有限公司（按證保險公司）宣布，按揭保險計劃就已落成住宅物業作出修訂及擴大適用範\n\n# 2月23日\n\n「百分百擔保個人特惠貸款計劃」推出優化措施（4月19日生效），並將申請期延長至2023年4月底。\n\n# 2月23日\n\n金管局聯同「銀行業中小企貸款協調機制」宣布，延長「預先批核還息不還本」計劃6個月至10月底，貿易融資貸款本金還款期則可獲延長90天。計劃亦同時提供一個為期一年的部分本金還款選項，讓有意願和有能力的借款人逐步回復正常還款。\n\n「中小企融資擔保計劃」亦推出優化措施（4月1日生效），並將申請期延長至2023年6月30日。\n\n# 4月1日\n\n金管局及保險業監管局（保監局）推出措施就利用保費融資投購人壽保單加強客戶保障。\n\n# 4月14日\n\n金管局就協助香港市民在因疫情而實施的檢疫限制下重新啟動其內地銀行帳戶，向香港銀行發出指引。\n\n# 4月26日\n\n金管局推出「合規科技資訊平台」，以鼓勵香港合規科技生態圈加強在應用合規科技方面的經驗及專門知識交流。\n\n# 4月28日\n\n金管局宣布與銀行業聯合推出「銀行業畢業生培訓計劃」，為銀行業的快速增長領域擴大人才庫。\n\n# 5月5日\n\n金管局認可由香港銀行公會（銀行公會）和接受存款公司公會將實施的「強制性背景查核計劃」，旨在處理香港銀行業中「滾動的壞蘋果」現象。\n\n# 5月6日\n\n「百分百擔保個人特惠貸款計劃」開始接受個別受暫緩追討欠租安排影響的業主申請，直至10月31日。\n\n# 5月25日\n\n金管局發表《零售銀行前線部門獎勵制度專題評估》的報告（英文版），以持續推動銀行業穩善文化。\n\n# 5月27日\n\n金管局發出《信託業務營運守則》及相關的《監管政策手冊》新單元，以加強規管與監管香港信託業務。\n\n# 5月31日\n\n按揭證券公司全資擁有的香港年金有限公司宣布，香港年金計劃推出優化措施及推廣優惠。優化措施包括提高「醫療和牙科開支特別款項提取」金額上限及個人保費總金額上限。\n\n# 6月23日\n\n金管局發布金融科技應用評估的結果及相關工作計劃，以進一步支持業界應用金融科技。\n\n# 7月1日\n\n為實施巴塞爾委員會的「銀行於基金的股權投資的資本要求」而制定的《2022年銀行業（資本）（修訂）規則》生效。\n\n# 7月6至8日\n\n金管局參與設計和執行為期3日的區域危機模擬演習。該演習共涉及10間亞太區的中央銀行、監管和處置當局以及存款保險機構，旨在加強跨境合作。\n\n# 7月8日\n\n金管局就認可機構銷售保障型投資相連壽險提供指引，為客戶提供保障。\n\n# 7月8日\n\n金管局根據政府發表的《2022年香港洗錢及恐怖分子資金籌集風險評估報告》所概述的主要見解及相關影響，向銀行及儲值支付工具持牌人發出指引。\n\n# 7月20日\n\n金管局歡迎銀行公會公布就住宅物業轉按交易提供多一種支付安排予客戶選擇。按揭銀行於11月7日開始提供該項新增的物業交易支付安排。\n\n# 7月21日\n\n金管局與數碼港在德勤協助下，合辦第二次「反洗錢合規科技實驗室(AMLab 2)，主要聚焦門檻較低及容易落實的「易用科技」。\n\n# 9月2日\n\n金管局就銀行的「先買後付」產品推出一系列消費者保護措施，以推動負責任借貸。\n\n# 9月8日\n\n金管局宣布推出一站式網上資源平台「銀行業導航」及第二屆「銀行業銜接課程」。\n\n# 9月16日\n\n金管局聯同「銀行業中小企貸款協調機制」宣布，延長「預先批核還息不還本」計劃3個月至2023年1月底。\n\n同日，按證保險公司宣布，「中小企融資擔保計劃」下的還息不還本安排亦相應延長，借款企業可申請延遲償還本金合共最多36個月。\n\n# 9月26日\n\n金管局敲定「金融科技從業員培訓資助先導計劃」的實施細則，並正式在銀行業界啟動計劃。\n\n# 9月27日\n\n證監會與金管局發表有關持牌法團和註冊機構銷售非交易所買賣投資產品的第二次年度聯合調查結果，共有327間持牌法團及63間註冊機構呈報它們在2021年內銷售投資產品的相關數據，總交易額達50,150億港元，參與的投資者增加5%至770,000名。\n\n# 9月27日\n\n金管局在「銀行專業資歷架構」下推出「合規」單元，與銀行業界合作制定一套可供業界共同採用和具透明度的能力標準，以提升從事合規工作的從業員的專業能力。\n\n# 10月6日\n\n金管局聯同銀行公會、銀行及儲值支付工具業界支持香港警務處推出詐騙陷阱搜尋器「防騙視伏器」，以加強預防、偵測及制止社會上的詐騙行為及減少公眾的財務損失。\n\n除了發出實務指引和更新相關的「常見問題」外，金管局亦與銀行及儲值支付工具業界合作，通過網頁及社交媒體上的消費者教育資訊，提高公眾的防騙意識，並發布《匯思》文章闡述這方面的工作。\n\n# 10月20日\n\n金管局聯同「銀行業中小企貸款協調機制」宣布，延長「預先批核還息不還本」計劃6個月至2023年7月底，並優化部分本金還款選項，協助有能力的企業準備日後逐步回復正常還款。\n\n按證保險公司亦宣布，「中小企融資擔保計劃」下還息不還本安排的申請期延長6個月至2023年6月底，上限則延長6個月至合共最多42個月。\n\n# 10月21日\n\n金管局發出兩份通告，以更新銷售及分銷彌補虧損產品的相關要求，及就合適性評估提供指引。\n\n# 11月24日\n\n金管局與數碼港合作，並由德勤協助，舉辦第三次「反洗錢合規科技實驗室(AMLab 3)。AMLab 3建基於過往AMLab系列的成果，運用網絡分析應對欺詐風險及減低傀儡戶口網絡騙案所造成的損失。\n\n# 11月28日\n\n在金管局的大力支持下，「多間信貸資料服務機構」模式下的「信貸資料平台」開始運作，以提升香港個人信貸資料服務機構的服務水平，並減低現時因市場只有一間商業營運的服務提供者而衍生的營運風險。\n\n# 12月7日\n\n金管局就將於2023年6月生效的《2022年打擊洗錢及恐怖分子資金籌集（修訂）條例草案》向銀行發出通告，闡明與銀行業相關的最新修訂。\n\n# 12月15日\n\n金管局為銀行及儲值支付工具業界舉辦打擊洗錢及恐怖分子資金籌集（反洗錢）講座，內容涵蓋監管要求的更新、反洗錢監管科技和合規科技、財富來源的監管要求、可疑交易報告的反饋及打擊大規模毀滅武器擴散資金籌集風險的更新。\n\n# 12月23日\n\n金管局、保監局和強制性公積金計劃管理局聯合發布通函，概述3間監管機構首度聯合展開有關中介人銷售兩種可扣稅產品手法（即合資格延期年金保單和強制性公積金可扣稅自願性供款）的喬裝客戶檢查計劃的主要結果和從中觀察到的良好做法。\n\n# 12月31日\n\n所有香港的具本地系統重要性銀行已建立一層新的財務資源以備在處置時吸收虧損，標誌着金管局在提升這類銀行的處置可行性及銀行體系穩健性上立下里程碑。\n\n# 香港的國際金融中心地位\n\n# 1月12日\n\n金管局發布一份關於加密資產和穩定幣的討論文件，文件闡述了金管局就加密資產，尤其是用作支付用途的穩定幣的監管模式的構思，並邀請業界和公眾就有關的監管模式提出意見。\n\n# 1月27日\n\n金管局與瑞士聯邦財政部轄下的瑞士聯邦國際金融事務秘書處在線上合辦第五次香港與瑞士金融合作對話。\n\n# 2月\n\n金管局再次獲任命為財務行動特別組織轄下評估及合規小組聯席主席，任期兩年。財務行動特別組織是反洗錢全球標準制定組織。\n\n# 2月11日\n\n按揭證券公司宣布與14間合作銀行簽訂基建貸款合作框架《諒解備忘錄》，就基建貸款上的合作定立主要準則。\n\n# 2月14日\n\n金融學院轄下負責研究工作的香港貨幣及金融研究中心發表新一份題為《人口轉變及長期資產市場：香港的機遇及發展》的應用金融研究報告（英文版）。\n\n# 3月8日\n\n國際貨幣基金組織（基金組織）代表團就香港特別行政區2022年第四條磋商發表評估報告，再次肯定香港作為主要國際金融中心的地位，具備穩健強韌的金融體系、有效的宏觀經濟及審慎政策，以及健全的規管及監管框架，並認同香港金融業在疫情期間，依然持續擴張和發展。\n\n基金組織亦讚揚香港在應對氣候變化方面取得重大進展，並認同政府努力不懈加強綠色和可持續金融生態圈。\n\n# 3月30日\n\n綠色和可持續金融跨機構督導小組公布對香港碳市場機遇的初步可行性評估。根據評估結果，督導小組公布支持香港發展成為區域碳交易中心的後續工作。\n\n# 4月12日\n\n香港貨幣及金融研究中心與金融學院合辦「宏觀經濟最新發展、美聯儲收緊貨幣政策及離岸人民幣市場的發展」線上研討會，吸引84萬人次在線參與。\n\n# 4月27日\n\n金管局發布題為《從政策及設計角度看「數碼港元」》的討論文件，闡述在香港引入零售層面央行數碼貨幣（即「數碼港元」或e-HKD）所涉及的主要政策及設計事項，並徵求意見。\n\n# 5月3日\n\n金管局和世界銀行集團成員國際金融公司共同發起的「綠色商業銀行聯盟」與渣打銀行於網上合辦「綠色及可持續資本市場蛻變圓桌會議」。", "en": "# 2022 Great Events\n\n# Monetary stability\n\n# May 26\n\nThe government issued the first 20-year Hong Kong dollar government bonds worth HK$500 million through tender under the \"Institutional Bond Issuance Program\".\n\n# July 4\n\nThe People's Bank of China (PBOC) and the Financial Supervisory Authority (FSA) announced an optimised currency swap agreement, which was changed to a standing agreement without renewal, and the agreement was expanded from the original RMB 500 billion and HKD 590 billion to RMB 800 billion and HKD 940 billion.\n\n# July 13\n\nThe FSA issued an updated commitment statement to the Global Foreign Exchange Markets Guidelines, reaffirming its commitment to comply with the updated version of the Guidelines when acting as a market participant in the foreign exchange market.\n\n# July 22\n\nThe FSB announced the optimisation of liquidity arrangements in renminbi, including the expansion of the scale and the simplification of operations.\n\n# Banking system\n\n# January 28\n\nThe SEC and the Securities and Futures Commission (SEC) issued a joint circular to provide updated guidance on intermediaries engaged in virtual assets-related activities to safeguard clients.\n\n# January 28\n\nThe AMF has updated its supervisory guidelines on banks' management of money laundering and terrorist financing risks related to virtual assets and virtual asset service providers.\n\n# February 8\n\nThe KCB announced that it would extend the \"Banking Talent Startup Program\" for six months.\n\n# February 23\n\nHong Kong Mortgage Insurance Co., Ltd. (the Mortgage Insurance Company), which is wholly owned by Hong Kong Mortgage Securities Co., Ltd. (the Mortgage Securities Company), has announced that the mortgage insurance scheme has been amended and the scope of application has been expanded to residential properties that have been established.\n\n# February 23\n\nThe \"Percent Guaranteed Personal Preferential Loan Program\" introduced optimization measures (effective April 19), and the application period was extended to the end of April 2023.\n\n# February 23\n\nThe SSA, together with the Banking SMB Loan Coordination Facility, announced that the \"pre-approval of interest-free repayment\" scheme will be extended by six months to the end of October, and the principal repayment period for trade finance loans will be extended by 90 days.\n\nThe \"SME Finance Guarantee Program\" also introduced optimization measures (effective on April 1), and extended the application period to June 30, 2023.\n\n# April 1\n\nThe Financial Supervision Authority and the Insurance Industry Supervision Bureau (ISB) introduced measures to strengthen customer protection in purchasing life insurance policies using insurance premium financing.\n\n# April 14\n\nThe AMF issued guidelines to Hong Kong Banks on how to assist Hong Kong citizens to reopen their domestic bank accounts under the quarantine restrictions imposed due to the pandemic.\n\n# April 26\n\nThe GCCA launched the \"Compliance Technology Information Platform\" to encourage the Hong Kong Compliance Technology Ecosystem to strengthen the exchange of experience and expertise in the application of compliance technology.\n\n# April 28\n\nThe KCB announced the launch of a \"training program for banking graduates\" jointly with the banking industry to expand the talent pool for the fast-growing areas of the banking industry.\n\n# May 5\n\nThe AMF approved a \"compulsory background check scheme\" to be implemented by the Hong Kong Chamber of Banks (HKCB) and the Association of Deposit-Accepting Companies (ADAC) to address the \"rolling bad apple\" phenomenon in the Hong Kong banking industry.\n\n# May 6\n\nThe \"Percent Guaranteed Personal Preferential Loan Program\" began accepting individual applications from landlords affected by the deferred rent recovery arrangement until October 31.\n\n# May 25\n\nThe KCB published the report \"Specialized Evaluation of Retail Banking Frontline Sector Incentive System\" to continue to promote a sound banking culture.\n\n# May 27\n\nThe HKFC issued the Trust Business Code of Conduct and a new module of the related Supervisory Policy Manual to strengthen the regulation and supervision of Hong Kong trust business.\n\n# May 31\n\nThe wholly-owned mortgage securities company Hong Kong Annuity Co., Ltd. announced that it is introducing optimization measures and promoting benefits in the Hong Kong Annuity Scheme.The optimization measures include increasing the maximum amount of the \"Special Medical and Dental Expense Withdrawal\" and the maximum amount of the total personal insurance premiums.\n\n# June 23\n\nThe FSA published the results of the FTT application assessment and the related work plan to further support the application of FTT in the industry.\n\n# July 1\n\nThe Banking (Capital) (Amendment) Regulations 2022, which implement the Basel Committee's \"Capital Requirements for Banks' Equity Investments in Funds,\" enter into force.\n\n# 6-8 July\n\nThe FSA participated in the design and implementation of a three-day regional crisis simulation exercise involving 10 central banks, supervisory and liquidation authorities, and deposit insurance institutions in the Asia-Pacific region, aimed at strengthening cross-border cooperation.\n\n# July 8\n\nThe KCB provides guidelines on the sale of guaranteed investment-linked life insurance by authorized institutions, and provides guarantees for customers.\n\n# July 8\n\nThe AMF has issued guidance to banks and holders of reserve payment instruments based on the main findings and implications outlined in the Government's 2022 Hong Kong Money Laundering and Terrorist Financing Risk Assessment Report.\n\n# July 20\n\nThe AMF welcomes the announcement by the Banking Association that it will offer multiple payment arrangements for residential property transactions. Mortgage Banks will offer this new payment arrangement for property transactions from November 7.\n\n# July 21\n\nThe KCB and Digital Harbor, with the assistance of Deloitte, jointly organized the second \"Anti-Money Laundering Compliance Technology Laboratory (AMLab 2)\", which focused on \"easy-to-use technology\" with a lower threshold and easier implementation.\n\n# September 2\n\nThe KCB introduced a series of consumer protection measures for banks' \"buy-first-pay-later\" products to promote responsible borrowing.\n\n# September 8\n\nThe KCB announced the launch of the one-stop online resource platform \"Banking Industry Navigation\" and the second \"Banking Industry Intermediate Course\".\n\n# September 16\n\nThe KCB and the \"Banking SMB Loan Coordination Mechanism\" announced that the \"Pre-approval of interest repayment without repayment of capital\" plan will be extended for three months until the end of January 2023.\n\nOn the same day, the PoS Insurance Company announced that the default on interest payments under the \"SME Finance Guarantee Scheme\" was extended accordingly, and borrowers could apply for a delay in principal repayment of up to 36 months.\n\n# September 26\n\nThe KCB finalized the implementation of the \"Financial Technology Professional Training Funding Lead Program\" and officially launched the program in the banking industry.\n\n# September 27\n\nThe Securities and Exchange Commission and the Financial Conduct Authority released the results of the second annual joint survey on licensed and registered brokers selling non-exchange investment products. A total of 327 licensed brokers and 63 registered brokers reported their sales of investment products in 2021, with total transactions amounting to HK$5,015 billion, and the number of investors involved increased by 5% to 770,000.\n\n# September 27\n\nThe KCB introduced the \"Compliance\" module under the \"Banking Professional Career Framework\" and cooperated with the banking industry to develop a set of competence standards that can be commonly adopted and transparent for the industry, in order to improve the professional competence of employees involved in compliance work.\n\n# October 6\n\nThe HKFC, in conjunction with the Association of Banks, Banks and the Savings Payments Instruments Industry, supported the Hong Kong Police Department in launching a fraud trap finder, the \"Fraud Visor\", to strengthen the prevention, detection and suppression of fraud in society and reduce financial losses to the public.\n\nIn addition to issuing practical guidelines and updating the related \"FAQs\", the FSA has also worked with banks and the savings payment instrument industry to raise public awareness of fraud through consumer education information on the Internet and social media, and published a Financial Times article outlining its work in this area.\n\n# October 20\n\nThe KCB, together with the \"Banking SMB Loan Coordination Mechanism\", announced that the \"pre-approval of interest repayment without repayment of principal\" plan will be extended for six months until the end of July 2023, and that the option of partial principal repayment will be optimized to assist capable enterprises in preparing for the gradual return to normal repayment in the future.\n\nThe company also announced that the application period for interest-free repayment under the \"SME Finance Guarantee Scheme\" was extended by six months to the end of June 2023, with the maximum extended by six months to a total of 42 months.\n\n# October 21\n\nThe FSA issued two circulars to update the requirements for the sale and distribution of loss-compensating products and to provide guidance on the eligibility assessment.\n\n# November 24\n\nThe 3rd Anti-Money Laundering Compliance Technology Lab (AMLab 3) was organized by the KCB in cooperation with Digital Harbor and with the assistance of Deloitte.AMLab 3 was based on the results of the previous AMLab series, and applied network analysis to fraud risk and to reduce the losses caused by puppet account fraud.\n\n# November 28\n\nWith the strong support of the FCA, the Credit Information Platform under the \"Multiple Credit Information Service Provider\" model began to operate in order to improve the service level of the Hong Kong Personal Credit Information Service Provider and reduce the operating risks arising from the market's current single commercially operating service provider.\n\n# December 7\n\nThe AMF has issued a circular to banks on the Draft Anti-Money Laundering and Terrorist Financing (Amendment) Regulations 2022, which will enter into force in June 2023, clarifying the latest amendments related to banking.\n\n# December 15\n\nThe FSA has organized a seminar for banks and savings payment instruments industry on combating money laundering and terrorist financing (AML), covering the updates of regulatory requirements, anti-money laundering control technology and compliance technology, regulatory requirements for the source of wealth, feedback on suspicious transaction reports, and updates on combating the risk of financing of the proliferation of weapons of mass destruction.\n\n# December 23\n\nThe KCB, the Depository Board and the Compulsory Public Savings Fund Administration Board jointly issued a circular outlining the main results and good practices observed from the first joint customer due diligence program of the three supervisory bodies on the sale of two tax-deductible products by intermediaries, namely, eligible extended annuity insurance and voluntary tax-deductible contributions to compulsory public savings funds.\n\n# 31 December\n\nAll local systemically important banks in Hong Kong have established a new level of financial resources to absorb losses in the event of disposal, marking a milestone in the efforts of the AMF to improve the disposal feasibility of such banks and the soundness of the banking system.\n\n# Hong Kong's status as an international financial centre\n\n# January 12\n\nThe FSA released a discussion paper on crypto assets and stablecoins, which outlined the FSA's ideas for a regulatory model for crypto assets, in particular stablecoins used for payment purposes, and invited industry and the public to provide comments on the regulatory model.\n\n# January 27\n\nThe AMF and the Swiss Federal Secretariat for International Financial Services, under the Swiss Federal Ministry of Finance, co-hosted the fifth online Hong Kong-Swiss Financial Cooperation Dialogue.\n\n# February\n\nThe FSA was reappointed as co-chair of the Assessment and Compliance Sub-Group of the Financial Action Task Force (FATF), the global standard-setting organization against money laundering, for a two-year term.\n\n# February 11\n\nThe Mortgage Securities Corporation announced the signing of a memorandum of understanding on the framework for cooperation in infrastructure loans with 14 cooperating banks, which sets out the main guidelines for cooperation in infrastructure loans.\n\n# February 14\n\nThe Hong Kong Monetary and Financial Research Centre, which is responsible for the research, has published a new Applied Finance Research Report entitled Demographic Change and Long-Term Asset Markets: Opportunities and Developments in Hong Kong.\n\n# March 8\n\nThe International Monetary Fund (IMF) delegation released its assessment report on the 2022 Article IV consultations for the Hong Kong Special Administrative Region. The report reaffirmed Hong Kong's position as a major international financial centre, with a robust financial system, effective macroeconomic and prudential policies, and a sound regulatory and supervisory framework.\n\nThe IMF also praised Hong Kong for making significant progress in addressing climate change and acknowledged the government's efforts to strengthen the green and sustainable financial ecosystem.\n\n# March 30\n\nThe Inter-Agency Steering Group on Green and Sustainable Finance published a preliminary feasibility assessment of the carbon market opportunities in Hong Kong. Based on the assessment, the Steering Group published a follow-up to support the development of Hong Kong as a regional carbon trading hub.\n\n# April 12\n\nThe Hong Kong Monetary and Financial Research Center and the School of Finance jointly organized an online seminar on \"Latest macroeconomic developments, Fed monetary policy tightening and development of the offshore yuan market\", which attracted 840,000 online participants.\n\n# April 27\n\nThe FSA issued a discussion paper entitled \"Digital Hong Kong Dollar from a Policy and Design Perspective\" to discuss the main policy and design issues involved in introducing central bank digital currency (i.e., \"Digital Hong Kong Dollar\" or e-HKD) at the retail level in Hong Kong and to seek opinions.\n\n# May 3\n\nThe Financial Conduct Authority and the International Finance Corporation, a member of the World Bank Group, jointly initiated the Green Commercial Banking Alliance and Standard Chartered Bank to co-host the Green and Sustainable Capital Market Transformation Roundtable online."}
{"zh": "# 2023年工作重點及前瞻\n\n儘管香港經濟在2023 年初出現復甦跡象，但外圍環境仍然充滿挑戰及不確定性。近期美國和歐洲的銀行業受壓，個別美國本土銀行在2023 年3 月倒閉，對環球金融市場造成漣漪效應，而主要央行收緊貨幣政策，很有可能令2023 年全球經濟增長放緩甚或衰退。另一方面，地緣政治局勢緊張，以及去全球化的威脅持續，可能會繼續拖累全球貿易，並會令環球金融市場不時出現波動。儘管如此，香港金融體系憑藉多年來所建立穩健的抗震能力及充裕的緩衝，有足夠能力抵禦不利衝擊。\n\n金管局非常重視保障貨幣及金融穩定。展望未來，面對不明朗的宏觀經濟環境，金管局會保持警惕，力求迅速辨識正浮現的風險，並靈活應對。與此同時，金管局會繼續把握機遇及創造政策空間，進一步提升香港作為主要國際金融中心的地位。面對充滿挑戰的投資環境，金管局在管理外匯基金時會繼續審慎投資，同時保持足夠靈活性，按需要採取防禦措施，並維持高流動性。\n\n# 金融體系保持穩定健全\n\n環球經濟前景仍受制於重大的不確定因素。金管局會密切注視最新發展，提高警覺，防範各種潛在風險，以維持金融體系穩定健全；這是關乎持續提供關鍵金融服務的先決條件，因此亦是維繫香港經濟正常運作的命脈。\n\n# 對潛在風險保持警惕\n\n在2023年，美國利率未來走勢的不確定性，以及在先進經濟體銀行體系出現的壓力，可能會對主要先進經濟體的增長前景帶來下行風險。此外，持續的地緣政治風險，可能會繼續拖累全球貿易，並會令環球金融市場不時出現波動。然而，香港金融體系憑藉過去多年所建立的抗震能力及緩衝，有足夠能力抵禦不利衝擊。金管局亦有能力、資源及決心維持香港貨幣及金融穩定。\n\n金管局將繼續密切注視本地及外圍環境的風險與脆弱性，並會按需要採取適當措施維持香港的貨幣及金融體系穩定。金管局亦會研究對香港經濟有影響的事項，以及評估與這些事項相關的潛在風險。\n\n# 保持銀行體系穩定\n\n鑑於地緣政治緊張局勢升級，以及各主要央行大幅加息以遏抑通脹，預計2023年銀行業的經營環境仍然充滿挑戰。另一方面，科技發展迅速及數碼化對銀行業來說既有危又有機。面對瞬息萬變的金融環境，金管局致力透過持續的監管工作確保銀行具足夠能力抵禦衝擊。與此同時，金管局亦會參照國際標準及最佳做法，繼續加強及優化銀行監管架構與政策。\n\n# 風險為本的監管重點\n\n# 信用、流動性及市場風險\n\n在2023年，金管局將繼續密切注視認可機構的資產質素，並聚焦於認可機構的貸款分類及撥備做法，以及對財務狀況較差的借款人的管理。金管局亦會加強其監察系統，並採取積極措施確保銀行體系的整體信用風險水平維持可控。\n\n另一方面，金管局會繼續留意企業的營運環境，並與銀行業及商界保持緊密溝通，以就最終退出「預先批核還息不還本」計劃作好準備，並同時確保暫時面對困難的客戶仍然得到適切的信貸支援。\n\n此外，面對不明朗的宏觀經濟環境，金管局於2023年亦會加強監管認可機構的流動性及市場風險管理。\n\n# 業務操作及科技風險\n\n隨着銀行在業務營運中更廣泛應用科技，金管局會致力提升銀行業的運作穩健性及網絡防衛能力。繼5月發出《監管政策手冊》新單元「運作穩健性」後，金管局會與業界保持緊密聯繫，審視認可機構在制定運作穩健性框架方面的進度。同時，金管局將透過跟進認可機構在「網絡防衛評估框架2.0」評估下發現的問題以及檢視認可機構實施穩固三重數據備份的進展，提高銀行業的網絡防衛能力。\n\n隨着數碼化的步伐加快，金管局的其他監管重點包括加強對銀行的第三方服務供應商風險管理的監管，以及提升銀行業的數據管治能力。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n在2023年，金管局的工作重點包括更新監管資訊、加強打擊洗錢及恐怖分子資金籌集（反洗錢）生態系統各持份者的合作以應對洗錢及恐怖分子資金籌集（洗錢）風險，以及進一步推動反洗錢監管科技與合規科技的發展。金管局的《打擊洗錢及恐怖分子資金籌集指引》亦會作出修訂，並會就「政治人物」採取與風險相稱的措施發出具體指引，從而促進業界以有效及風險為本的方法落實法例的主要修訂。與此同時，金管局會擴大現有公私營夥伴合作的涵蓋範圍以加強訊息共享，以及支持推出銀行之間的訊息共享平台，藉以加快偵測可疑戶口及防範戶口被濫用，並加強對騙案受害人的保障和協助受害人追討損失。金管局亦會透過「反洗錢合規科技實驗室」及其他反洗錢合規科技項目，進一步集中推動採用合規科技（包括數據分析），並致力發展宏觀分析能力，以配合其數據為本的反洗錢監管工作。透過實施上述各項措施，金管局將能更迅速針對傀儡戶口網絡等系統性洗錢風險採取相應措施，以及靈活應對不斷轉變的威脅。\n\n# 財富管理業務\n\n金管局在2023年會加強有關認可機構在財富管理以及銷售證券、強制性公積金（強積金）與其他投資及保險產品方面的操守的現場審查及非現場監察。2023年的重點將會是「跨境理財通」計劃、數碼分銷及諮詢平台、虛擬資產、環境、社會及管治(ESG)投資產品及長期保險產品。金管局在有關過程中會參考市場最新發展及國際標準的修訂。\n\n金管局亦會與其他監管機構及銀行界緊密聯繫，並按需要就銷售投資、保險及強積金產品的監管標準向認可機構提供指引，其中亦會包括有關提供虛擬資產相關投資服務的指引。就此而言，為促進虛擬資產行業可持續及負責任地發展，金管局會積極參與相關國際組織，並與政府及其他金融監管機構合作，制定全面的虛擬資產監管架構。\n\n隨着「跨境理財通」順利推出，金管局會與業界及相關監管機構聯繫，以優化該計劃。此外，金管局亦會與證券及期貨事務監察委員會（證監會）及業界合作，精簡投資產品銷售程序（包括適用於資深投資者的銷售程序），以及開始根據相關《監管政策手冊》新單元及新營運守則監管認可機構的信託業務。\n\n# 監察金融市場基建\n\n金管局的目標是按照《支付系統及儲值支付工具條例》（《支付條例》）、《金融市場基建的原則》（《基建原則》），以及支付及金融基建委員會發出的各項指引促進其所監察的金融市場基建的安全及效率，按需要參照最新的國際標準評估各項基建。金管局會參與支付及金融基建委員會與國際證監會組織對實施《基建原則》的監察及評估計劃，亦會參與國際標準制定組織的工作，並參照國際慣例或因應市場及科技發展加強本身的監察規定。同時，如有需要，金管局會與有關當局合作，進一步加強合作監察安排。\n\n# 制定政策\n\n金管局會因應國際標準及最佳做法，繼續加強及優化銀行監管架構與政策。\n\n# 在香港實施巴塞爾標準\n\n# 資本標準\n\n金管局會透過實施巴塞爾銀行監管委員會（巴塞爾委員會）近年發布的標準，進一步優化資本框架，當中包括：\n- 2017年12月《巴塞爾協定三：危機後改革的最終方案》、2019年1月（2019年2月修訂）《市場風險最低資本規定》，以及2020年7月《信用估值調整風險架構具針對性的修訂》所載的經修訂資本標準 — 上述經修訂資本標準統稱《巴塞爾協定三》最終改革方案，載明信用風險、市場風險、信用估值調整風險及業務操作風險的新監管處理方法，並引入出項下限規定，以及優化槓桿比率框架。經過2022年的多輪業界諮詢後，金管局計劃在2023年就《銀行業（資本）規則》（《資本規則》）的建議修訂進行法定諮詢，以實施上述各項規定及正值中性逆周期緩衝資本。有關修訂預計於同年內提交立法會進行先訂立後審議程序，並不早於2024年1月1日生效，作為最低要求。\n- 2022年12月《加密資產風險承擔的審慎處理方法》金管局計劃按照巴塞爾委員會的時間表，在2025年1月1日於本地實施有關標準，並打算於2023年就相關建議諮詢業界。\n\n# 風險承擔限度\n\n金管局於2023年3月就《銀行業（風險承擔限度）規則》的建議修訂諮詢業界。有關建議修訂主要是因應金管局實施上文提及的《巴塞爾協定三》最終改革方案下的經修訂資本標準而提出。諮詢文件亦包括就《資本規則》下有關官方實體集中風險的處理方法所作出的其他相應修訂。經修訂規則的目標實施日期將與落實《巴塞爾協定三》最終改革方案的經修訂《資本規則》中的信用風險部分的實施日期一致（即不早於2024年1月1日）。\n\n# 流動性標準\n\n金管局擬於2023年諮詢業界有關透過《2023年銀行業（流動性）（修訂）規則》（《2023年流動性修訂規則》）對《銀行業（流動性）規則》作出的建議修訂。相關修訂是因應同時期的《資本規則》建議修訂而作出，所以《2023年流動性修訂規則》的目標實施日期將與落實《巴塞爾協定三》最終改革方案的經修訂《資本規則》中的信用風險部分的實施日期一致（即不早於2024年1月1日）。\n\n# 披露標準\n\n《巴塞爾協定三》最終改革方案中與經修訂資本標準相關的新的及經修訂的披露規定，主要載於巴塞爾委員會分別於2018年12月及2021年11月發出的《第三支柱1 披露規定 — 更新框架》及《修訂市場風險披露規定》。巴塞爾委員會亦於2019年6月發出《修訂槓桿比率披露規定》，藉修訂槓桿比率的披露規定處理對潛在「粉飾櫥窗」（指銀行在報告日期前後減少某些交易的交易量，從而人為地提高報告及公開披露的槓桿比率）的關注。為在香港實施上述新的及經修訂的披露規定，金管局亦正擬備《銀行業（披露）規則》（《披露規則》）的相應修訂，以及經修訂後的標準披露模版及表格，並在過程中徵詢業界意見。預計《披露規則》的修訂將於2023年內連同《資本規則》的修訂一併提交立法會進行先訂立後審議程序。", "en": "# 2023 priorities and outlook\n\nRecent pressure on the US and European banking sectors, the collapse of individual US domestic banks in March 2023, and the tightening of monetary policy by major central banks are likely to slow or even decelerate global economic growth in 2023. On the other hand, geopolitical tensions and the continued threat of deglobalization are likely to continue to hinder global trade and cause occasional volatility in global financial markets.\n\nThe FSA will continue to be vigilant in the face of uncertain macroeconomic environments, seeking to identify emerging risks quickly and respond flexibly. At the same time, the FSA will continue to seize opportunities and create policy space to further enhance Hong Kong's position as a major international financial centre. In the face of a challenging investment environment, the FSA will continue to invest prudently in its management of foreign exchange funds, while remaining sufficiently flexible to take defensive measures as necessary and maintain high liquidity.\n\n# The financial system remains stable and sound\n\nThe global economic outlook remains subject to significant uncertainties. The FSA will closely monitor recent developments and remain vigilant to address potential risks in order to maintain the stability and soundness of the financial system, which is a prerequisite for the continued provision of critical financial services and, therefore, a lifeline for the normal functioning of the Hong Kong economy.\n\n# Beware of potential risks.\n\nIn 2023, uncertainty about the future of US interest rates, and pressure on banking systems in advanced economies, may pose downside risks to the growth prospects of major advanced economies. In addition, persistent geopolitical risks may continue to hinder global trade and cause volatility in global financial markets.\n\nThe AMF will continue to monitor the risks and vulnerabilities of the local and surrounding environment closely and will take appropriate measures as needed to maintain the stability of the monetary and financial system in Hong Kong. The AMF will also study matters affecting the Hong Kong economy and assess the potential risks associated with these matters.\n\n# Keep the banking system stable\n\nThe banking sector is expected to continue to face challenges in 2023, given the escalation of geopolitical tensions and the major central banks' significant interest rate hikes to curb inflation. On the other hand, rapid technological development and digitalization are both dangerous and beneficial for the banking sector. In the face of the rapidly changing financial environment, the AMF is committed to ensuring that banks are sufficiently resilient through ongoing supervisory work. At the same time, the AMF will continue to strengthen and optimize its banking supervisory framework and policies in accordance with international standards and best practices.\n\n# Risk-based regulatory focus #\n\n# Credit, liquidity and market risk\n\nIn 2023, the FSA will continue to monitor the asset quality of approved institutions, focusing on their loan classification and provision practices, and the management of borrowers in poor financial condition. The FSA will also strengthen its oversight system and take proactive measures to ensure that the overall credit risk level of the banking system remains manageable.\n\nOn the other hand, the FKSB will continue to pay attention to the operating environment of enterprises and maintain close communication with the banking industry and business community in order to prepare for the eventual withdrawal of the \"pre-approval of interest-free repayment\" scheme, while ensuring that customers who are temporarily facing difficulties still receive appropriate credit support.\n\nIn addition, in the face of uncertain macroeconomic environment, the FCA will also strengthen liquidity and market risk management of regulatory accredited institutions in 2023.\n\n# Business operations and technology risk\n\nAs banks are increasingly applying technology in their business operations, the KCB will work to improve the operational resilience and cyber defence capabilities of the banking industry. Following the release of the new module \"Operational resilience\" of the Supervisory Policy Manual in May, the KCB will maintain close contact with the industry to review the progress of the accrediting bodies in developing the operational resilience framework. At the same time, the KCB will improve the cyber defence capabilities of the banking industry by following up on the issues identified by the accrediting bodies under the \"Cyber Defence Assessment Framework 2.0\" assessment and reviewing the progress of the accrediting bodies in implementing robust triple data backup.\n\nAs the pace of digitalization accelerates, other regulatory priorities of the FCA include strengthening supervision of banks' risk management of third-party service providers, and improving the data governance capacity of the banking industry.\n\n# Combating money laundering and terrorist financing\n\nIn 2023, the focus of the AMF will be on updating regulatory information, strengthening cooperation among stakeholders in the AML/CFT ecosystem to address the risks of money laundering and terrorist financing, and further promoting the development of AML/CFT regulatory technology and compliance technology. The AMF's AML/CFT Guidelines will be revised and specific guidance will be issued on the adoption of risk-compensating measures by political figures, thereby facilitating the industry to implement major legislative amendments in an effective and risk-based manner. At the same time, the AMF will expand the coverage of existing public-private partnerships to enhance information sharing and support the launch of information sharing platforms between banks to accelerate the detection of suspicious accounts and prevent account misuse, and to enhance the protection of fraud victims and assist victims in recovering their losses. The AMF will also further focus on the adoption of compliance technology (including data analysis) through the AML/CFT Compliance Technology Lab and other AML/CFT projects, and will work to develop macro-analytical capabilities to complement its data-based AML/CFT regulatory work.\n\n# Wealth management business\n\nIn 2023, the FCA will strengthen on-site and off-site audits of the integrity of accredited institutions in the areas of wealth management and the sale of securities, compulsory public savings funds (CPFs) and other investment and insurance products. The focus in 2023 will be on the Cross-Border Financial Services (CFS) program, digital distribution and consulting platforms, virtual assets, environmental, social and governance (ESG) investment products, and long-term insurance products.\n\nThe FSA will also work closely with other regulatory bodies and the banking community to provide guidance to accredited institutions on regulatory standards for the sale of investment, insurance and savings products, including guidance on the provision of investment services related to virtual assets, as required. In this regard, in order to promote the sustainable and responsible development of the virtual assets industry, the FSA will actively participate in relevant international organizations and work with governments and other financial regulatory bodies to develop a comprehensive virtual assets regulatory framework.\n\nWith the successful launch of the Cross-Border Financial Services, the AMF will work with industry and related regulators to optimize the scheme. In addition, the AMF will work with the Securities and Futures Commission (SFC) and industry to streamline the process of selling investment products, including those for senior investors, and to begin supervising trust operations of accredited institutions under the new module of the relevant Regulatory Policy Manual and the new Code of Conduct.\n\n# Supervising financial market infrastructure\n\nThe objective of the AMF is to promote the safety and efficiency of the financial market infrastructure it supervises in accordance with the Payment Systems and Reserve Payment Instruments Regulation (Payment Regulation), the Principles of Financial Market Infrastructure (FMI Principles) and the guidance issued by the Payments and Financial Infrastructure Commission (PFIC), and to assess the infrastructure against the latest international standards as necessary. The AMF will participate in the monitoring and evaluation programmes of the PFIC and the International Securities Commissions Organization (ISCO) on the implementation of the FMI Principles, and will also participate in the work of international standard-setting organizations, and will strengthen its own supervision provisions in accordance with international practices or in response to market and technological developments. At the same time, the AMF will cooperate with relevant authorities to further strengthen cooperative supervision arrangements and arrangements for the implementation of the FMI Principles, if necessary.\n\n# Policy development\n\nThe AMF will continue to strengthen and optimize its banking supervision structure and policies in accordance with international standards and best practices.\n\n# Implementing Basel in Hong Kong\n\n# Capital standards\n\n2019年12月《巴塞爾協定三：危機後改革的最終方案》、2019年1月《市場風險最低資本規定》、2020年12月《巴塞爾協定三：危機後改革的最終方案》、2020年12月《巴塞爾協定三：市場風險最低資本規定》、2020年12月《巴塞爾協定三：危機後改革的最終方案》----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# Risk tolerance\n\nThe amendments were proposed primarily in response to the implementation by the AMF of the revised capital standards under the Basel III Final Reform Programme, as mentioned above. The consultation document also included other amendments to the Capital Rules regarding the treatment of risk concentration by official entities. The target implementation date of the revised rules will coincide with the implementation date of the credit risk section of the revised Capital Rules under the Basel III Final Reform Programme (i.e., no earlier than January 1, 2024).\n\n# Liquidity standards\n\nThe AMF is planning to consult the industry in 2023 on the proposed amendments to the Banking (Liquidity) Rules through the Banking (Liquidity) (Amendment) Rules 2023 (the \"Liquidity Amendment Rules 2023\").The amendments are in response to the proposed amendments to the Capital Rules during the same period, so the target implementation date of the Liquidity Amendment Rules 2023 will coincide with the implementation date of the credit risk component of the revised Capital Rules implementing the final reform package of Basel III (i.e., no earlier than January 1, 2024).\n\n# Disclosure standards\n\nThe new and revised disclosure requirements related to the revised capital standards in the final Basel III reform package are mainly contained in the Basel Committee's Pillar 3 Disclosure Requirements – Updated Framework and Revised Market Risk Disclosure Requirements, issued in December 2018 and November 2021 respectively. The Basel Committee also issued the Revised Leverage Ratio Disclosure Requirements in June 2019, which addresses concerns about potential \"showcase\" (i.e., banks reduce the volume of certain transactions before and after the reporting date, thereby artificially increasing the reported and publicly disclosed leverage ratio) through the revised leverage ratio disclosure requirements. To implement the above-mentioned new and revised disclosure requirements in Hong Kong, the HKSAR is also preparing the corresponding amendments to the Banking (Disclosure) Rules (the \"Disclosure Rules\"), as well as a revised standard disclosure template and form, and is consulting the industry in the process. The amendments to the Disclosure Rules are expected to be submitted to the Legislative Assembly for a pre-legislation and post-legislation review and review process in 2023."}
{"zh": "# 機構管治\n\n金管局作為香港的中央銀行機構，深明良好的管治對維持及維護公眾對金管局履行其法定職責的信任及信心的重要性，因此一直致力秉持高水平的機構管治。\n\n為實踐良好機構管治的承諾，金管局：\n- 建立了一套清晰且具備高問責性的機構管治架構；\n- 實施完善穩健的監控措施以管理風險，並確保所有職級員工的行為及其日常運作均符合指定標準；及\n- 奉行具透明度及保持開放的政策，與各持份者保持緊密聯繫。\n\n# 金管局與香港特別行政區政府\n\n金管局是香港特別行政區政府（特區政府）架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n- 促進銀行體系的整體穩定與有效運作；\n- 與其他有關機構與組織合作，發展債務市場；\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜；\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率；及\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信任。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任，並盡力處理備受社會關注而涉及金管局職責範圍的事項。尤其，金管局透過傳統及社交媒體適時澄清有關金管局政策的失實資訊及謠言。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。金管局亦明白本身肩負更廣泛的責任，就是促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；及\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n金管局在透明度方面致力達致國際最高標準，與傳媒保持廣泛聯繫之餘，亦出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、監管資源、消費者資訊及其他課題外，還載有大量金管局出版的刊物、新聞稿、演辭及簡報會資料文件。此外，金管局又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放6日予公眾參觀及使用。有關金管局與公眾溝通及聯繫的工作，詳見「機構職能」一章（第157至162頁）。\n\n金管局公布外匯基金及貨幣發行局帳目資料的次數，一直逐步增加，內容亦越趨詳細。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站載有銀行業監管政策及指引。\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年3次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。此外，金管局代表不時出席立法會事務委員會及小組委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 監控措施\n\n金管局採用穩健有效的內部及外部監控機制，確保秉持高水平的員工操守、審慎的風險管理，以及適當的制衡。內部及外部審計職能就監控機制是否足夠及具成效提供獨立評估。\n\n# 行為守則\n\n《行為守則》就員工的道德與法律責任提供指引，確保所有職級員工的行為均符合指定標準。\n\n# 內部監控\n\n# 運作監控\n\n作為風險管理的第一度防線，所有部門及分處均有責任評估其工作流程的風險，並制定適當的監控措施，確保金管局日常運作穩妥。\n\n# 機構風險管理\n\n風險管理亦在機構層面進行。由金管局總裁擔任主席的風險委員會，是機構風險管理架構的基石之一。\n\n風險委員會審視和商討各部門所識別的潛在及新生風險，以及相關監控措施和緩解策略是否充足，並由該會定出適當的跟進行動。\n\n# 內部審計\n\n金管局內部審核處獨立評估不同部門的管治程序、風險管理及監控措施是否足夠及具成效，並提出改善建議。\n\n# 外部審計\n\n根據《外匯基金條例》第7條，外匯基金的財務報表由香港特區政府審計署審核。審計署並無就此項服務收取費用。經審核的外匯基金財務報表刊載於金管局《年報》。", "en": "# Institutional governance\n\nAs the central bank of Hong Kong, the AMF is deeply aware of the importance of good governance to maintain and maintain public confidence in the AMF in fulfilling its statutory responsibilities, and therefore has been committed to maintaining a high level of institutional governance.\n\n建立了健全的機構管理體系，包括：- 建立了健全的機構管理體系，包括：- 健全的機構管理體系，包括：- 健全的機構管理體系，包括：- 健全的機構管理體系，包括：- 健全的機構管理體系，包括：- 健全的機構管理體系，包括：- 健全的機構管理體系，包括：- 健全的機構管理體系- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- 健全的機構管治體系，包括：- \n\n# The Financial Conduct Authority and the Government of the Hong Kong Special Administrative Region\n\nThe Financial Supervisory Authority is part of the structure of the Government of the Hong Kong Special Administrative Region (SAR Government), but may employ staff under different terms of employment than civil servants in order to attract people with appropriate experience and expertise. The President of the Financial Supervisory Authority and its staff are public officials. The daily operations of the Financial Supervisory Authority are highly autonomous within the scope of the statutory powers conferred or delegated to the Financial Supervisor.\n\nThe Director of the Treasury Department is responsible for defining the monetary policy objectives and the monetary system of Hong Kong. In a letter dated June 25, 2003, the Director of the Treasury Department addressed to the Commissioner of Financial Administration, the Commissioner of Financial Administration stated that monetary stability should be maintained through the Monetary Authority system, and that the exchange rate of the Hong Kong dollar should be maintained at about HK$7.80 to US$1. The Commissioner of Financial Administration is responsible for achieving the monetary policy objectives, including determining the strategies, instruments and methods of implementation, and for maintaining the stability and soundness of the Hong Kong monetary system.\n\n負責香港金融體系的管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港金融體系的財務管理；- 負責香港-- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融體系- 金融\n\nThe Foreign Exchange Fund is controlled by the Director of the Treasury Department. The Financial Management Commissioner is responsible to the Director of the Treasury Department for the operation and investment management of the Foreign Exchange Fund, in accordance with the authority delegated by the Director of the Treasury Department.\n\n# Accountability and transparency\n\nThe FKSB has maintained a high degree of autonomy in its day-to-day operations and in the way it pursues government policy objectives, while at the same time maintaining a high level of accountability and transparency.\n\nThe AMF is committed to promoting the stability of the monetary and banking system, effectively managing official reserves, and developing and supervising a sound and diversified financial infrastructure, thus strengthening Hong Kong's position as an international financial centre and promoting the development of Hong Kong's economy.\n\nThe FKMA has been committed to explaining its policies and work to the public, and to addressing matters of social concern that fall within its scope of responsibility. In particular, the FKMA has been clarifying false information and rumors about its policies through traditional and social media, and has been making public information available to the public in a timely manner.\n\n金管局的工作是透過公開、公平、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公正、公\n\nThe HKMA is committed to the highest international standards of transparency and maintains extensive contacts with the media, and publishes various Chinese and English periodicals and special issues. The bilingual website of the HKMA (www.hkma.gov.hk) contains a large number of publications, press releases, speeches and briefing documents published by the HKMA, as well as a dedicated section on economic research, statistical data, regulatory resources, consumer information and other topics. In addition, the HKMA uses social media platforms to communicate more effectively with the public in the digital age. The HKMA offices have an information centre, which is divided into two parts, a library and an exhibition hall, and is open to the public six days a week. For details on the communication and liaison with the public, see the chapter on \"Institutional functions\" (pages 157-162).\n\nThe number of times the FSA publishes the accounts of the Foreign Exchange Fund and the Monetary Authority has been increasing, and the content has become more detailed. In 1999, the FSA began participating in the International Monetary Fund's Central Bank Special Data Disclosure Standards Program. The FSA also publishes the minutes of the Monetary Issuance Committee meetings under the FSM Advisory Committee, and the report on the operation of the Monetary Authority system.\n\nThe relationship between the AMF and the Legislative Council is important for improving accountability and transparency. The AMF President has committed to briefing the Legislative Council's Committee on Finance and Services on the AMF's work and policies three times a year and to answering questions. In addition, the AMF's representatives occasionally attend meetings of the Legislative Council's Committee on Finance and Services and its subcommittees to explain and discuss special matters and assist members in reviewing draft regulations.\n\n# Monitoring measures\n\nThe AMF has robust and effective internal and external control mechanisms to ensure high standards of employee integrity, prudent risk management, and appropriate checks and balances.\n\nCode of Conduct\n\nThe Code of Conduct provides guidance on employees' ethical and legal responsibilities and ensures that all employees at all levels comply with designated standards.\n\n# Internal monitoring\n\n# Operational monitoring\n\nAs the first line of defence in risk management, all departments and branches are responsible for assessing the risks of their work processes and developing appropriate monitoring measures to ensure the daily operation of the KCB.\n\n# Institutional risk management\n\nRisk management is also carried out at the institutional level.\n\nThe Risk Committee reviews and discusses potential and emerging risks identified by the departments, as well as the adequacy of related monitoring measures and mitigation strategies, and determines appropriate follow-up actions.\n\n# Internal Audit\n\nThe Internal Audit Office of the KCB independently assesses the adequacy and effectiveness of governance procedures, risk management and monitoring measures in different departments and makes recommendations for improvement.\n\n# External audit\n\nAccording to Article 7 of the Foreign Exchange Funds Regulations, the financial statements of foreign exchange funds are audited by the Hong Kong SAR Government Audit Office. The Office does not charge fees for this service. The audited financial statements of foreign exchange funds are published in the annual report of the HKSAR Financial Supervisory Authority."}
{"zh": "# 經濟及金融環境\n\n面對第五波新冠病毒疫情、金融狀況收緊及充滿挑戰的外圍環境，香港經濟在2022年顯著收縮。勞工市場持續一段時間轉差，其後逐步改善，而通脹則維持溫和。資產市場亦有所受壓。受惠於內地與香港全面通關，預計2023年香港經濟增長將由低位復甦。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n受本地及外圍環境各項不利因素拖累，香港經濟在2022年收縮3.5%（表1及圖1）。本地方面，由於香港爆發第五波新冠病毒疫情，私人消費在第1季急跌，其後受惠於社交距離措施逐步放寬及政府消費券計劃的刺激，私人消費再度錄得按季增長。在營商氣氛疲弱及金融狀況收緊下，整體投資支出較2021年顯著下跌。對外方面，隨着外部需求轉弱，加上內地與香港之間的跨境陸路貨運受阻，香港貨物出口下挫。服務輸出依然大致疲弱，部分反映訪港旅遊活動低迷，但其後隨着政府於9月下旬撤銷抵港強制檢疫要求，情況於第4季稍為改善。\n\n圖1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n註：經季節性調整的本地固定資本形成總額按季增減幅度不詳。\n資料來源：政府統計處\n\n# 通脹\n\n本地通脹壓力於2022年稍升，但仍屬溫和。具體而言，按年基本通脹率逐步上升至12月2%的溫和水平，其中外圍能源及食品價格高企的影響部分被溫和的本地成本壓力所抵銷，尤其是偏軟的房屋租金（圖2）。此外，在經濟活動疲弱下，名義工資增長及商業樓宇租金持續偏軟，亦有助遏抑通脹。2022年全年合計，基本及整體通脹率分別為1.7%及1.9%。\n\n# 勞工市場\n\n疫情下勞工市場狀況在2022年初急速惡化，但隨後持續改善。失業率在4月升至5.4%的高位後，於12月顯著回落至3.5%（圖3），當中大多數行業的失業率均有所下降。總就業人數（圖3）及私營機構職位空缺回升，反映整體勞工需求逐步回復，惟總就業人數仍低於疫情前水平。名義工資和勞工收入的按年升幅亦略為加快。另一方面，與去年同期比較，勞動人口於12月略為減少1.5%，部分原因是勞動人口參與率輕微下跌。\n\n圖2 基本消費物價通脹\n資料來源：政府統計處及金管局職員估計數字\n\n圖3 勞工市場狀況\n資料來源：政府統計處\n\n# 股市\n\n本港股市在2022年出現大幅波動。承接2021年的下行趨勢，恒生指數加速下跌，在2022年10月31日收報14,687點，是自2009年以來的最低水平（圖4）。股市顯著調整，最初是由市場對本地新冠病毒疫情、美國加息及俄烏局勢的憂慮加劇所觸發，其後由於環球金融狀況收緊及內地新冠病毒疫情導致環球經濟前景轉差，令股市調整幅度進一步擴大。股市在年內最後兩個月重拾一些上升動力，部分受到內地優化防疫抗疫措施所支持。恒生指數於年底收報19,781點，較2021年底顯著下跌15.5%，連續第三年下挫。\n\n# 物業市場\n\n在金融狀況收緊及經濟活動疲弱下，住宅物業市場亦有所受壓。樓價於2022年回落15%（圖4），成交量也大幅縮減39%至45,050宗，創下有紀錄以來的新低。儘管樓價下跌，置業負擔能力仍然偏緊。實際按揭利率於年內由約1.6厘上升至3.375至3.625厘，增加供樓人士的按揭供款負擔。非住宅物業市場亦進一步回軟。在空置率高企下，其價格有所回落，租金亦維持偏軟。\n\n圖4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司\n\n# 經濟前景\n\n# 經濟環境\n\n受惠於內地與香港全面通關，預期2023年香港經濟增長將由低位復甦。儘管先進經濟體增長預期放緩將繼續拖累香港貨物出口，但內地經濟復甦及跨境陸路貨運限制撤銷，應能為本港經濟提供支持。內地與香港全面通關亦有望令香港入境旅遊及其他服務輸出顯著受惠，並提振本地營商氣氛及資本開支。私人消費亦將會在勞工市場轉強下進一步改善。政府預測2023年全年實質本地生產總值會顯著增長，介乎3.5至5.5%。然而，香港經濟增長前景仍受眾多風險及不明朗因素所影響，並很大程度上取決於美國聯邦儲備局政策利率走勢、全球增長前景、地緣政治局勢持續緊張以及本地入境旅遊的復甦步伐。\n\n# 通脹及勞工市場\n\n展望未來，預期本地通脹將輕微上升，但在各種因素互相抵銷下應保持溫和。儘管外圍價格應會維持高企，但由於部分主要經濟體的經濟活動轉弱及商品價格上行壓力緩和，外圍價格的上升動力或會進一步減弱。同樣地，隨着本地經濟復甦及勞工市場改善，本地成本壓力或會輕微上升，但房屋租金偏軟應繼續在一定程度上抵銷其影響。政府預測2023年全年合計的整體及基本通脹率分別為2.9%及2.5%。另一方面，勞工市場狀況有望隨着本地經濟活動復常而進一步改善。\n\n# 銀行體系表現\n\n香港銀行體系在2022年面對充滿挑戰的宏觀經濟環境，包括年初爆發第五波新冠病毒疫情、地緣政治局勢升溫，以及全球各大央行大幅度加息應對通脹上升等。面對各項挑戰，香港銀行應付裕如，資本及流動性狀況繼續保持充裕。年內銀行體系面對的信貸風險增加，但整體資產質素維持於健康水平。與此同時，利率上升促使銀行淨利息收入增加，但其正面影響因呆壞帳準備金增加及費用與佣金收入減少而被局部抵銷。整體而言，零售銀行盈利較2021年改善。\n\n# 資產質素\n\n銀行體系的特定分類貸款比率由2021年底的0.89%上升至2022年底的1.38%，逾期及經重組貸款比率於同期由0.56%升至0.85%（圖5）。中國內地相關貸款的特定分類貸款比率於2022年底為2.21%，亦較2021年底的0.89%上升。特定分類貸款比率上升，主要是由於部分內地房地產發展商的貸款評級被下調。儘管如此，銀行撥備充足，截至2022年底，銀行信貸撥備覆蓋率（即信貸撥備和特定分類貸款比率）約維持於80%。若將抵押品變現價值從呆壞帳餘額中扣除，銀行信貸撥備覆蓋率約140%。另一方面，2022年底住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低位，分別為0.06%及0.23%（圖6）。\n\n圖5 銀行體系的資產質素\n註：數字涵蓋香港辦事處、境外分行及境外主要附屬公司。\n資料來源：金管局\n\n圖6 住宅按揭貸款及信用卡貸款的拖欠比率\n資料來源：金管局\n\n# 盈利走勢\n\n銀行體系在2022年繼續錄得盈利。年內零售銀行的整體除稅前經營溢利上升19.0%（圖7）。盈利改善是受惠於淨利息收入（+34%）及外匯與衍生工具收入增加（+72%），但部分升幅被呆壞帳準備金增加（+151%）及費用與佣金收入減少（–19%）所抵銷。在加息環境下，淨息差由上一年的0.98%擴闊至2022年的1.31%（圖8）。年內市場波動增加，亦令銀行來自外匯及衍生工具業務的收入增加。呆壞帳準備金增加是由於須為新的特定分類貸款預留特殊準備金，而在金融市場表現疲弱下，費用及佣金收入減少。零售銀行成本與收入比率由2021年的54.7%，降至2022年的48.0%（圖9）。\n\n圖7 零售銀行的表現\n資料來源：金管局\n\n圖8 零售銀行淨息差\n資料來源：金管局\n\n圖9 零售銀行成本與收入比率\n資料來源：金管局\n\n# 資產負債表走勢\n\n2022年銀行體系資產負債表擴大2.5%。資產上升是由於外匯及衍生工具持倉按市價計值增加。面對外圍不明朗因素及利率趨升，年內貸款需求減弱。相比2021年錄得3.8%的增幅，2022年貸款總額減少3.0%。其中在香港境外使用的貸款減少10.2%，貿易融資減少13.5%，在香港使用的貸款則稍增0.9%。中國內地相關貸款繼2021年增長3.7%後，於2022年減少4.4%。\n\n在資產負債表的負債方面，銀行體系存款繼續錄得溫和增長。存款總額於2022年增加1.7%，相比2021年的增幅為4.6%。由於貸款總額減少而存款總額增加，整體貸存比率由2021年底的71.8%稍降至2022年底的68.5%（圖10）。\n\n# 資本充足水平\n\n銀行在2022年的資本狀況維持充裕。2022年底本地註冊認可機構的綜合總資本比率為20.1%，相比上一年為20.2%；一級資本比率為18.1%（圖11）。兩者均遠高於相關國際最低要求。《巴塞爾協定三》槓桿比率於2022年底為7.9%（圖12）。\n\n圖10 銀行體系的貸款及存款\n資料來源：金管局\n\n圖11 本地註冊認可機構的綜合資本比率\n資料來源：金管局\n\n圖12 本地註冊認可機構的綜合槓桿比率\n資料來源：金管局\n\n# 流動性狀況\n\n銀行體系的流動性狀況繼續維持穩健，成為在宏觀經濟環境不明朗因素加劇下的重要支柱。第1類機構的季度平均流動性覆蓋比率在2022年第4季為162.3%，第2類機構的季度平均流動性維持比率為63.2%（圖13）。銀行體系的主要資金來源仍然是客戶存款。於2022年底，第1類機構的穩定資金淨額比率及第2A類機構的核心資金比率分別為137.7%及155.7%（圖14）。以上所有4個比率均遠高於法定最低要求。\n\n圖13 指定認可機構的流動性比率\n資料來源：金管局\n\n圖14 指定認可機構的資金比率\n資料來源：金管局", "en": "# Economic and financial environment\n\nThe economy contracted significantly in 2022, facing a fifth wave of COVID-19, tighter financial conditions, and a challenging external environment. The labor markets continued to deteriorate for a period of time, then gradually improved, while inflation remained moderate.\n\n# Economic review\n\n# Real economic activity\n\nThe Hong Kong economy contracted by 3.5% in 2022, undermined by adverse factors in the domestic and external environment (Table 1 and Figure 1).In the domestic sector, private consumption fell sharply in Q1 due to the outbreak of the fifth wave of the COVID-19 pandemic in Hong Kong, but then recovered from a quarterly increase, benefiting from the gradual easing of social distancing measures and the stimulus of the government's consumer voucher program.Overall investment expenditure fell significantly from 2021 due to a weak business climate and tighter financial conditions.On the external side, Hong Kong's goods exports fell as external demand weakened, combined with the disruption of cross-border land freight between the mainland and Hong Kong.Service exports remained generally weak, partly reflecting the slowdown in visiting tourism, but improved slightly in Q4 as the government lifted the mandatory quarantine requirements for arrivals in late September.\n\n2010年至2015年，按組成部分分列 2015年 2016年 資料來源：資料來源：資料來源：資料來源：資料來源：資料來源資料資料資料資料資料資料來源：資料來源：資料來源：資料來源：資料來源資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n2016年1月至2017年1月 2016年1月至2017年1月 2016年1月至2017年1月 2016年1月至2017年1月 2017註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註\n\n# Inflation\n\nIn particular, core inflation on an annual basis gradually rose to a moderate level of 2% in December, with the impact of higher energy and food prices in the surrounding areas being partially offset by moderate domestic cost pressures, particularly in the form of softer housing rents (Figure 2). In addition, the continued weakness of nominal wage growth and commercial rental rates in the face of weak economic activity also helped to curb inflation.\n\n# Labour market\n\nUnemployment fell to 3.5% in December after rising to a high of 5.4% in April (Figure 3), with unemployment rates falling in most sectors. Total employment (Figure 3) and private sector job vacancies recovered, reflecting a gradual recovery in overall labour demand, but total employment remained below pre-pandemic levels.\n\n2018年12月至2019年1月，按月分列，2018年1月至今 資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：\n\n2018年12月至2019年1月 圖3 資料資料資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n# Stock market\n\nThe Hong Kong stock market experienced significant fluctuations in 2022. Following the downward trend in 2021, the Hang Seng Index accelerated its decline, reaching 14,687 points on October 31, 2022, its lowest level since 2009 (Figure 4). The market's significant adjustment was initially triggered by the market's worries about the local COVID-19 pandemic, the US interest rate hikes and the situation in Russia and Ukraine, and then further widened by the tightening of the global financial situation and the COVID-19 pandemic leading to a worsening of the global economic outlook.\n\n# Real estate market\n\nThe residential property market also suffered from the tightening financial conditions and weak economic activity. Building prices fell by 15% in 2022 (Figure 4), and transactions also declined by 39% to 45,050, a record low. Despite the fall in building prices, the affordability of homeownership remained tight. Real mortgage interest rates rose from about 1.6 cents to 3.375-3.625 cents over the year, increasing the mortgage payment burden on homeowners.\n\n2015 年 1 月至 2016 年 12 月 的變化 資料來源：資料來源：資料來源：資料來源：資料來源：資料來源資料資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n# Economic outlook\n\n# Economic environment\n\nThe full opening of the mainland to Hong Kong is expected to support the economy, despite the expected slowdown in growth in advanced economies that will continue to hinder Hong Kong's goods exports. The full opening of the mainland to Hong Kong is also expected to significantly benefit Hong Kong's inbound tourism and other services exports, boosting local business climate and capital expenditure. Private consumption is also expected to improve further as the labour market turns stronger. The government expects real GDP to grow significantly in 2023 as a whole, between 3.5% and 5.5%. However, the Hong Kong economic growth outlook remains subject to a number of risks and uncertainties, and depends largely on the US Federal Reserve's policy rate movements, the global growth outlook, continued geopolitical tensions, and the pace of recovery in inbound tourism.\n\n# Inflation and the labour market\n\nLooking ahead, domestic inflation is expected to rise slightly but remain moderate as various factors offset each other. Although peripheral prices should remain high, the upward momentum of peripheral prices is expected to weaken further as economic activity in some major economies weakens and upward pressures on commodity prices ease. Similarly, as the domestic economy recovers and the labour market improves, domestic cost pressures are expected to rise slightly, but the weak rents should continue to offset this to some extent. The Government forecasts overall and core inflation at 2.9% and 2.5% respectively for the full year 2023. On the other hand, the labour market is expected to improve further as local economic activity resumes.\n\n# Banking performance\n\nThe Hong Kong banking system faced a challenging macroeconomic environment in 2022, including the outbreak of the fifth wave of COVID-19 at the beginning of the year, the warming of geopolitical situations, and the major interest rate hikes by the world's central banks in response to rising inflation. In the face of these challenges, Hong Kong banks remained stable, with sufficient capital and liquidity. The banking system faced increased credit risks during the year, but overall asset quality remained healthy.\n\n# Asset quality\n\nThe bank system's specific class loan ratio increased from 0.89% at the end of 2021 to 1.38% at the end of 2022, and the rate of overdue and restructured loans increased from 0.56% to 0.85% at the same time (Figure 5).The specific class loan ratio of loans related to China's interior was 2.21% at the end of 2022, also increased from 0.89% at the end of 2021.The increase in the specific class loan ratio, mainly due to the downgrade of the loan rating of some inland real estate developers.Despite this, the banks' allocation is adequate, and at the end of 2022, the bank credit allocation coverage (i.e., credit allocation and specific class loan ratio) remained at about 80%.If the variable value of mortgages is deducted from the non-performing balance, the bank credit allocation coverage is about 140%.On the other hand, the default rate of home mortgage loans and credit card loans at the end of 2022 remained low, at 0.06% and 0.23% respectively (Figure 6).\n\n2015年12月31日 2015年12月31日 2015年12月31日 2015年12月31註註：資料來源：金管局 2015年12月31日 注註：資料來源：資料註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註\n\n2015年至2019年，按照貸款人所在地區分列（%） 圖6 資料資料來源：金管局 圖6 住宅按揭貸款的拖欠比例 資料資料資料資料資料來源：金管局 圖6 信用卡貸款的拖欠比例 圖6 資料資料資料資料資料資料資料資料資料資料來源：金管局 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n# Profitability\n\nThe banking system continued to record profits in 2022. Retail banks' overall pre-tax operating margin increased by 19.0% during the year (Figure 7). The improvement in profitability was partly offset by the increase in net interest income (+34%) and foreign exchange and derivatives revenue (+72%), but was partially offset by the increase in the net interest spread (+151%) and the decrease in fees and commissions revenue (+19%). In a higher-interest environment, the net interest spread widened from 0.98% in the previous year to 1.31% in 2022 (Figure 8).\n\n2016年12月至2017年12月 圖8 資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2016年12月至2017年12月) 圖8資料來源：資料來源：金管局 圖9 零售銀行淨利差(2016資料資料來源：資料來源：金管局 圖9 零售銀行淨利差(2016資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2016年12月至2017年12月，按年度分列 資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n# Balance sheet trend\n\nThe banks' balance sheets expanded by 2.5% in 2022. The increase in assets was due to the increase in the holdings of foreign exchange and derivatives at market value. In the face of uncertainties and rising interest rates, the demand for loans during the year weakened. Total loans in 2022 decreased by 3.0% compared to the 3.8% increase in 2021. Loans used outside Hong Kong decreased by 10.2%, trade financing decreased by 13.5%, and loans used in Hong Kong increased slightly by 0.9%.\n\nIn terms of debt on the balance sheet, the banking system's deposits continued to grow moderately. Total deposits increased by 1.7% in 2022, compared with 4.6% in 2021. Total deposits increased due to the decrease in total loans, and the overall lending ratio slightly decreased from 71.8% at the end of 2021 to 68.5% at the end of 2022 (Figure 10).\n\n# Capital adequacy\n\nThe banks will maintain a sufficient capital position in 2022. The combined gross capital ratio of locally registered accredited institutions at the end of 2022 was 20.1%, compared with 20.2% in the previous year; the Tier 1 capital ratio was 18.1% (Figure 11). Both were well above the relevant international minimum requirements.\n\n2015年12月至2016年12月 2016年 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2016年12月至2017年12月，按金融機構類型分列 資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源\n\n2016年12月至2017年12月，按金融機構分列） 資料資料資料資料來源：金管局 資料來源：金管局 資料來源：金資資料資料資料資料資料來源：金管局 資料來源：金管局 資料來源：金資資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n# Liquidity status\n\nThe liquidity position of the banking system remained solid and served as an important pillar in the face of the uncertain macroeconomic environment. The quarterly average liquidity coverage ratio of Tier 1 institutions was 162.3% in the fourth quarter of 2022, and the quarterly average liquidity maintenance ratio of Tier 2 institutions was 63.2% (Figure 13). The banking system's main source of funding remains customer deposits. At the end of 2022, the net stable capital ratio of Tier 1 institutions and the core capital ratio of Tier 2A institutions were 137.7% and 155.7%, respectively (Figure 14).\n\n2016年12月至2017年12月) 圖13 圖14 資料來源：資料來源：資料來源：金管局 圖15 圖16 資料資料資料來源：資料來源：金管局 圖17 圖18 圖19 圖19 資料來源：資料來源：資料來源：資料來源：金管局 資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源：資料來源\n\n2014年12月至2015年12月，按年度分列） 資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料資料資料資料資料資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來"}
{"zh": "# 貨幣穩定\n\n隨着美國收緊貨幣政策，港元在2022年轉弱，弱方兌換保證於5月至11月期間被觸發41次。在本港股市成交轉旺及年底季節性資金需求的帶動下，港元在11月中開始轉強。在聯繫匯率制度下，香港銀行同業拆息大致跟隨美元銀行同業拆息的走勢。由於美國持續加息，香港銀行同業拆息於2022年內逐步上升。整體而言，港元外匯及貨幣市場保持穩定，交易暢順有序。作為香港貨幣及金融穩定的基石，聯繫匯率制度一直展現強大抵禦外來衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）；\n- 政府發行的流通紙幣及硬幣；\n- 設於金管局的結算戶口結餘總額（即總結餘）；及\n- 金管局代表政府發行的外匯基金票據及債券。\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85的兌換範圍。\n\n# 2022 年回顧\n\n# 匯率穩定\n\n受到本港股市調整、市場預期美國進一步加息，以及在香港銀行同業拆息與倫敦銀行同業拆息的負息差下的套息交易帶動，港元在2022年初轉弱，並在其後的月份一直貼近弱方兌換保證水平。弱方兌換保證於5月至11月期間被觸發41次。在本港股市成交轉旺及年底季節性資金需求的帶動下，港元在11月中開始轉強（圖1）。整體而言，港元外匯市場在2022年全年繼續運作正常。\n\n為應付銀行對外匯基金票據的持續需求，金管局於2022年初增發總值400億港元的外匯基金票據。此外，金管局在2022年5月至11月間按照聯繫匯率制度（聯匯制度）的設計，應銀行要求於弱方兌換保證匯率水平共買入2,421億港元。總結餘由2021年底的3,775億港元，減少至2022年底的963億港元，反映增發外匯基金票據，以及弱方兌換保證被觸發的影響。與此同時，未償還外匯基金票據及債券總額在年內由11,488億港元，稍增至12,004億港元。因此，總結餘與未償還外匯基金票據及債券總額由2021年底的15,263 億港元，減少至 2022 年底的 12,967 億港元（圖2）。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖1 2022年市場匯率\n\n圖2 2022年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n在聯匯制度下，香港銀行同業拆息大致跟隨美元銀行同業拆息的走勢。由於美國在2022年持續加息，香港銀行同業拆息逐步上升（圖3）。全年計，隔夜、1個月及3個月香港銀行同業拆息分別上升318、419及473基點至年底時的3.23厘、4.35厘及4.99厘。\n\n因應美國聯邦基金利率目標範圍上調，基本利率上調7次，合共4.25個百分點（即425基點），由0.5厘上升至4.75厘（圖3）。在零售層面，隨着美國上調政策利率，多間銀行在9月下旬調高最優惠貸款利率12.5基點，在11月初再調高25基點，以及在12月中再調高25基點。部分銀行亦於年內提高以香港銀行同業拆息為基礎的新批按揭利率上限。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2021年的68億港元增至2022年的84億港元。\n\n圖3 2022 年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n接近40年來，聯匯制度一直是香港金融體系的重要支柱，展現強大的應對挑戰的能力。儘管2022年全球金融狀況反覆，港元外匯及貨幣市場維持有序運作，反映聯匯制度穩健有效。政府亦堅決維持聯匯制度。國際貨幣基金組織在《2022年對外部門報告》一再重申香港擁有具透明度的規則、龐大的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。香港銀行體系繼續運作暢順，流動性及資本狀況以國際標準而言均非常充裕。為確保銀行體系具備抵禦衝擊的能力，金管局一直密切監察銀行的信用、流動性及利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2022年在109.3%至111.0%之間上落，並無觸及上限或下限。該比率於12月31日收報110.1%（圖4）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖4 2022年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2022年，貨幣發行委員會探討的課題包括中國內地物業市況、非銀行機構在住宅按揭市場的角色、深度學習在信用風險評估上的應用，以及一個用作評估港元流動性的監察框架。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 紙幣及硬幣\n\n# 香港鈔票\n\n金管局繼續舉辦講座，為銀行櫃位職員、零售店舖的收銀員及學生講解香港鈔票設計及防偽特徵，提高他們鑑別鈔票的知識及技巧。在2022年，金管局共舉辦15場講座，吸引4,200多名參加者。\n\n# 硬幣收集計劃\n\n硬幣收集計劃繼續受到市民歡迎。有關計劃詳情載於《二零二二年可持續發展報告》之「可持續發展的金管局」一章。\n\n# 外匯基金票據及債券\n\n外匯基金票據及債券計劃繼續暢順運作。為應對銀行對外匯基金票據的持續需求及考慮到市場情況，金管局在2022年首兩個月增發總計400億港元外匯基金票據，而總結餘亦因此相應減少。截至2022年底，未償還外匯基金票據及債券名義總值約為12,075億港元（表2）。\n\n表2 未償還外匯基金票據及債券\n\n# 貨幣研究\n\n香港貨幣及金融研究中心（研究中心 完成3份政策研究報告、發表24份研究論文及舉辦16場研討會╱網上研討會，內容涵蓋對香港以至區內具戰略重要性的貨幣與金融研究議題。研究中心亦作出進一步安排，透過全新的開放取用電子期刊發布研究結果，令更廣泛的讀者接收到相關資訊。此外，研究中心在其網站推出全新系列刊物《Insights from Monetary Research Digest》， 為公眾總結研究中心最近的研究成果，提供高層次非技術性的概要。\n\n除研究成果外，研究中心亦舉辦兩場國際研討會及3場網上專家研討會，促進對經濟及金融事務的對話與交流：\n\n- 於4月12日與金融學院合辦「宏觀經濟最新發展、美聯儲收緊貨幣政策及離岸人民幣市場的發展網上研討會，邀得金管局前總裁任志剛先生及北京大學國家發展研究院副院長兼金光經濟學講席教授黃益平教授作嘉賓講者。是次研討會在多個平台直播，吸引共84萬人次網上實時觀看。\n\n- 於6月24日舉辦「中國房地產行業的轉型及政策選擇」網上研討會，邀得中國人民大學高級研究員、住房和城鄉建設部政策研究中心前主任秦虹女士作演講嘉賓，並由瑞銀亞洲經濟研究主管兼首席中國經濟學家汪濤博士主持。是次研討會共吸引來自中國內地、香港以及世界其他地區接近113萬人次網上實時觀看。\n\n- 於8月25日與亞洲開發銀行及國際結算銀行合辦以「貨幣政策溢出效應」為題的線上工作坊，共有200多位來自世界各地的中央銀行，國際金融組織及學術界的專家學者在線參加。\n\n- 作為國際金融領袖投資峰會的會外附加活動，於11月2日與金融學院合辦網上研討會「新冠肺炎後的通貨膨脹：注定發生還是可以避免？」，邀得國際貨幣觀察創辦人兼首席經濟學家、景順前首席經濟師祈連活博士作出分析。接近200位經濟學家在線參與是次研討會。\n\n- 於11月23日舉辦第12屆年度中國經濟國際研討會，主題為「中國經濟發展的新階段」。中國國際經濟交流中心副理事長兼學術委員會主任王一鳴博士在研討會上就中國經濟的短期與長期前景發表主題演講。此外，4位來自不同投資銀行的大中華區首席經濟學家在專題討論環節分享他們對中國防疫政策、房地產市場發展、供應鏈重整及長期增長前景的看法。是次研究會吸引共118萬多人次網上實時觀看。", "en": "# Monetary stability\n\nThe dollar began to strengthen in mid-November, driven by a boom in Hong Kong stock market trading and seasonal capital demands at the end of the year. Under the linked exchange rate system, the Hong Kong banks' peer-to-peer discounts followed the US dollar banks' peer-to-peer discounts. As the US continued to raise interest rates, the Hong Kong banks' peer-to-peer discounts gradually increased throughout 2022. Overall, the Hong Kong dollar foreign exchange and money markets remained stable and traded smoothly. As a cornerstone of Hong Kong's monetary and financial stability, the linked exchange rate system has demonstrated strong resilience to external shocks.\n\n# Target\n\nThe main objective of Hong Kong's monetary policy is to maintain monetary stability, i.e. to ensure that the HKD exchange rate is stable and that the HKD is kept in the range of 7.75 to 7.85 HKD per US dollar on the foreign exchange market. The monetary system is mainly based on the Monetary Authority system, which requires that the dollar reserves held by the Foreign Exchange Fund provide at least 100% support to the monetary base; if the monetary base changes, the dollar reserves must be increased or decreased accordingly, in order to match the changes in the monetary base.\n\n政府發行的流通紙幣及硬幣；- 政府發行的流通紙幣及硬幣；- 政府發行的流通紙幣及硬幣；- 政府發行的流通紙幣及硬幣；- 政府發行的流通紙幣及硬幣；- 政府發行的流通紙幣及硬幣；- 政府發行的流通紙幣及硬幣；- 政府發行的------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nThe FSA maintains the dollar’s exchange rate stable through an automatic rate adjustment mechanism and a firm commitment to fulfill the exchange guarantee. When the strong (or weak) exchange guarantee is triggered, the FSA, at the request of the bank, sells out HKD to the banks and buys in USD at HKD 7.75 per USD (or buys HKD at HKD 7.85 and sells out USD), increasing (or decreasing) the total balance, lowering (or raising) the dollar’s interest rate, and thereby bringing the dollar back into the exchange range of 7.75 to 7.85.\n\n# 2022 year back\n\n# Exchange rate stability\n\nThe HKD weakened in early 2022, driven by the adjustment of the Hong Kong stock market, market expectations of further US interest rate hikes, and hedging against the negative spread between the Hong Kong and London banks' peer-to-peer interest rates, and remained close to the weak swap guarantee level for the following months. The weak swap guarantee was triggered 41 times between May and November.\n\nIn addition, the AMF purchased a total of 242.1 billion HKD at the level of the weak-side exchange guarantee between May and November 2022, in accordance with the design of the linked exchange rate system (LCER). The total balance decreased from 377.5 billion HKD at the end of 2021 to 96.3 billion HKD at the end of 2022, reflecting the increase in the number of IRAs and the effect of the weak-side exchange guarantee. At the same time, the total amount of outstanding IRAs and bonds increased slightly from 1,148.8 billion HKD at the end of the year to 1,200.4 billion HKD. Therefore, the total balance and outstanding IRAs and bonds decreased from 1,526.3 billion HKD at the end of 2021 to 1,296.7 billion HKD at the end of 2022 (Figure 2). The overall monetary base remains fully supported by foreign exchange reserves.\n\nFigure 1 Market exchange rates in 2022\n\nFigure 2: Total balances (before the window activity) and outstanding foreign exchange fund instruments and bonds in 2022\n\n# Money markets\n\nUnder the exchange rate system, the Hong Kong banks' peer-to-peer interest rate is roughly in line with the US dollar banks' peer-to-peer interest rate. As the US continues to raise interest rates in 2022, the Hong Kong banks' peer-to-peer interest rate will gradually rise (Figure 3).\n\nBase rate increases were made seven times, totalling 4.25 percentage points (425 basis points), from 0.5 cents to 4.75 cents, in response to the US Federal Funds Rate Target Range increase (Figure 3). At the retail level, as the US policy rate increased, several banks raised their best-in-class loan interest rates by 12.5 basis points in late September, 25 basis points in early November, and 25 basis points in mid-December. Some banks also raised new mortgage interest rate caps based on the Hong Kong Banks' Interbank Discount Rate during the year.\n\nFigure 3: Hong Kong Banks' Shared Interest Rates in 2022 u\n\nLinked exchange rate system\n\nThe exchange system has been an important pillar of Hong Kong's financial system for nearly 40 years, demonstrating a strong capacity to respond to challenges. Despite the changing global financial situation in 2022, the Hong Kong dollar foreign exchange and money markets remained orderly, reflecting the stability and effectiveness of the exchange system. The government is also determined to maintain the exchange system. The International Monetary Fund has repeatedly reiterated in its 2022 External Sector Report that Hong Kong has transparent rules, large fiscal and foreign exchange reserves, sound financial regulation and supervision, a flexible economy, and a prudent fiscal architecture to ensure the credibility of the exchange system.\n\nA sound banking system is critical to the smooth functioning of the exchange system. The Hong Kong banking system continues to operate smoothly, with a very high level of liquidity and capitalization by international standards.\n\nThe support ratio (i.e., the ratio of support assets to the monetary base) will range from 109.3% to 111.0% in 2022, with no upper or lower limits. The ratio was reported at 110.1% on December 31, 2022 (Figure 4). Under the exchange system, although some of the foreign exchange fund assets have been designated as support portfolios, the entirety of the foreign exchange fund assets can be used to support the HKD exchange rate. The large financial resources of the foreign exchange fund, combined with the robust banking system of Hong Kong, provide a strong backbone for ensuring Hong Kong's monetary and financial stability.\n\nFigure 4: Daily changes in support ratios in 2022\n\n# Monetary Commission\n\nThe Monetary Issuance Committee, which is part of the Foreign Exchange Advisory Board, is responsible for monitoring and exploring issues related to Hong Kong's monetary and financial stability. In 2022, the Monetary Issuance Committee will explore issues including the real estate market in mainland China, the role of non-banks in the residential mortgage market, the application of deep learning in credit risk assessment, and a monitoring framework for assessing the liquidity of the HKD. The minutes of the Monetary Issuance Committee's meetings and the report on the operation of the Monetary Issuance Authority's system submitted to it by the AMF are available on the AMF's website.\n\n# Banknotes and coins\n\n# Hong Kong notes\n\nThe CAC continues to hold seminars to inform bank counter staff, cashiers in retail stores and students about the design and counterfeiting features of Hong Kong banknotes, and to improve their knowledge and skills in distinguishing banknotes. In 2022, the CAC will hold 15 seminars, attracting more than 4,200 participants.\n\n# Coin collection program\n\nThe coin collection program continues to be popular with the public. More information on the program is available in the chapter \"Sustainable Gold Management\" of the 2022 Sustainable Development Report.\n\n# Foreign Exchange Fund Notes and Bonds\n\nThe FXV and bond programmes continued to operate smoothly. In response to the continued demand of banks for FXV and taking into account the market conditions, the AMF increased the total amount of FXV issued in the first two months of 2022 by HK$40 billion, and the total balance decreased accordingly. At the end of 2022, the total nominal value of outstanding FXV and bonds was approximately HK$1,207.5 billion (Table 2).\n\nTable 2 Outstanding Foreign Exchange Fund Notes and Bonds\n\n# Monetary studies\n\nThe Centre has completed three policy research reports, published 24 research papers and organized 16 seminars and webinars covering monetary and financial research topics of strategic importance to Hong Kong and the region. The Centre has also made further arrangements to publish its research results through a new open access electronic journal to reach a wider audience. In addition, the Centre has launched a new series of publications on its website, Insights from Monetary Research Digest, which summarizes the Centre's recent research and provides a high-level non-technical summary for the public.\n\nIn addition to the research results, the Research Center also organized two international seminars and three online expert seminars to promote dialogue and exchange on economic and financial matters:\n\n- On April 12, the Institute of Finance co-organized a web seminar on \"Latest macroeconomic developments, Fed monetary policy tightening and development of offshore renminbi markets\", with Mr. Jim Shiko, former Chairman of the Central Bank of China, and Professor Huang Yiping, Vice-President of the National Development Institute of Beijing University and Professor of Economics at the Beijing University, as guest speakers.\n\n- On June 24, the Swiss Bank hosted a web seminar on \"Transformation of the Chinese Real Estate Industry and Policy Choices\", with Ms. Qin Hong, Senior Research Fellow, People's University of China, former Director of the Policy Research Center of the Ministry of Housing and Urban and Rural Development, as a guest speaker, and Dr. Wang Tao, Head of Asia Economic Research and Chief Chinese Economist, as the chairperson.\n\n- On August 25, the Bank co-hosted an online workshop on \"Monetary Policy Spillovers\" with the Asian Development Bank and the Bank for International Settlements, which was attended by more than 200 experts from central banks, international financial organizations and academia from around the world.\n\n- As an additional side event of the International Finance Leaders Investment Summit, the Institute of Finance co-organized a web seminar on November 2, 2013, entitled \"Inflation after COVID-19: Is it Fate or Can It Be Avoidable?\", which invited Dr. Chi Lin-ying, founder and chief economist of the International Monetary Observatory and former chief economist of the Bank of Japan, to present an analysis.\n\n- The 12th Annual International China Economic Symposium was held on November 23, 2012, with the theme \"The New Stage of China's Economic Development.\" Dr. Wang Yiren, Vice-President and Director of the Academic Committee of the China International Economic Exchange Center, gave a keynote speech on the short- and long-term prospects of the Chinese economy. In addition, four chief economists from different investment banks in the Greater China Area shared their views on China's pandemic policy, real estate market development, supply chain restructuring and long-term growth prospects in a special discussion session."}
{"zh": "# 銀行體系穩定\n\n儘管宏觀環境充滿不確定性及挑戰，加上金融市場異常波動，香港銀行體系於2022年維持穩健。年內金管局亦加強對認可機構信用及市場風險管理的監管。此外，鑑於網絡威脅持續增加及銀行業數碼轉型步伐加快，金管局與認可機構緊密合作，提升認可機構的運作穩健性及網絡防衛能力。\n\n操守監管方面，金管局加強有關「先買後付」產品的消費者保障，並就物業轉按交易提供多一種支付安排。金管局又與其他監管機構合作，就虛擬資產的可持續發展制定監管架構，精簡投資產品銷售程序，以及推出全新的信託業務監管制度。年內有關個人信貸資料的「多間信貸資料服務機構」模式下的「信貸資料平台」啟用，並推出新的強制性背景查核計劃，以應對「滾動的壞蘋果」現象。此外，面對因疫情而實施的旅遊限制，金管局協助推出便利措施讓客戶重新啟動銀行戶口。\n\n因應最新的香港洗錢及恐怖分子資金籌集風險評估，金管局與銀行透過公私營夥伴合作（包括反訛騙及洗黑錢情報工作組），鞏固香港的打擊洗錢及恐怖分子資金籌集生態圈，以及加強應對騙案。此外，金管局亦與策略夥伴合作，以能更充分了解及有效管理日益複雜的地緣政治環境所帶來的風險及不穩定因素。金管局又透過「反洗錢合規科技實驗室」系列進一步推動業界運用數據及科技，並同時加快金管局在反洗錢工作中採用監管科技的步伐。在國際事務方面，金管局積極參與財務行動特別組織的工作。\n\n在2022年，本地就有關資本充足標準及披露標準等國際監管標準的實施上取得良好進展。此外，金管局亦大力提升業界的軟實力，包括與銀行業合作建立可持續的人才儲備，以及提升現有從業員的技能。年內金管局一直與銀行業緊密合作，改進及精簡監管政策與程序。\n\n金管局亦繼續致力推進在本地及國際層面的工作，以確保香港備有具公信力的處置機制。具體工作包括制定新處置標準；進行地區危機模擬演習，以及在所有具本地系統重要性銀行建立一層新的吸收虧損能力資源，標誌着金管局在提升處置可行性上立下里程碑。\n\n# 目標\n\n金管局的整體目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因營運方式，甚或在極端情況下因失序地倒閉而影響銀行體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊及應對危機恢復常態，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。\n\n香港的審慎監管制度並非為確保「零風險」而設。作為其中一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構（以及其他類型機構）的處置機制當局。為落實香港的處置機制，有必要制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n金融管理專員亦負責指定及監察某些金融市場基建。金管局監察金融市場基建的目的，是促進有關基建的整體安全及效率、控制系統性風險，以及提高透明度。提升金融市場基建的抗震能力，能保障香港的貨幣與金融體系，避免因金融市場基建運作中斷而可能影響其穩定。\n\n# 2022年回顧\n\n# 牌照事宜\n\n年內金管局核准6個境外交易平台成為貨幣經紀，另有5間持牌銀行及1間有限制牌照銀行被撤銷認可資格。\n\n有關香港的認可機構及本地代表辦事處的更多資訊，請參閱分別載於第283至286頁及第292至295頁的附錄及表D至F。\n\n# 監管工作概覽\n\n在2022年金管局共進行183次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治、風險管理及採用金融科技的情況。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行36次會議，並與認可機構及其外聘核數師共舉行38次三方聯席會議。\n\n除了非現場審查工作外，金管局亦對認可機構的各項業務進行定期現場審查。從審慎監管角度而言，信用風險管理為主要監管重點之一。同時，由於銀行運用科技的情況日趨普及，業務操作風險及科技風險管理是另一個監管重點。隨着綠色及可持續銀行業在香港急速發展，金管局亦已進行一輪以氣候風險管理為重點的專題審查。在操守監管方面，金管局對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查，並以專題評估作為配合，以審視被評估為屬較高風險的範疇。\n\n表1載有金管局於2022年的監管工作概要。\n\n表1 監管工作概要\n\n# 信用風險\n\n# 信貸增長及資產質素\n\n2022年貸款總額減少3.0%，2021年則增加3.8%。表2列載各類貸款及墊款的增長情況。2022年內地相關貸款總額亦減少4.4%至45,220億港元（表3）。\n\n年內銀行體系受到來自各方面的挑戰和衝擊，包括第五波新冠疫情、地緣政治局勢升溫、主要央行進取的加息步伐及部分內地房地產發展商的財務狀況惡化等。儘管面對上述各種挑戰，銀行體系依然保持穩定及健全。\n\n銀行體系的資產質素在年內惡化，但仍然維持在健康水平。銀行業的特定分類貸款比率於2022年底為1.38%，高於2021年底的0.89%。內地相關貸款的特定分類貸款比率由一年前的0.89%上升至2.21%。\n\n年內金管局提升其風險監察的廣度與深度，並與認可機構緊密聯繫，以便對經濟及市場形勢，以至認可機構的風險管理措施及時作出評估。銀行體系面對的整體信用風險仍屬可控。金管局的償債壓力測試結果顯示，銀行體系繼續維持充足資本緩衝，能承受極端壓力。\n\n金管局在年內進行專題評估，檢視認可機構的信用風險管理，重點放在資產質素、對較易受影響行業的風險承擔、香港以外分行的信用風險，以及提供予私人銀行及財富管理客戶的有抵押貸款。\n\n另一方面，在充滿挑戰的宏觀經濟環境下，越來越多企業面對財政困難，金管局鼓勵認可機構按照《香港企業財務困難處理守則》所載的原則處理企業出現還款困難的情況，從而使個別認可機構能夠從有關貸款機構的共同利益角度出發協調合作。\n\n表3 內地相關貸款增長\n\n# 紓緩客戶的資金周轉壓力\n\n考慮到第五波新冠病毒疫情的打擊，加上外圍與本港經濟的前景仍然複雜多變，金管局聯同「銀行業中小企貸款協調機制」延長「預先批核還息不還本」計劃至2023年7月底。此外，該計劃亦推出及其後優化部分本金還款選項，協助客戶就最終回復正常還款作好準備。\n\n截至2022年底，銀行共批出108,000多宗企業客戶貸款展期及其他支援措施的個案，涉及金額超過1.1萬億港元。個人客戶方面，銀行亦批出81,000多宗住宅按揭還息不還本及其他個人應急貸款的個案，涉及金額超過650億港元。\n\n# 物業按揭貸款\n\n金管局自2009年起先後推出多輪逆周期宏觀審慎監管措施，已經加強銀行的風險管理及香港銀行體系抵禦本港樓市一旦逆轉的能力。新批出住宅按揭貸款的平均按揭成數於2022年12月為57%，而有關按揭成數於2009年9月推出首輪逆周期措施前為64%。新批出按揭的平均供款與入息比率維持在低水平，於2022年12月為39%，而在2010年8月首度推出有關比率上限時為41%（圖1）。\n\n金管局在9月將物業按揭貸款壓力測試的假設按揭利率上升幅度由300基點下調至200基點。金管局作出此決定時已考慮目前的利率環境，以及按揭息率走勢與其過往的長期平均水平。金管局認為此水平已經足夠確保銀行按揭業務風險得到妥善管理。\n\n圖1 新批出住宅按揭貸款的平均按揭成數及供款與入息比率\n\n# 業務操作及科技風險\n\n過去一年金管局推出多項措施加強銀行體系的運作穩健性。有關措施包括在5月發出《監管政策手冊》新單元「運作穩健性」，載明金管局預期認可機構為確保運作穩健而應維持的管治及管控架構，並舉辦兩場業界對話，增進業界對新標準的了解，以及促進業內的經驗交流（圖示1）。\n\n金管局又就銀行營運的具體範疇提供詳細監管指引，包括客戶資料保障、支付系統運作、雲端運算、支付卡保安及分散式阻斷服務攻擊防禦機制等。\n\n因應不斷轉變的網絡威脅，金管局透過推動銀行採納穩固三重數據備份安排、監察認可機構實施「網絡防衛評估框架」2.0的進度，以及評估銀行應對供應鏈攻擊的能力，力求提升銀行體系的網絡防衛能力。\n\n因應「網絡釣魚」騙案及其他網上詐騙的風險明顯增加，金管局與香港銀行公會（銀行公會）於9月聯合推出以「數碼KEY睇緊啲，撳LINK前要三思！」為主題的新一輪大型推廣活動，提高公眾的防範意識，又在7月與香港警務處合辦工作坊，向銀行講解騙徒的最新犯案手法。\n\n以「數碼KEY睇緊啲，撳LINK前要三思！」為主題的宣傳活動的海報\n\n圖示1 業界對話「邁向運作穩健之旅」\n\n# 流動性及市場風險\n\n面對主要經濟體進一步收緊貨幣政策導致市場波動加劇，金管局加強監察銀行的市場及流動性風險承擔。金管局進行審查，以檢視認可機構的流動性風險管理是否足夠，並聚焦於分散資金來源及集團內部流動性風險管理的制度及管控措施。此外，金管局亦進行審查，以評估認可機構的市場風險管理架構及財資業務管控措施的成效。", "en": "# Banking system stability\n\nThe HKBS has also strengthened its supervision of the credit and market risk management of the authorized institutions during the year. In addition, in view of the continued increase of cyber threats and the accelerated pace of digital transformation in the banking industry, the HKBS has worked closely with the authorized institutions to improve their operational resilience and cyber defence capacity.\n\nIn the area of compliance supervision, the KFC has strengthened consumer protections for \"buy-first-pay\" products and provided multiple payment arrangements for property transfer transactions. The KFC has also worked with other supervisory agencies to develop a supervisory framework for the sustainable development of virtual assets, streamline the sale procedures for investment products, and introduce a new trust business supervision system.\n\nIn response to the latest Hong Kong AML/CFT risk assessment, the FSA has worked with banks through public-private partnerships (including the Anti-Money Laundering and Fraud Intelligence Task Force) to strengthen the Hong Kong AML/CFT ecosystem and to strengthen response to fraud. In addition, the FSA has worked with strategic partners to better understand and effectively manage the risks and instability posed by the increasingly complex geopolitical environment. The FSA has also further promoted the use of data and technology in the industry through the AML Compliance Technology Lab series, while accelerating the adoption of regulatory technology in the FSA's anti-money laundering work. In international affairs, the FSA has actively participated in the work of the Financial Action Task Force.\n\nIn addition, the AMF has been working to enhance the soft power of the industry, including by working with the banking industry to build a sustainable talent pool and to improve the skills of existing staff. During the year, the AMF has worked closely with the banking industry to improve and streamline regulatory policies and procedures.\n\nThe AMF also continued to work locally and internationally to ensure that Hong Kong has credible liquidation mechanisms. The development of new liquidation standards, the conduct of regional crisis simulation exercises, and the establishment of a new loss-absorbing capacity resource in all local systemically important banks marked a milestone in the AMF’s efforts to improve liquidation feasibility.\n\n# Target\n\nOne of the overall objectives of the AMF is to promote the safety and stability of the banking system. This objective is achieved by establishing and maintaining a highly responsive financial system that provides critical financial services required by the Hong Kong economy.\n\nAs a supervisory authority, the Financial Supervisory Commission plays an important role in safeguarding financial stability by ensuring that banks are able to withstand shocks and recover from a crisis, and ultimately help prevent bankruptcy. The Financial Supervisory Commission is responsible for prudential supervision of banks and for the approval of Hong Kong's licensed banks, limited licensed banks and deposit accepting companies (collectively, \"approval bodies\").\n\nAs one of the authorities responsible for the liquidation mechanisms, the Financial Supervisory Authority (FSA) seeks to ensure that the bankruptcy of a licensed institution is handled in an orderly manner once it becomes unsustainable. To this end, the Financial Supervisory Authority (FSA) has been established as the liquidation authority for licensed institutions (and other types of institutions) under the Financial Institutions Liquidation Mechanism (FILM).\n\nThe Financial Markets Authority is responsible for the designation and supervision of certain financial market infrastructures. The purpose of the Authority's supervision of financial market infrastructures is to promote overall safety and efficiency of the infrastructures concerned, control systemic risks and enhance transparency.\n\n# Looking back at 2022\n\n# License matters\n\nIn the year, the FSA approved six offshore trading platforms as currency brokers, and five licensed banks and one limited licensed bank were withdrawn from the authorization.\n\nFor more information on the accredited bodies and local representative offices in Hong Kong, please refer to the appendix and tables D to F on pages 283 to 286 and 292 to 295 respectively.\n\n# Overview of supervisory work\n\nIn 2022, the AMF will conduct 183 non-site reviews, covering a wide range of issues, including CAMEL assessments, corporate governance, risk management and adoption of financial technology by accrediting institutions. To further strengthen the risk management level of accrediting institutions, the AMF has held 36 meetings with the board of directors of accrediting institutions, independent non-executive directors or committees under the board of directors, and 38 joint tripartite meetings with accrediting institutions and their external auditors.\n\nIn addition to non-on-site review, the HKFC also conducts regular on-site reviews of the activities of the accredited institutions. From the perspective of prudential supervision, credit risk management is one of the main focuses of supervision. At the same time, as the use of technology by banks is becoming more widespread, business operational risk and technology risk management are another focus of supervision. With the rapid development of green and sustainable banking in Hong Kong, the HKFC has also conducted a round of topical reviews focusing on climate risk management. In the area of ethics supervision, the HKFC conducts on-site reviews of the securities, investment products, insurance and compulsory public savings fund (CPF) related activities of the accredited institutions, and coordinates the topical assessments to examine the categories that are assessed as being of higher risk.\n\nTable 1 summarizes the supervisory work of the KFC in 2022.\n\nTable 1 Summary of Supervisory Work\n\n# Credit risk\n\n# Credit growth and asset quality\n\nThe total amount of loans decreased by 3.0% in 2022 and increased by 3.8% in 2021. Table 2 lists the growth of various types of loans and grants.\n\nThe banking system has been subjected to a variety of challenges and shocks over the year, including the fifth wave of COVID-19, the warming geopolitical situation, the pace of interest-rate hikes by major central banks, and the deterioration of the financial position of some inland real estate developers. Despite these challenges, the banking system has remained stable and sound.\n\nThe quality of the banking system's assets deteriorated over the year, but remained at a healthy level. The specific loan ratio of the banking sector was 1.38% at the end of 2022, up from 0.89% at the end of 2021. The specific loan ratio of the mainland-related loans rose to 2.21% from 0.89% a year earlier.\n\nThe overall credit risk faced by the banking system remains manageable. The results of the stress tests conducted by the FSA show that the banking system continues to maintain adequate capital buffers to withstand extreme stress.\n\nThe AMF conducted a special assessment during the year to review the credit risk management of the authorized institutions, focusing on the quality of assets, risk exposure to vulnerable industries, credit risk of branches outside Hong Kong, and mortgaged loans provided to private banks and wealth management clients.\n\nOn the other hand, in a challenging macroeconomic environment, more and more enterprises are facing financial difficulties, and the HKCA encourages the accrediting institutions to deal with the situation of enterprises facing repayment difficulties in accordance with the principles contained in the Code for the Treatment of Financial Difficulties of Hong Kong Enterprises, so that the individual accrediting institutions can coordinate and cooperate from the perspective of the common interest of the lending institutions concerned.\n\nTable 3: Growth of Inland-Related Loans\n\n# Relieve the cash flow pressure of the customers\n\nIn view of the impact of the fifth wave of the COVID-19 pandemic and the complex and uncertain outlook for the local economy, the HKFC, in conjunction with the Banking SMB Loan Coordination Mechanism, has extended the \"pre-approval of interest-free repayment\" program until the end of July 2023.\n\nBy the end of 2022, the Bank has approved more than 108,000 cases of loan extensions and other support measures for corporate customers, involving an amount of more than HK$1.1 trillion. For private customers, the Bank has also approved more than 81,000 cases of non-payment of mortgage interest and other personal emergency loans, involving an amount of more than HK$65 billion.\n\n# Mortgage for real estate\n\nThe average mortgage component of new mortgages was 57% in December 2022, compared with 64% before the first round of countercyclical measures in September 2009. The average loan-to-interest ratio of new mortgages remained low, at 39% in December 2022, compared with 41% when the rate cap was first introduced in August 2010 (Figure 1).\n\nIn September, the FSA lowered the hypothetical mortgage rate increase for the real estate mortgage stress test from 300 basis points to 200 basis points. The FSA made this decision after considering the current interest rate environment and the evolution of mortgage rates compared to their long-term averages.\n\nFigure 1 Average Mortgage Component and Payment-to-Income Ratio of Newly Issued Residential Mortgage Loans\n\n# Business operations and technology risk\n\nThe KFC has introduced several measures to strengthen the operational soundness of the banking system over the past year, including the issuance of a new module of the Supervisory Policy Manual, \"Operational Soundness,\" in May, which outlines the governance and control structures that the KFC expects to be maintained by accredited institutions to ensure operational soundness, and the organization of two industry dialogues to enhance industry understanding of the new standards and to promote the exchange of experiences in the industry (Figure 1).\n\nThe KCB also provides detailed supervisory guidelines on specific areas of banking operations, including customer data security, payment system operation, cloud computing, payment card security, and distributed denial-of-service attack defense mechanisms.\n\nIn response to the changing cyber threats, the FSA is aiming to improve the cyber defence capacity of the banking system by promoting the adoption of robust triple data backup arrangements by banks, monitoring the progress of the implementation of the Cyber Defence Assessment Framework 2.0 by accredited bodies, and assessing the banks' ability to respond to supply chain attacks.\n\nIn September, the HKFC and the Hong Kong Bankers' Association (HKBA) jointly launched a new round of large-scale promotional campaigns to raise public awareness of the risks of online phishing and other online frauds, with the theme \"Think twice before using digital keys and TWAIN!\", and in July, the HKBA and the Hong Kong Police Department jointly organized a workshop to inform banks of the latest fraud techniques.\n\nPoster for the promotional campaign on the theme \"Digital Keys, Think Twice Before You Tap Link!\"\n\nFigure 1: Industry dialogue \"Journey towards operational stability\"\n\n# Liquidity and market risk\n\nIn the face of increased market volatility due to the further tightening of monetary policy in major economies, the FSA has strengthened its supervision of banks' market and liquidity risk assumptions. The FSA has conducted reviews to examine the adequacy of liquidity risk management by authorized institutions, focusing on the systems and controls for liquidity risk management within the group and the diversification of funding sources."}
{"zh": "# 香港的國際金融中心地位\n\n金管局在2022年多管齊下，在提升香港作為具全球競爭力的國際金融中心的地位方面取得重要進展。\n\n「國際金融領袖投資峰會」舉辦成功，吸引來自約120間環球金融機構超過200位國際及區內領袖參加，不僅鞏固香港的國際金融中心地位，更製造正面的漣漪效應。\n\n在鞏固香港作為全球離岸人民幣業務樞紐方面，多個範疇均取得理想進展，包括優化金管局與中國人民銀行之間現有的貨幣互換協議，以及金管局的人民幣流動資金安排，確保有足夠人民幣流動性，協助進一步推進離岸人民幣產品及市場發展；與中國人民銀行和證券及期貨事務監察委員會聯合宣布開展「互換通」；與證券及期貨事務監察委員會和香港交易及結算所有限公司合作推出雙櫃台莊家機制，推動人民幣計價股票在香港交易；以及金管局推出多年期計劃，進一步優化金融市場基建及發展債務工具中央結算系統成為亞洲區主要的國際中央證券託管平台。受惠於充足的人民幣流動性，並憑藉世界級的市場基建及內地與香港之間各個互聯互通機制，香港已成為內地資金進入國際市場及國際投資者投資於快速增長的內地市場的首選平台。\n\n金管局在加強香港金融平台的競爭力方面亦取得良好進展，涵蓋債券發行、資產及財富管理、企業財資中心，以及綠色和可持續金融等範疇。為宣傳香港的金融服務，金管局加強向海外及內地持份者的市場推廣工作，讓大家認識香港穩健的金融體系及其帶來的前景。\n\n與此同時，金管局繼續推行「金融科技2025」策略，促進金融業界更廣泛採用金融科技全面鞏固香港的金融科技樞紐地位。快速支付系統「轉數快」繼續穩步增長，登記數目在3月份突破1,000萬個，每日平均交易量亦在9月份超越100萬宗。\n\n金管局繼續積極參與國際及區內的央行及監管組織，對維持金融穩定及促進市場發展的全球工作作出貢獻。\n\n# 概覽\n\n金管局繼續主動提升香港作為國際金融中心的競爭力。於11月，金管局舉辦「國際金融領袖投資峰會」，落實財政司司長在《2022至23年度財政預算案》宣布的計劃。峰會為期3日，雲集國際金融業界翹楚，就如何在各項不確定因素下把握機遇分享各自獨到的觀點。是項活動獲得極大迴響，吸引超過200位來自約120個國際金融機構的重量級嘉賓參加，充分體現全球金融界對香港的支持。\n\n香港進一步鞏固其作為離岸人民幣樞紐的地位，年內離岸人民幣業務穩健增長。香港在促進內地與國際金融市場之間的資金流方面發揮關鍵作用，香港與內地間的互聯互通機制被公認為國際投資者進入在岸資本市場及內地投資者配置離岸資產的首選渠道。在2022年，債券通「北向通」成交額佔境外投資者在中國銀行間債券市場整體成交額的61%。債券通「南向通」及「跨境理財通」自2021年開通以來一直運作暢順。金管局與中國人民銀行（人民銀行）和證券及期貨事務監察委員會（證監會）聯合宣布開展「互換通」，把香港與內地的金融合作進一步擴展至衍生品市場，並強化了香港作為主要離岸人民幣業務樞紐及風險管理中心的地位。金管局與人民銀行之間現有的貨幣互換協議於7月優化，是加強香港作為離岸人民幣業務樞紐的另一重要里程碑。\n\n為在香港提供更多元的人民幣計價產品，由金管局、證監會與香港交易及結算所有限公司（港交所）組成的工作小組完成擴大人民幣在港股市場交易中的使用的可行性研究。工作小組已展開籌備工作，包括推出雙櫃台莊家機制，以優化港幣及人民幣雙櫃台股票的交易機制。\n\n金管局繼續致力提升香港金融平台的競爭力。具體而言，為增加香港作為首選基金管理中心的吸引力，金管局與政府及金融業緊密合作，締造更便利的稅務及監管環境。在推動香港債券市場創新，以及鞏固香港作為區內綠色和可持續金融樞紐的地位方面，亦取得重大進展。與此同時，金管局加強市場推廣，向海外及內地持份者介紹香港的金融服務。\n\n金管局金融科技促進辦公室繼續與各銀行部門聯手實施「金融科技2025」策略，促進業界廣泛採用金融科技，並提升香港作為亞洲金融科技樞紐的地位。年內推行的主要措施包括：\n- 促進合規科技應用及進行金融科技應用評估；\n- 推動批發層面央行數碼貨幣的工作，致力改善跨境支付；\n- 加深在香港發行零售層面央行數碼貨幣（即「數碼港元」或e-HKD）的研究；\n- 推出「商業數據通」；\n- 加強人才培育；\n- 善用資源政策支持金融科技生態圈；\n- 加強跨境金融科技合作；及\n- 推動更廣泛使用快速支付系統「轉數快」。\n\n金融基建的可靠及有效運作，是鞏固香港作為主要國際金融中心地位的關鍵。在2022年，處理銀行同業交易的4個即時支付結算系統（RTGS系統）、債務工具中央結算系統(CMU)及香港交易資料儲存庫均達到100%2的系統可供使用率，高於99.95%的目標水平。債券通「北向通」及「南向通」的交收服務維持暢順。年底時存放在CMU系統的債券中，未償還外匯基金票據及債券總額為12,075億港元，其他債券的未償還總額增至相當於15,733億港元，是2013年以來最高水平。\n\n「轉數快」使用量在2022年繼續增長。截至2022年底共有1,148萬個登記，每日平均交易量較2021年上升40%。除個人對個人支付及商業支付穩步增長外，透過「轉數快」繳付政府帳單、支付予商戶及為儲值支付工具電子錢包或銀行帳戶增值持續增加，是帶動「轉數快」交易量顯著增長的主要原因。\n\n為促進本地零售支付業的安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）監察6個指定零售支付系統，並監管17個持牌儲值支付工具（其中4個由持牌銀行發行）。年內為繼續協助政府順利實施消費券計劃，金管局協調及促進相關政府部門與就計劃獲委任的儲值支付工具持牌人之間的溝通及合作。\n\n金管局在2023年1月發布加密資產和穩定幣討論文件的總結，歸納就討論文件收集到的意見和金管局的回應。總結文件確認金管局將會以風險為本和靈活的方式監管穩定幣，並闡述預期的監管範圍、主要的監管要求及下一步的工作。\n\n在國際層面，金管局積極參與中央銀行領域的事務，在多個區內及國際委員會擔當領導角色。自2018年起，金管局在東亞及太平洋地區中央銀行會議(EMEAP)3轄下金融市場工作小組連任三屆主席。此外，金管局擔任巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組，以及金融穩定理事會轄下非銀行監察專家小組與金融創新網絡的聯席主席，另又領導金融穩定理事會轄下監察金融基準過渡相關監管事項的進度及作出跟進的小組。\n\n# 2022年回顧\n\n# 國際金融領袖投資峰會\n\n「國際金融領袖投資峰會」於11月1日至3日舉行\n\n繼財政司司長在《2022至23年度財政預算案》宣布，金管局於11月舉辦「國際金融領袖投資峰會」。峰會為期3日，反響熱烈，匯聚26位金融業界翹楚就應對經濟、金融、科技及地緣政治不穩定因素，以及如何把握當中的機遇分享獨到觀點和想法。峰會共有超過200位來自約120間全球金融機構的參加者，當中超過40間機構均由集團董事長或行政總裁親自出席。參與峰會的機構不乏位列全球最大的銀行、證券、資產管理、主權財富基金、私募股權與風險投資、對冲基金及保險公司等金融界別。\n\n峰會向全球發出明確訊息，表明香港已經一切復常；全球金融領袖可以親身感受香港獨有的韌性和活力並了解發展亞洲業務的過程中香港可以提供的機遇。\n\n# 香港作為進入內地的主要門戶及全球離岸人民幣業務樞紐\n\n香港致力鞏固其作為全球離岸人民幣業務樞紐的地位，包括增強離岸流動性、進一步加強與內地金融市場的聯通，以及提升金融市場基建。年內人民幣業務，包括銀行存款、貿易結算、支付及離岸債券發行，繼續錄得穩健增長。在增強流動性、產品開發及擴大互聯互通機制方面，取得令人鼓舞的進展及成績。2022年國際結算銀行三年一度的外匯及衍生工具市場成交額調查結果，再次確認香港作為人民幣外匯中心的領先地位。\n\n債券通「北向通」繼續是國際投資者透過香港的市場基建及金融服務投資內地債券市場的主要渠道。債券通「北向通」於2022年的平均每日成交額達322億元人民幣（較2021年增加25%），佔境外投資者於中國銀行間債券市場整體成交額的61%。\n\n債券通「北向通」於7月份推出技術優化措施，包括將投資者參與境內債券一級市場發行的流程電子化及降低服務費。這些市場為本的優化措施提高債券通「北向通」的運作效率，亦降低投資者的交易成本。\n\n為完善債券通「北向通」的配套，並便利國際投資者管理內地債券投資相關的利率風險，香港與內地於7月宣布開展兩地利率互換市場互聯互通合作（「互換通」）。「互換通」初期會先開通北向交易，讓國際投資者透過香港與內地基礎設施機構之間的連接交易內地的利率互換產品，從而強化香港作為風險管理中心的地位。「互換通」籌備工作正在有序推進，以期盡快開通北向交易。金管局會繼續聯同有關當局及機構探索提供更多元化的風險管理工具，包括推出離岸國債期貨，進一步支持國際投資者投資內地債券市場。\n\n債券通「南向通」於2021年開通以來市場反應正面，運作暢順，交易涵蓋可在香港市場買賣並以多種貨幣計價的主要債券產品。「南向通」促進了離岸人民幣市場的發展，尤其人民幣計價債務工具發行的顯著增長。金管局正與內地有關當局緊密合作，研究優化債券通「南向通」，促進香港債券市場的多元發展。", "en": "# Hong Kong's status as an international financial centre\n\nThe AMF will make significant progress in 2022 in its multi-stakeholder approach to raising Hong Kong's status as a globally competitive international financial centre.\n\nThe successful holding of the \"International Finance Leaders Investment Summit\" attracted more than 200 international and regional leaders from around 120 global financial institutions, not only consolidating Hong Kong's position as an international financial center, but also creating a positive ripple effect.\n\nIn consolidating Hong Kong as a global offshore renminbi business hub, good progress has been made in several areas, including the optimization of the existing currency swap agreement between the AMF and the People's Bank of China and the AMF's renminbi liquidity arrangement to ensure adequate renminbi liquidity and further promote offshore renminbi products and market development; the joint announcement of the launch of the exchange channel with the People's Bank of China and the Securities and Futures Services Supervisory Commission; the introduction of a dual-dealer brokerage mechanism in cooperation with the Securities and Futures Services Supervisory Commission and Hong Kong Exchange and Settlement Corporation Ltd. to promote renminbi-priced stock trading in Hong Kong; and the launch of a multi-year plan to further optimize the financial market infrastructure and develop the central clearing system for debt instruments as the main international central securities depository platform in Asia.\n\nThe AMF has also made good progress in strengthening the competitiveness of Hong Kong's financial platforms, covering bond issuance, asset and wealth management, corporate finance centres, and green and sustainable finance. To promote Hong Kong's financial services, the AMF has intensified its marketing efforts to overseas and mainland stakeholders, to make people aware of the sound financial system of Hong Kong and the prospects it offers.\n\nAt the same time, the AMF is continuing to promote the \"FinTech 2025\" strategy to promote the wider adoption of financial technology in the financial industry and to consolidate Hong Kong's position as a financial technology hub.\n\nThe AMF continues to actively participate in international and regional central bank and regulatory organizations, contributing to global efforts to maintain financial stability and promote market development.\n\n# Overview\n\nThe AMF continued to promote Hong Kong's competitiveness as an international financial centre. In November, the AMF organized the \"International Finance Leaders Investment Summit\" to implement the plan announced by the Director of the Treasury Department in the 2022-23 fiscal year budget bill. The summit lasted three days, gathering the international financial industry to share their unique views on how to seize opportunities under various uncertainties.\n\nHong Kong further consolidated its position as an offshore RMB hub, and offshore RMB business grew steadily in the year. Hong Kong plays a key role in promoting the flow of capital between the mainland and international financial markets, and the interconnection mechanism between Hong Kong and the mainland is widely recognized as the preferred channel for international investors to access the onshore capital markets and for mainland investors to allocate offshore assets. In 2022, the transaction volume of the bond channel \"North-to-North\" accounted for 61% of the total transaction volume of foreign investors in the interbank bond market in China. The bond channel \"South-to-South\" and the cross-border financial management channel have been operating smoothly since their launch in 2021. The HKSA, the People's Bank of China (PBOC) and the Securities and Futures Services Supervisory Commission (SFC) jointly announced the launch of the exchange channel, further expanding Hong Kong's financial cooperation with the mainland to the derivatives market and strengthening Hong Kong's position as a major offshore RMB business hub and risk management center. The existing currency swap agreement between the HKSA and the PBOC was optimized in July, and is another important milestone in strengthening Hong Kong's position as an offshore RMB business hub.\n\nTo provide more RMB-valued products in Hong Kong, a working group comprising the HKSEC, the SEC and the Hong Kong Exchange and Settlement Corporation (HKEX) Ltd. completed a feasibility study on expanding the use of RMB in Hong Kong stock market trading.The working group has begun preparatory work, including the introduction of a dual-dealer brokerage mechanism to optimize the trading mechanism for both HK and RMB-valued dual-dealer stocks.\n\nThe AMF continues to work to improve the competitiveness of Hong Kong's financial platforms. In particular, to increase the attractiveness of Hong Kong as a preferred centre for fund management, the AMF has worked closely with the government and the financial industry to create a more favourable tax and regulatory environment. Significant progress has also been made in promoting Hong Kong's bond market innovation and consolidating Hong Kong's position as a green and sustainable financial hub in the region. At the same time, the AMF has strengthened market outreach to introduce Hong Kong's financial services to both overseas and mainland stakeholders.\n\n推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用的研究；- 推動金融科技應用--\n\nThe reliable and efficient operation of financial infrastructure is key to consolidating Hong Kong's position as a major international financial centre. By 2022, the four instant payment settlement systems (RTGS) for bank-to-bank transactions, the central debt settlement system (CMU) and the Hong Kong transaction data repository will all have reached 100%2 system availability, above the target level of 99.95%. The settlement services of the North and South Bonds Exchanges remained smooth.\n\nThe number of users of \"Transfer Fast\" will continue to grow in 2022. By the end of 2022, there were 11.48 million registrations, and the average daily transaction volume increased by 40% compared to 2021. In addition to the steady growth of personal to personal payments and commercial payments, the continued increase in the amount of money added to the e-wallet or bank account for payments and savings through \"Transfer Fast\" is the main reason for the significant increase in the volume of \"Transfer Fast\" transactions.\n\nTo promote the safety and efficiency of the local retail payment industry, the KFC supervises 6 designated retail payment systems and 17 licensed reserve payment instruments (4 of which are issued by licensed banks) under the Payment Systems and Reserve Payment Instruments Ordinance (Payment Ordinance).\n\nThe FSA will release a summary of the discussion paper on crypto assets and stablecoins in January 2023, summarizing the comments collected on the discussion paper and the FSA's response.The summary document confirms that the FSA will regulate stablecoins in a risk-based and flexible manner, and outlines the expected scope of regulation, the main regulatory requirements, and the next steps.\n\nAt the international level, the AMF is actively involved in central banking matters and plays a leading role in several regional and international committees. Since 2018, the AMF has served as the Chairman of the Financial Markets Working Group under the East Asia and Pacific Conference of Central Banks (EMEAP)3 for three consecutive terms. In addition, the AMF is the Co-Chair of the Basel Committee on Banking Supervision (BCBS) Policy and Standards Group, the Financial Stability Board (FSB) Non-Banking Supervisory Expert Group and the Financial Innovation Network, and leads the FSB's monitoring and follow-up group on regulatory matters related to the transition to financial standards.\n\n# Looking back at 2022\n\n# International Finance Leaders Investment Summit\n\nThe International Finance Leaders Investment Summit was held from November 1 to 3.\n\nFollowing the announcement by the Director of Treasury in the 2022-23 Budget Bill, the AMF will hold the International Finance Leaders Investment Summit in November. The three-day summit was a huge success, bringing together 26 financial industry leaders to share their unique perspectives and ideas on economic, financial, technological and geopolitical instability and how to seize the opportunities. The summit was attended by more than 200 participants from around 120 global financial institutions, of which more than 40 were represented by their CEOs or CEOs.\n\nThe summit sent a clear message to the world that Hong Kong is back to normal; global financial leaders could experience first-hand the unique resilience and dynamism of Hong Kong and the opportunities it offers in developing business in Asia.\n\n# Hong Kong as a major gateway to the mainland and a global hub for offshore renminbi business\n\nHong Kong is committed to consolidating its position as a global hub for offshore renminbi operations, including by increasing offshore liquidity, further strengthening connectivity with mainland financial markets, and improving financial market infrastructure.Renminbi operations, including bank deposits, trade settlement, payments and offshore bond issuance, continued to grow steadily during the year. Encouraging progress and achievements have been made in terms of increasing liquidity, product development and expanding connectivity.The results of the 2022 triennial Bank for International Settlements (BIS) foreign exchange and derivatives market turnover survey confirmed Hong Kong's leading position as a renminbi foreign exchange centre.\n\nThe Bond Channel \"North-West\" continues to be the main channel for international investors to invest in the domestic bond market through Hong Kong's market infrastructure and financial services. The Bond Channel \"North-West\" will have an average daily transaction volume of RMB 32.2 billion in 2022 (25% higher than in 2021), accounting for 61% of the total transaction volume of foreign investors in the Chinese interbank bond market.\n\nIn July, the Bond Exchange \"North-East\" introduced technical improvements, including the electronicization of the process of investor participation in the domestic bond market-level issue and the reduction of service fees.\n\nIn order to improve the coverage of the Bond Market \"North-to-North\" and to facilitate international investors' management of interest rate risks associated with domestic bond investments, Hong Kong and the mainland announced in July the establishment of a two-local interconnected interest rate swap market (the \"Interconnected Market\") cooperation. The \"Interconnected Market\" will initially open north-to-north trading, allowing international investors to trade domestic interest rate swap products through the link between Hong Kong and the mainland infrastructure institutions, thereby strengthening Hong Kong's position as a risk management center.\n\nSince its opening in 2021, the bond market has responded positively to the \"South-to-South\" bond market, which has operated smoothly and covered the main bond products that can be bought and sold in the Hong Kong market and priced in multiple currencies. \"South-to-South\" bond market has promoted the development of the offshore renminbi market, especially the significant growth of the issuance of renminbi-denominated debt instruments."}
{"zh": "# 儲備管理\n\n2022年的投資環境異常動盪，多種資產類別的價格同時下挫，不僅打破同時持有股票與債券可產生緩減風險作用的傳統投資智慧，更成為近半世紀以來唯一一次股票、債券及主要非美元貨幣匯兌同時錄得負回報的一年。在如此惡劣的投資環境下，外匯基金在2022年錄得投資回報率負4.5%。與年內大部分多元資產基金蒙受重大虧損的情況相比，外匯基金的表現反映金管局的多元化長期資產配置，以及因應外圍最新局勢變化而作出的防禦性部署及戰略性調整，有效減低市場風暴帶來的衝擊。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n(i) 保障資本；\n(ii) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(iii) 確保流動資金足以維持貨幣及金融穩定；以及\n(iv) 在符合上述(i)至(iii)項的前提下盡量爭取投資回報，以保障外匯基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合架構及目標資產配置中反映（圖示1）。\n\n圖示1 外匯基金的投資組合類別\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員經濟體的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的目標資產配置與其他資產類別的配置，按審慎的風險管理原則及資產組合多元化策略一起制定。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子。未來基金存款的利率與投資組合及長期增長組合的回報掛鈎，實際利率視乎組合比重而定。未來基金在投資組合與長期增長組合的比重於2022年約為35：65。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責外匯基金的投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約70%的投資，包括整個支持組合及部分投資組合。該部分內部管理的投資組合包括不同的環球定息市場投資，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約30%的資產，包括所有上市股票組合及其他特別資產類別。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，風險管理的重要性不言而喻。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線，以實施有效的風險管理及管治。金管局定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），而風險管理程序的設置為外匯基金的策略性規劃及多元化投資提供穩健的框架。\n\n# 負責任投資\n\n金管局相信透過適度強調負責任投資及考慮各項投資的可持續長期表現，可更有效達致外匯基金的投資目標，並且減低投資活動涉及的環境、社會及管治(ESG)相關風險。當ESG投資與其他投資項目的經風險調整長期收益相若時，金管局一般會按既定指導性原則優先考慮ESG投資，並已將ESG因素併入外匯基金的公開市場及私募市場的投資管理過程中。有關金管局的負責任投資框架及落實情況，詳見《二零二二年可持續發展報告》之「負責任投資」一章。\n\n# 外匯基金的表現\n\n# 2022 年的金融市場\n\n2022年環球金融市場異常波動，債市及股市分別累計下跌16.2%及19.8%，跌幅顯著。\n\n受累於全球通脹飆升、緊縮貨幣政策及經濟增長放緩，年內主要股市指數大幅下挫。儘管環球股市因市場出現通脹及利率見頂的憧憬而於年末稍作反彈，年內美國標準普爾500指數仍下跌19.4%，香港恒生指數則下跌15.5%。\n\n由於各國央行進取加息以對抗通脹，觸發主要市場國債收益率持續飆升。美國10年期國債收益率從2022年初的1.63%一直攀升，至第4季升穿4%，達2008年以來最高水平。美國國債收益率曲線自年中開始已出現倒掛，幅度不斷擴大，加深市場對經濟衰退的憂慮。\n\n貨幣市場方面，在美國聯邦儲備局連續加息帶動下，美元在2022年大幅走強。其他主要貨幣，包括歐元、英鎊、日圓及人民幣兌美元匯率大幅貶值，其中英鎊及日圓兌美元分別貶值10.7%及12.2%。\n\n表1列載主要貨幣、債巿及股市在2022年的表現。\n\n表1 2022年市場回報\n\n# 外匯基金的表現\n\n外匯基金在2022年錄得2,054億港元的投資虧損，其中包括債券投資虧損532億港元、股票投資虧損805億港元（其中包括境外股票投資虧損610億港元及香港股票投資虧損195億港元）、非港元資產外匯估值下調400億港元，以及外匯基金投資控股附屬公司持有的其他投資虧損317億港元。另一方面，策略性資產組合錄得87億港元估值虧損。\n\n於2022年年底，外匯基金的資產總值達40,080億港元。長期增長組合投資的總市值為4,847億港元，其中私募股權為3,700億港元，房地產為1,147億港元。長期增長組合中已承擔但尚未提取作投資的總額為2,708億港元。\n\n外匯基金（不包括策略性資產組合）在2022年的投資回報率為負4.5%，其中投資組合的回報率為負8.6%，支持組合為負0.4%。長期增長組合自2009年開展投資以來的內部回報率年率為12.6%。\n\n圖1列明外匯基金由1994至2022年的年度回報率。表2顯示外匯基金在2022年的投資回報率及不同年期的平均投資回報率。外匯基金在2020至2022年的平均回報率為1.5%、2018至2022年為2.3%、2013至2022年為2.4%，以及自1994年起計為4.5%。表3列載外匯基金資產於2022年12月31日的貨幣比重。\n\n有關外匯基金的經審計2022年度財務報表，見第173至281頁。\n\n圖1 外匯基金投資回報率（1994至2022年）", "en": "# Reserve management\n\nIn such a bad investment environment, foreign exchange funds recorded a negative 4.5% return on investment in 2022. In contrast to the significant losses that most of the majority asset funds suffered during the year, the performance of foreign exchange funds reflects the AMF’s diversified long-term asset allocation, as well as defensive deployments and strategic adjustments made to mitigate the impact of market storms, as a result of recent developments in the surrounding environment.\n\n# Foreign exchange funds\n\nAccording to the Foreign Exchange Fund Regulations, the primary purpose of the foreign exchange fund is to influence the exchange rate of the Hong Kong dollar directly or indirectly, and it may also be used to maintain the stability of the Hong Kong monetary and financial system, thereby maintaining Hong Kong's position as an international financial centre. The AMF is responsible to the Director of the Treasury for the operation and investment management of the foreign exchange fund, in accordance with the powers and terms of delegation of authority granted by the Director of the Treasury.\n\n# Management of foreign exchange funds\n\n# Investment objectives and portfolio structure\n\ni) 確保外匯基金的資產在任何時刻都能夠在市場上獲得足夠的流動性，以維持其在市場上的購買力；(ii) 確保外匯基金的資產在任何時刻都能夠在市場上獲得足夠的流動性，以維持其在市場上的購買力；(iii) 確保外匯基金的資產在任何時刻都能夠在市場上獲得足夠的流動性，以維持其在市場上的購買力；(ii)(i)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii)(ii\n\nThe above objectives are fully in line with the statutory purposes of the foreign exchange fund and are reflected in the portfolio structure and target asset allocation of the foreign exchange fund (Figure 1).\n\nFigure 1: Portfolio types of foreign exchange funds\n\nThe supporting pools hold highly liquid US dollar assets that provide full support to the monetary base as defined by the Monetary Authority. The investment pools invest primarily in the bond and equity markets of OECD economies to safeguard the value of assets and their long-term purchasing power.\n\nIn order to better manage risk and increase medium- and long-term returns, the FSA has been prudently and progressively allocating part of the FMF's assets to more diversified asset classes, including emerging markets and domestic bonds and equities, private equity (including infrastructure) and real estate. Emerging markets and domestic bonds and equities are held by the portfolio, while private equity and real estate investments are held by the long-term growth portfolio. The target asset allocation of the long-term growth portfolio is developed in conjunction with the allocation of other asset classes, in accordance with prudent risk management principles and portfolio diversification strategy.\n\nThe Strategic Portfolio was established in 2007 and has held shares in Hong Kong Exchange and Settlement Co. Ltd., which the Government purchased for the accounts of the Foreign Exchange Fund for strategic purposes.\n\n# Deposits in foreign exchange funds\n\nThe interest rate on futures fund deposits is linked to the returns of the investment portfolio and the long-term growth portfolio, and the actual interest rate depends on the weighting of the portfolio.\n\n# Investment procedures\n\nThe investment procedures of foreign exchange funds are based on strategic asset allocation and strategic asset allocation, respectively. Strategic asset allocation is reflected in the investment standard, i.e., the long-term asset allocation that the foreign exchange fund can make to achieve its investment objectives. Foreign exchange funds use strategic allocation as a guideline and seek to achieve returns exceeding the standard through strategic asset allocation. Therefore, the actual allocation tends to deviate from the standard allocation (i.e., strategic allocation), and the difference between the actual and the standard allocation is called \"strategic deviation\". The Director of the Treasury Department, in consultation with the Foreign Exchange Fund Advisory Committee, establishes the investment standard and the margin of error, and the AMF is authorized to decide the strategic asset allocation and set the tolerance range for strategic deviation. The portfolio manager can manage the portfolio within the tolerance range of strategic deviation and profit from short-term market changes.\n\n# Investment management\n\n# Direct investment\n\nThe FXCM Investment Office of the AMF is responsible for the investment and related risk management functions of the FXCM. The staff of the Office is responsible for the direct management of about 70% of the FXCM's investments, including the entire support portfolio and a portion of the portfolio. The internally managed portfolio of the portion includes investments in different global fixed-interest markets and implements the FXCM's macro risk management strategy through derivatives.\n\n# External Investment Manager\n\nIn addition to managing assets through internal staff, the AMF employs external investment managers to manage about 30% of the funds' assets, including all listed stock portfolios and other special asset classes. The purpose of hiring external investment managers is to invest in the funds with the best professional investment expertise in the market, to achieve sustainable returns and to allow the funds to benefit from diversified and complementary investment approaches, as well as from market insights and expert investment knowledge.\n\nThe expenses associated with hiring an external investment manager include fund management and custody fees, transaction fees, withholding taxes and other taxes. These expenses vary from year to year, mainly due to market factors.\n\n# Risk management and oversight\n\nThe importance of risk management is evident in an increasingly complex investment environment. The FSA has established strict controls and investment guidelines for portfolios managed by internal and external investment managers, and has established a rigorous risk monitoring and compliance system. The FSA has established a triple defence for investment-related activities to implement effective risk management and governance. The FSA regularly monitors the main investment risk categories (including credit, market, liquidity and operational risks), and the risk management procedures set up provide a sound framework for the FSA's strategic planning and diversification of investments.\n\n# Responsible investment\n\nThe FSA believes that by placing a reasonable emphasis on responsible investment and considering the sustainable long-term performance of each investment, the investment objectives of the FSA can be achieved more effectively and the environmental, social and governance (ESG) risks associated with investment activities can be reduced. When balancing ESG investments with the risk-adjusted long-term returns of other investments, the FSA generally prioritizes ESG investments in accordance with established guiding principles, and has incorporated ESG factors into the investment management process of the FSA's public and private equity markets. For details on the FSA's responsible investment framework and implementation, see the chapter on Responsible Investment in the 2022 Sustainable Development Report.\n\n# The performance of foreign exchange funds\n\n# Financial markets in 2022\n\nIn 2022, the global financial markets will be abnormally volatile, with the bond market and the stock market falling by 16.2% and 19.8% respectively, a significant decline.\n\nMajor stock market indices fell sharply during the year, affected by rising global inflation, tightening monetary policy, and slowing economic growth. Despite a slight rebound at the end of the year, driven by the prospect of inflation and interest rate peaks, the US S&P 500 index fell 19.4% and the Hong Kong Hang Seng index fell 15.5% over the year.\n\nThe yields on major market treasuries continued to rise as central banks raised interest rates to counter inflation. US 10-year treasury yields rose from 1.63% in early 2022 to 4% in Q4, the highest since 2008.\n\nIn the money markets, the dollar has strengthened significantly in 2022, driven by the US Federal Reserve’s successive rate hikes. Other major currencies, including the euro, the pound, the yen, and the yuan, have depreciated significantly against the dollar, with the pound and the yen depreciating by 10.7% and 12.2% against the dollar, respectively.\n\nTable 1 shows the performance of major currencies, bonds and equities in 2022.\n\nTable 1 2022 market returns\n\n# The performance of foreign exchange funds\n\nThe FDIs recorded investment losses of HK$205.4 billion in 2022, including losses of HK$53.2 billion on bonds, HK$80.5 billion on equities (including losses of HK$61 billion on offshore equities and HK$19.5 billion on Hong Kong equities), HK$40 billion on downvalued non-HKD assets in foreign currency, and HK$31.7 billion on other investment losses held by FDIs' investment holding subsidiaries.\n\nAs of the end of 2022, the total assets of the FX funds will be HK$4,008 billion. The total market value of the investments in the Long-Term Growth Portfolio is HK$484.7 billion, of which HK$370 billion is in private equity and HK$114.7 billion in real estate.\n\nThe return on investments of foreign exchange funds (excluding strategic portfolios) is negative 4.5% in 2022, with the return on the portfolios being negative 8.6% and the support portfolios being negative 0.4%.\n\nFigure 1 shows the annual returns of the foreign exchange funds from 1994 to 2022. Table 2 shows the returns of the foreign exchange funds in 2022 and the average returns of the investments in different years. The average returns of the foreign exchange funds in 2020 to 2022 are 1.5%, 2.3% for 2018 to 2022, 2.4% for 2013 to 2022, and 4.5% since 1994.\n\nFor the audited financial statements for 2022 of the Foreign Exchange Fund, see pp. 173-281.\n\nFigure 1 Return on Investments in Foreign Exchange Funds (1994-2022)"}
{"zh": "# 機構職能\n\n機構職能部門支持金管局的運作，保持高透明度與問責性，並發揮卓越的效率及專業水準。為促進公眾對金管局的政策及工作的了解，金管局透過傳統及社交媒體、網站、資訊中心及其他渠道與整體社會及市場保持有效聯繫。\n\n對內，金管局悉心建立一支強調靈活應變及可持續發展的工作團隊，同時遵守嚴格的財政紀律及提升資訊科技能力，應對變化及確保有效執行各項政策及措施。\n\n# 保持透明度\n\n# 傳媒關係與社交媒體\n\n金管局與傳媒緊密聯繫，以提高透明度及增進公眾對金管局政策及運作的了解。金管局在2022年共舉辦或參與112次實體及線上活動，包括8次新聞發布會、11次即場訪問及93次其他公開活動。金管局另又安排46次媒體訪談。年內共發布492份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n為增進社會對金管局主要職能的認識，金管局為本地、內地及海外媒體舉辦新聞發布會及傳媒簡報會，涵蓋貨幣發行局運作、綠色與可持續金融，以及央行數碼貨幣等主題。\n\n不同媒體積極參與金管局在2022年舉辦的活動，包括「國際金融領袖投資峰會」。峰會為期3日，深受媒體關注，共有來自87個媒體200多位記者出席採訪，並在本地、區內及國際媒體發布約1,000篇新聞報導。除此之外，該活動共為30個媒體安排串流直播。\n\n為有效聯繫公眾，金管局共營運6個社交媒體專頁（包括 Facebook、Instagram、LinkedIn、Twitter、WeChat及YouTube），獲超過100,000名用戶關注。金管局在2022年增設WeChat專頁，接觸更闊層面的受眾。金管局利用社交媒體宣傳大型盛事及項目，包括「國際金融領袖投資峰會」及政府綠色債券計劃，並提高公眾對聯繫匯率制度（聯匯制度）、金融科技及防騙等多個範疇的認知。\n\n金管局總裁余偉文先生於「國際金融領袖投資峰會」接受媒體即場訪問\n\n金管局總裁余偉文先生於「香港金融科技周2022」發表開幕主題演講\n\n金管局副總裁阮國恒先生於數碼港與埃森哲合辦的「金融科技精英論壇2022」上發言\n\n金管局副總裁李達志先生主持新聞發布會闡述金管局對於「數碼港元」的政策立場\n\n金管局副總裁陳維民先生於2022金融街論壇年會作視像致辭\n\n# 公眾查詢\n\n公眾查詢服務是增進市民對金管局主要職能及運作認識的有效渠道，在2022年共處理9,952宗查詢。其中約有一半涉及銀行消費者事宜、銀行業政策及規例、紙幣與硬幣、金融基建及債券市場發展。當中較多查詢是關於硬幣收集計劃、銀行產品及服務、銀行業相關指引與通告，以及零售債券發行計劃。\n\n圖1顯示自2019年以來每年接獲的公眾查詢總數，圖2列出2022年各類查詢所佔比例。\n\n圖1 公眾查詢總數\n\n圖2 按性質列出2022年接獲的查詢\n\n# 刊物\n\n除金管局《年報》外，金管局出版2期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局發表17篇《匯思》文章，介紹金管局的重要措施及政策，並討論公眾關注的事項。\n\n金管局《二零二一年年報》在香港管理專業協會2022年度最佳年報評選中獲得「非牟利及慈善機構」類銀獎，以及「環境、社會及管治匯報」優異獎。\n\n# 機構網站\n\n機構網站(www.hkma.gov.hk)提供46,000多頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2022年底，金管局依照原定計劃在網站推出合共148組開放API。\n\n# 資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，是向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解的重要設施。資訊中心分為展覽館及圖書館兩部分。展覽館以互動方式介紹金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。毗鄰展覽館的圖書館收藏超過26,000冊書籍、期刊及其他刊物，涵蓋香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦按照《銀行業條例》第20條規定備存「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，供公眾查閱。\n\n隨着疫情漸趨穩定，資訊中心於2022年下半年逐步恢復公眾導賞服務\n\n經裝修後，全新的圖書館於2023年3月向公眾重開\n\n# 社區聯繫及公眾教育\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局自1998年起推出公眾教育講座。於2022年，金管局舉行網上講座，吸引2,200多名來自82間中學的師生參加。講座內容涵蓋金管局工作簡介、聯匯制度、香港鈔票、保障個人數碼鎖匙、存款保障計劃及銀行業發展機遇。公眾教育講座至今錄得參加者人數超過 65,000 名。\n\n金管局教育及聯繫公眾，提醒他們如何做個精明及負責任的金融服務消費者。鑑於「網絡釣魚」騙案增加，金管局推出跨媒體宣傳活動，進一步提醒市民防範聲稱來自銀行的手機短訊和電郵所載的偽冒超連結，並慎防涉及存款與信用卡等其他類型的行騙手法。金管局亦舉辦電台及社交媒體宣傳活動，發放信用卡、個人貸款、網上購物及其他支付方式（包括「先買後付」產品）的精明使用貼士。\n\n以「數碼KEY睇緊啲，撳LINK前要三思！」為題的全新短片\n\n為協助市民與時並進，緊貼金融科技服務的發展，金管局透過社交媒體及電台宣傳鼓勵公眾於農曆新年期間派發電子利是。金管局製作動畫短片，講解開放API，並介紹利用第三方服務供應商（例如網上購物平台及按揭服務公司）的手機應用程式使用銀行服務需注意的事項。動畫短片亦介紹「轉數快」的App-to-App及Web-to-App支付功能及優點。\n\n動畫短片有助增進公眾的數碼金融知識\n\n金管局亦致力加深公眾對金融業的認識，並提高年輕一代投身金管局及業界的興趣。在新製作的訪問短片中，金管局見習經理計劃的畢業生現身說法，不但向有意投考的人士介紹計劃內容，亦增進他們對金管局工作的認識。\n\n見習經理計劃畢業生分享如何準備面試\n\n為提高中學生的理財知識，金管局聯同多個相關機構合辦連續第8屆的「全港理財爭霸戰」。今屆主題是綠色及可持續金融，學生透過網上問答比賽（參賽人次為歷年之冠）、網絡研討會及設計思維比賽吸收新知識。\n\n學生在設計思維比賽中講解具綠色及可持續元素的創意方案，以滿足管理個人財務需要\n\n金管局在2021至22學年內分別在3月特別假期及8月暑假期間推出「小小理財師」網上親子理財教育活動，透過動畫短片、講故事、製作簡單玩具以及金融與幼兒教育專家的分享環節，讓幼稚園及初小學生學習紙幣與硬幣、銀行與支付服務基本概念，以及理財知識。\n\n兒童透過網上學習理財概念及技巧\n\n# 財務披露\n\n為維持高透明度，金管局採納適用於中央銀行運作的國際財務披露標準，包括香港財務報告準則及其他適用的匯報要求（例如國際貨幣基金組織的數據公布特殊標準）。財務處在獨立審計師及其他會計專業人員協助下，按照香港財務報告準則編製外匯基金財務報表。此外，金管局在《年報》詳細披露及深入分析各支出項目及預算資料。\n\n# 問責性及監控\n\n# 風險管理\n\n管理貨幣及銀行體系的風險是金管局最重要的工作之一。風險管理除了體現於策略制定外，亦應用於日常運作層面。金管局的風險管理框架設有兩個高層次委員會，即宏觀監察委員會及風險委員會；兩者均由金管局總裁擔任主席。\n\n宏觀監察委員會的職權範圍如下：\n- 識別香港貨幣及金融體系所面對的潛在風險與威脅，並商討可行對策；\n- 檢討現行貨幣及金融體系的風險管理措施，識別可能存在的漏洞，並確保措施完善；及\n- 鼓勵跨部門分享宏觀監察資訊，從而提高金管局的宏觀監察能力。\n\n風險委員會的職權範圍如下：\n- 識別金管局面對的潛在風險及威脅，並制定策略以減輕有關影響；\n- 檢討各部門現行的風險管理制度，識別可能存在的漏洞及重大風險，並確保備有適當措施應付有關情況；\n- 統一風險評估準則及方法，並就所識別的風險釐定資源管理的優先次序；及\n- 鼓勵及加強金管局內部的風險管理文化，推動適當的授權及監控。\n\n金管局設有一套穩健的營運風險管理框架，涵蓋機構層面及部門層面的組織架構風險。機構層面的風險泛指涉及整體機構所面對的中期風險，或需要跨部門共同應對的風險。在執行過程中，各部門需按季檢討及匯報其潛在和新興風險，以及所提出之監控措施和緩解策略，再輔以由上而下的機構風險管理模式，由各部門的管理高層識別影響較廣泛的主要風險及建議緩解措施。有關評估會經由風險委員會定期審議和決定適當的跟進行動。\n\n# 內部審核\n\n內部審核處獨立及客觀評估金管局的管治、風險管理及監控程序是否足夠及具成效。該處職能上向外匯基金諮詢委員會轄下的審核委員會匯報，行政上向金管局總裁匯報。內部審核處採用風險為本的方法進行業務運作及資訊系統審核，涵蓋各重大風險範疇。在2022年，該處就金管局的儲備管理、銀行監管工作、貨幣與金融發展、資訊科技及其他機構職能共進行28項審核。審核結果顯示金管局備有足夠及有效的監控措施，以管理金管局運作所產生的風險。", "en": "# Organizational functions\n\nThe institutional functions support the operation of the AMF, maintaining high transparency and accountability, and demonstrating outstanding efficiency and professionalism. To promote public understanding of the AMF's policies and work, the AMF effectively communicates with society and the markets through traditional and social media, websites, information centres and other channels.\n\nIn the internal field, the FSA has been committed to establishing a working team that emphasizes flexibility and sustainability, while maintaining strict financial discipline and improving information technology capabilities to respond to changes and ensure the effective implementation of policies and measures.\n\n# Be transparent\n\n# Media relations and social media\n\nThe SEC has maintained close contacts with the media to increase transparency and public understanding of its policies and operations. In 2022, the SEC will host or participate in 112 physical and online events, including 8 press conferences, 11 live interviews and 93 other public events. The SEC will also arrange 46 media interviews.\n\nTo increase public awareness of the main functions of the BIS, the BIS has organized press conferences and media briefings for local, domestic and foreign media, covering the BIS's operations, green and sustainable finance, and central bank digital money.\n\nThe media actively participated in the events organized by the FSA in 2022, including the \"International Financial Leaders Investment Summit\".The summit lasted for three days and was highly attended by the media, with more than 200 journalists from 87 media attending interviews and about 1,000 news articles published in local, regional and international media.In addition, the event was live streamed by 30 media outlets.\n\nTo effectively engage with the public, the FSA operates six social media pages (including Facebook, Instagram, LinkedIn, Twitter, WeChat and YouTube), which have over 100,000 users. In 2022, the FSA will add a WeChat page to reach a wider audience. The FSA uses social media to promote major events and projects, including the International Financial Leaders Investment Summit and the Government Green Bond Program, and to raise public awareness of the FSA's exchange rate system, financial technology and fraud prevention.\n\nMr. Yu Weiwen, Chairman of the CFA, takes a press interview at the International Financial Leaders Investment Summit\n\nMr. Yu Weiwen, Chairman of the HKFC, delivers the opening keynote speech at the Hong Kong Financial Technology Week 2022\n\nMr. Nguyen Quoc Hung, Vice President of the Financial Supervision Authority, delivered a speech at the \"Financial Technology Elite Forum 2022\" organized by Digital Harbour and Accenture\n\nMr. Li Dazhi, Vice-President of the HKFC, chaired a press conference to explain the HKFC's policy position on the \"digital HKD\"\n\nMr. Chen Weimin, Vice President of the Financial Conduct Authority, delivers a video message at the 2022 Financial Street Forum Annual Meeting\n\n# Public consultation\n\nThe public inquiry service is an effective channel for improving citizens' knowledge of the AMF's main functions and operations, and in 2022, 9,952 inquiries were processed. About half of these concern banking consumer affairs, banking policies and regulations, banknotes and coins, financial infrastructure and bond market development.\n\nFigure 1 shows the total number of public inquiries received each year since 2019, and Figure 2 lists the proportion of each type of inquiry in 2022.\n\nFigure 1 Total number of public inquiries\n\nFigure 2: Received queries by nature in 2022\n\n# Publications\n\nIn addition to the annual report, the FSA publishes two semi-annual reports on monetary and financial stability and four quarterly reports, and regularly updates the Financial Data Monthly Report, which provides up-to-date and topical information and analysis on Hong Kong's monetary, banking and economic affairs. In addition, the FSA publishes 17 articles in the Hong Kong Thinker, which presents the FSA's important measures and policies and discusses matters of public interest.\n\nThe annual report of the Financial Conduct Authority for 2021 was awarded the silver prize in the category \"Non-Profit and Charity Organizations\" and the award of excellence in the category \"Environmental, Social and Governance Reporting\" in the Hong Kong Professional Management Association's 2022 Best Annual Report Competition.\n\n# Institutional website\n\nThe website (www.hkma.gov.hk) provides more than 46,000 pages of information in English and Chinese (Simplified) to the public to access the latest information from the HKMA. The website also contains the \"Records of Authorized Institutions and Local Representative Offices\" and \"Records of Securities Business Employees of Authorized Institutions\" maintained under Article 20 of the Banking Regulations, and the \"Records of Licensees of Securities Business Instruments\" maintained under the Payment Systems and Securities Payment Instruments Regulations.\n\nSince 2018, the KFC has been gradually releasing financial data and important information on its website through an open application programming interface (open API).\n\n# Information Centres\n\nThe Information Centre is located on 55th floor of the 2nd floor of the International Finance Centre and is an important facility for the public to learn about the work of the Financial Supervision Authority and to improve their understanding of monetary and banking matters. The Information Centre is divided into an exhibition hall and a library. The exhibition hall presents the work of the Financial Supervision Authority and the development of Hong Kong's monetary and banking industry in an interactive way; it also contains information and exhibits for the study of Hong Kong's monetary, banking and financial affairs. The library adjacent to the exhibition hall has a collection of more than 26,000 books, periodicals and other publications covering Hong Kong's monetary, banking, financial and central bank affairs. The library also holds the \"Record Book of Authorized Institutions and Local Representative Offices\" and the \"Record Book of Securities Business Employees of Authorized Institutions\" for the public to consult, in accordance with Article 20 of the Banking Regulations.\n\nAs the epidemic stabilizes, the information center will gradually resume public tours in the second half of 2022.\n\nAfter renovation, the new library will reopen to the public in March 2023.\n\n# Community Outreach and Public Education\n\nIn 2022, the HKFC will hold online lectures, which will attract more than 2,200 students from 82 secondary schools. The courses will cover the introduction to the HKFC's work, the exchange system, Hong Kong money, the safeguarding of personal digital keys, the deposit guarantee scheme and the development opportunities of the banking industry.\n\nThe FSA educates and communicates with the public to remind them how to be a smart and responsible consumer of financial services. In view of the increase in \"internet fishing\" scams, the FSA launched a cross-media campaign to further warn citizens against fake hyperlinks in mobile text messages and emails claiming to be from banks, and to beware of other types of fraud involving deposits and credit cards. The FSA also conducted radio and social media campaigns to issue tips on the wise use of credit cards, personal loans, online shopping and other payment methods, including \"buy-after-pay\" products.\n\nA new short film entitled \"Digital Keys, Think Twice Before You Tap Link!\"\n\nTo help citizens keep up with the development of financial technology services, the KCB encouraged the public to send electronic receipts during the New Year through social media and radio. The KCB produced an animated short film to explain the opening of APIs and to introduce the things to be careful about using mobile applications of third-party service providers (such as online shopping platforms and mortgage service companies) to use banking services.\n\nAnimated shorts help to increase the public &apos;s digital finance literacy.\n\nThe GCMF also strives to increase public awareness of the financial industry and raise the interest of the younger generation in the GCMF and the industry. In a newly produced short interview, graduates of the GCMF Trainee Manager Program appear to say that they not only introduce the program to those who are interested in applying, but also improve their knowledge of the work of the GCMF.\n\nHow to prepare for an interview with a graduate of the Trainee Manager Program\n\nIn order to improve financial literacy among high school students, the HKFC and several related institutions co-organized the eighth consecutive \"Hong Kong Financial Literacy Competition\". This year's theme was green and sustainable finance, and students absorbed new knowledge through online question and answer competitions (the largest in the history of the competition), web seminars and design thinking competitions.\n\nStudents present creative solutions with green and sustainable elements to meet the needs of managing personal finances in a design thinking competition\n\nThe Kyoto Banking Authority launched the \"Kichi no Ryōsei\" (Little Financial Master) online parent-child financial education campaign during the special holidays in March and the summer holidays in August in the 2021-22 school year, respectively, to teach kindergarten and elementary school students the basic concepts of banknotes and coins, banking and payment services, and financial knowledge through animated short films, storytelling, making simple toys, and sharing sessions with financial and early childhood education experts.\n\nChildren learn financial concepts and skills online.\n\n# Financial disclosure\n\nTo maintain a high level of transparency, the AMF adopts the international financial disclosure standards applicable to central bank operations, including the Hong Kong Financial Reporting Standards and other applicable reporting requirements (e.g., the International Monetary Fund's special standards for the publication of data). The Treasury prepares the financial statements of the FXM in accordance with the Hong Kong Financial Reporting Standards with the assistance of independent auditors and other accounting professionals. In addition, the AMF provides detailed disclosure and in-depth analysis of expenditure items and budget information in the Annual Report.\n\n# Accountability and monitoring\n\n# Risk management\n\nThe management of monetary and banking system risks is one of the most important tasks of the FSA. Risk management is applied not only in strategy development but also at the day-to-day operational level. The FSA's risk management framework includes two high-level committees, the Macroprudential Committee and the Risk Committee, both chaired by the FSA's President.\n\n監督香港貨幣及金融體系的運作，並監督金融機構的財務狀況；- 監督香港貨幣及金融體系的財務狀況，並監督金融機構的財務狀況；- 監督香港貨幣及金融體系的財務狀況，並監督金融機構的財務狀況；- 監督香港貨幣及金融體系的財務狀況，並監督金融機構的財務狀況；- 監督香港貨幣及金融體系的財務狀況；- 監督香港貨幣及金融體系的財務狀況；- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- 監督- \n\n監督金管局的財務狀況，並提出建議；- 監督金管局的財務狀況，並提出建議；- 監督金管局的財務狀況，並提出建議；- 監督金管局的財務狀況，並提出建議；- 監督金管局的財務狀況，並提出建議；- 監督金管局的財務狀況，並提出建議；- 監督金管局的財務狀況；-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nThe ARM has a robust operational risk management framework that covers institutional and departmental risks. Institutional risks generally refer to risks that affect the whole institution in the medium term or that require cross-departmental response. In the implementation process, each department is required to review and report on its potential and emerging risks on a quarterly basis, as well as the proposed monitoring measures and mitigation strategies.\n\n# Internal audit\n\nThe Internal Audit Office independently and objectively assesses whether the governance, risk management and monitoring procedures of the AMF are adequate and effective. The Office reports to the Audit Committee under the Foreign Exchange Advisory Committee on its functions and to the President of the AMF on its administration. The Internal Audit Office uses a risk-based approach to conduct business operations and information system audits, covering all major risk categories. In 2022, the Office conducted 28 audits on the AMF's reserve management, banking supervision, monetary and financial development, information technology and other institutional functions. The audit results showed that the AMF has adequate and effective monitoring measures in place to manage the risks arising from the AMF's operations."}
{"zh": "# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第179頁至281頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2022年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而中肯地反映外匯基金及集團於2022年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2022年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及38.1。\n\n於2022年12月31日，集團按公平值列帳的金融資產共38,361.82億港元，金融負債共12,074.98億港元。\n\n87%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘13%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共4,876.94億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金融資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n- 若使用市場報價，根據獨立來源核實價格；\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.11、18及19。\n\n集團的投資物業按公平值列帳，於2022年12月31日共值233.94億港元。集團亦於4間聯營公司及22間合營公司擁有權益，該等公司主要業務為持有海外投資物業，有關權益共值396.31億港元。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n- 評估估值師的獨立性及資歷；及\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2022年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n審計署署長\n林智遠教授\n\n審計署\n香港\n金鐘道66號\n\n2023 年 4 月 11 日", "en": "# Foreign exchange funds\n\n外匯基金財務報表- 外匯基金財務報表------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# The Director of Audit reports\n\n# Independent auditor reports to the Director of Finance\n\n# Opinion\n\nI certify that I have audited the financial statements of the Foreign Exchange Fund and its affiliates (the \"Group\") as set out on pages 179 to 281, which comprise the balance sheet of the Foreign Exchange Fund and the Group as at 31 December 2022 and the income statement, comprehensive income statement, statement of changes in equity and statement of cash flows for the year ending on that date, as well as the notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements have been prepared in accordance with the Financial Reporting Standards of Hong Kong, as issued by the Hong Kong Institute of Public Accountants, and have been prepared in accordance with the instructions of the Chief Executive under section 7 of the Foreign Exchange Funds Ordinance (chapter 66).\n\n# The basis of opinion\n\nI have conducted my audit in accordance with the instructions of the Executive Director under Article 7 of the IMF Regulations and the Audit Standards of the Audit Commission. My responsibilities under those standards are set out in the section of this report entitled \"Responsibilities of the Auditor in connection with the audit of the financial statements\". Under those standards, I am independent of the Group and have discharged other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Critical audit issues\n\nCritical audit matters are those matters that, in my professional judgment, are of the greatest importance to the audit of the financial statements for the year ended 31 December 2022. These matters have been addressed in my audit and opinion-forming process on the financial statements as a whole, and I do not provide a separate opinion on them.\n\n# Measurement of financial assets and financial liabilities at fair value\n\nPlease refer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs of December 31, 2022, the Group's financial assets at fair value totalled HK$3836.182 billion and financial liabilities totalled HK$1207.498 billion.\n\n87% of such financial assets and all such financial liabilities are estimated at fair values of the same assets or liabilities quoted in active markets (level 1 parameter) or estimated by a valuation method, the parameters used being based on observable market data (level 2 parameter).\n\nThe fair value of the remaining 13% of these financial assets was estimated by valuation method and the parameters used were not based on observable market data (level 3 parameter). The total financial assets involved were HK$487,694 million, mainly comprising non-listed investment funds.\n\nThe valuation of financial assets and financial liabilities at fair value is a critical audit matter, given the large amounts involved and the estimation involved.\n\n根據會計師的建議，評估金融資產及金融負債的估值方法是否適當及有關假設是否合理；- 根據會計師的建議，評估金融資產及金融負債的估值方法是否適當及有關假設是否合理；- 根據會計師的建議，評估金融資產及金融負債的估值方法是否適當及有關假設是否合理；- 根據會計師的建議-- 評估估值方法是否適當及有關假設是否合理；- 評估估值方法是否適當及有關假設是否合理；- 根據會計師的建議，評估估值方法是否合理；------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# Valuation of investment properties at fair value\n\nPlease refer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group also holds interests in four affiliated companies and 22 joint ventures, whose main business is to hold overseas investment properties, with total interests of HK$39,631 million. The fair value of such investment properties, whether directly owned by the Group or owned by affiliated companies or joint ventures, is determined primarily on the basis of valuations by independent professional appraisers. Such valuations involve material judgments and estimates, including the valuation methods and assumptions used.\n\n評估投資物業的公平價值是否符合公平價格評估報告所列的估值；- 評估投資物業的公平價值是否符合公平價格評估報告所列的估值；- 評估投資物業的公平價值是否符合公平價格評估報告所列的估值；- 評估投資物業的公平價值是否符合公平價格評估報告所列的估值；- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估- 評估\n\nOther information\n\nThe Financial Supervisor is responsible for the other information. Other information includes all information contained in the Financial Supervisory Authority's Annual Report 2022, but does not include the financial statements and the report of my auditor.\n\nMy opinion on the financial statements does not extend to other information, nor do I express any form of audit opinion on other information.\n\nIn the context of the audit of financial statements, I have the responsibility to review other information and thereby consider whether other information materially contradicts the financial statements or the circumstances of which I have become aware in the course of the audit, or appears to contain material misstatement. Based on the work I have performed, if I believe that other information contains material misstatement, I am required to report that fact. In this regard, I have not made any report.\n\n# Responsibilities of the Audit Committee under the Financial Supervisor and the Foreign Exchange Advisory Board on the financial statements\n\nThe Financial Supervisor is responsible for preparing true and accurate financial statements in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Public Accountants and the instructions issued by the Chief Executive under section 7 of the Foreign Exchange Regulations, and for implementing such internal controls as he or she considers necessary to ensure that the financial statements are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the financial manager is responsible for assessing the ability of the Group to continue as a business and, where applicable, disclosing matters relating to the continuation of the business, and for accounting on a continuing basis.\n\nThe Audit Committee, under the Foreign Exchange Advisory Board, is responsible for overseeing the financial reporting process of the Group.\n\n# The responsibility of the auditor for the audit of the financial statements\n\nMy objective is to obtain reasonable assurance that the financial statements as a whole are free of material misstatements, whether due to fraud or error, and to issue an auditor &apos; s report including my opinion. Reasonable assurance is a high level of assurance, but it cannot guarantee that an audit conducted in accordance with the Audit Commission &apos; s auditing standards will detect any material misstatements that may exist. Misstatements may result from fraud or error and are considered material misstatements if it is reasonable to expect that they, individually or in combination, may affect economic decisions made by users of the financial statements.\n\n確定財務報表中所包含的資料是否符合我對財務報表的認知；- 確定財務報表中所包含的資料是否符合我對財務報表的認知；- 確定財務報表中所包含的資料是否符合我對財務報表的認知；- 確定財務報表中所包含的資料是否符合我對財務報表的認知；- 確定財務報表中所包含的\n\nI will communicate with the Audit Committee under the Foreign Exchange Advisory Board on the scope and timing of the planned audit and on matters such as significant audit findings, including any significant deficiencies in internal controls that I have identified during the audit.\n\nI will also submit a statement to the Audit Committee of the IMF Advisory Board that I have met the relevant ethical requirements regarding independence and communicate with them all relationships and other matters that are reasonably considered to be likely to affect my independence, and, where applicable, the related safeguards.\n\nOf the matters communicated to the Audit Committee under the Advisory Board of the IMF, I shall determine which matters are most important to the audit of the current financial statements and therefore constitute material audit matters. I shall describe these matters in the auditor's report, unless public disclosure of a matter is prohibited by law or regulation, or in the extremely rare case where there is a reasonable expectation that the adverse consequences of communicating a matter in my report would outweigh the public interest it would generate, and I shall decide not to communicate the matter in the report.\n\n林智遠教授 審計署署長 林林林林林智遠教授林智遠教授 林智遠教授 林智遠教授 林智遠教授 林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教授林智遠教\n\n香港 香港 香港 香港 香港 香港 香港金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金金金金金金金金金金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘道金鐘\n\n11 April 2023"}
