{"en": "# Chief Executive’s Statement\n\nIn 2017, the global economy and financial markets performed much better than expected: the real economy saw steady growth; inflation remained subdued; the three interest rate hikes and the reduction in the balance sheet by the US Federal Reserve during the year did not result in capital outflows from emerging market economies or a strengthening of the US dollar. Amid bullish sentiment, global stock markets, including the three major US stock indices, kept hitting new highs. The MSCI Emerging Markets Index surged by 34%. The Hang Seng Index gained nearly 8,000 points (or 36%) in 2017 and surpassed the 30,000-point level to reach an all-time high in January 2018.\n\nMany investors were filled with optimism, even exuberance, in such a favourable environment. However, this was until early February this year when the latest data showed a higher than expected wage increase in the US, prompting investors to reappraise inflation risks and triggering significant corrections to global stock markets. The Dow Jones Index fell more than 1,000 points in two days during the second week of February, and the Hang Seng Index dropped more than 3,000 points in the same week. The 10-year US Treasury yield surged to as high as 2.95%. The swift reversal of fund flows indicated that the record high market valuation was not built on a solid foundation. It also reminded us of the importance of a sound and robust financial system for Hong Kong to meet the challenges brought by asset market volatility and capital outflows.\n\n# Banking system resilience boosted by precautionary measures\n\nAs the saying goes, “prevention is better than cure”. The HKMA implemented further risk mitigation measures in 2017 to safeguard the stability of Hong Kong’s banking and financial systems. In May, we introduced the eighth round of countercyclical measures for banks’ mortgage loans and strengthened banks’ credit risk management on lending to property developers, with the aim of enhancing the banking system’s resilience to shocks arising from any downturn in the property market. With the several rounds of measures, the average loan-to-value ratio of new residential mortgage loans fell to 49% at the end of 2017 from 64% in September 2009, while the average debt servicing ratio also declined to 35% from 41% in August 2010.\n\nIn 2017, we established the Resolution Office to implement international standards on the resolution of non-viable financial institutions that are considered “too big to fail”. This will help prevent a recurrence of a global financial crisis similar to the one in 2008 where public money was used to save failing financial institutions, and will minimise the impact of their closures on the financial system, the economy and the community at large.\n\nRobust risk management is the cornerstone of steady and sustainable development of the banking sector. The liquidity ratio and capital adequacy ratio of Hong Kong’s banking system are well above the applicable statutory requirements and among the highest in the world. This undoubtedly reflects the high resilience of Hong Kong’s banking system. Indeed, the banking sector registered strong growth in 2017, with total loans increasing by 16%, while the asset quality also held up well. The classified loan ratio of retail banks fell to 0.54% from 0.72% in 2016, well below the long-term average of 2.2% since 2000. The banking industry’s overall return on equity (based on pre-tax operating profits) reached 11.74% in 2017, a very healthy level compared with other international financial centres.\n\n# Sound banking the key to long-term financial stability\n\nThe 2008 global financial crisis revealed the limitations of relying solely on rules and regulations to restrain the financial industry from pursuing profitability without regard to their primary responsibilities. In light of this, the HKMA has stepped up the promotion of “sound banking” practices in recent years, encouraging banks to develop and pursue good corporate culture and values. In particular, to address the issue of bank staff pursuing short-term profits at the expense of the long-term interests of their customers or banks, we are encouraging banks to put in place appropriate incentive systems that are in line with their corporate culture and values. As part of this campaign, we arranged the inaugural Annual Conference for Independent Non-Executive Directors (INEDs) in March 2017 to highlight the importance of establishing a good banking culture and to empower the INEDs to perform their oversight and monitoring roles more effectively.\n\nWith the support of the banking industry, 2017 was a successful year for the HKMA in the advancement of financial inclusion. Six physical bank branches and three mobile branches began operating in remote areas. The Hong Kong Association of Banks worked out an arrangement with EPS and a convenience store chain to launch a pilot scheme allowing the elderly to withdraw cash from the stores in remote areas without the need to make purchases. Hongkong Post is also launching this year a cash withdrawal service for the elderly at seven Post Offices mainly on outlying islands and in the New Territories. Regarding account opening, the HKMA last year set up a webpage and an email account with a dedicated team to follow up public enquiries or complaints relating to the opening of bank accounts. Thanks to the concerted efforts of various stakeholders, there has been a significant improvement in customer experience in opening individual and corporate bank accounts.\n\n# Fintech a game changer for the banking industry\n\nIn an era of rapid technological advancement, fintech has been gradually integrated into our daily lives. In this ever changing technological environment, banks must embrace new developments and pursue innovation in their application of fintech. With the new era of Smart Banking, the HKMA launched seven initiatives in September (see page 106 for details) promoting the adoption of fintech in banking to improve the quality of banking products and services for customers. While these initiatives are independent of one another, they are complementary and will be a game changer for the future landscape of payment and banking services in Hong Kong. Customers will not only enjoy more convenient, efficient and secure payment and banking services, they will also have more choices and greater control over their financial transactions. Fintech will be the key to banks’ future business success, and moving into the new era of Smart Banking will be a great opportunity for the banks to upgrade and transform themselves.\n\n# Enormous opportunities created by the Belt and Road and the Bay Area Initiatives\n\nWith competition among international financial centres becoming more intense, a diversified financial industry is of paramount importance to Hong Kong. In 2017, the HKMA stepped up its work on enhancing Hong Kong’s competitiveness as an international financial centre. Given Hong Kong’s unparalleled advantage of “having the Mainland as our hinterland while maintaining an international outlook”, the Belt and Road Initiative and the development of the Guangdong-Hong Kong-Macao Bay Area (Bay Area) will offer enormous opportunities for the financial and banking sectors and give new impetus to the economic growth of Hong Kong. The HKMA Infrastructure Financing Facilitation Office, which was established in response to the Belt and Road Initiative, saw the number of its partners grow to around 90 since launch, laying a solid foundation for promoting Hong Kong as a financing hub for infrastructure investments. The issuance of the first Belt and Road bond in Hong Kong by the China Development Bank in 2017 highlighted the pivotal role Hong Kong can play in facilitating the financing of these infrastructure projects.\n\nIn addition to infrastructure financing, we are actively involved in the development of Hong Kong as a hub for corporate treasury centres, private equity funds and Asian derivatives businesses, by attracting multinational corporations and major financial institutions to manage their funds, assets and various financial risks in the city. These initiatives will further consolidate and upgrade Hong Kong’s financial and related professional services sectors. The HKMA also maintains close dialogue with the relevant authorities responsible for the development of the Bay Area to strengthen collaboration with a view to contributing to the financial development of the area as a world-class city cluster.\n\nOver the years, Hong Kong’s financial industry has been developing under the theme of “leveraging Hong Kong’s advantages, meeting the country’s needs”. With the introduction of the Shanghai-Hong Kong Stock Connect in 2014, the Shenzhen-Hong Kong Stock Connect in 2016 and the Northbound Trading of Bond Connect in July last year, the mutual market access between the Mainland and the rest of the world through Hong Kong’s financial platform has been expanded from stock markets to bond markets. This underscores Hong Kong’s unique role as a financial intermediary in facilitating global investors’ access to the Mainland’s financial markets. In 2017, Hong Kong maintained its position as the leading global hub for offshore renminbi business. Average daily turnover of the renminbi Real Time Gross Settlement system stood at RMB900 billion. In addition, according to SWIFT statistics, more than 70% of global renminbi payment transactions were handled through Hong Kong during the year. The offshore renminbi market continued to operate smoothly and develop steadily.\n\n# Nurturing talent to strengthen the soft power of the banking industry\n\nWith the continuing growth of the financial industry, nurturing talent is crucial to its sustainable development. The HKMA attaches great importance to the soft power of the banking industry, and we have been encouraging and supporting ongoing capacity building of banking practitioners. Following the introduction of two modules on anti-money laundering and counter-financing of terrorism and cybersecurity under the Enhanced Competency Framework, we expanded its coverage last year by including retail wealth management and treasury management to enhance the level of core competence of banking practitioners through continuing professional development. The HKMA is also committed to nurturing young talent for the banking industry. In 2017, we launched the Pilot Apprenticeship Programme for Private Wealth Management and the Fintech Career Accelerator Scheme in collaboration with the industry. Given the overwhelming response, the coverage of these programmes will be further expanded in the future.\n\n# Prudent investment strategy achieving a reasonable and stable return over the medium to long term\n\nOn the back of strong global economic growth, the Exchange Fund achieved a record high investment income of HK$264 billion last year with gains across the board, including equities, bonds and foreign exchange. The overall investment return was 7.4%. The Investment Portfolio achieved a rate of return of 12.1%, while the Backing Portfolio gained 1.8%. The Long-Term Growth Portfolio (LTGP)’s annualised internal rate of return since its inception in 2009 reached as high as 13.7%. While the investment performance last year was satisfactory, the increasingly complex investment environment requires the HKMA to continue its prudent management of the Exchange Fund. We will remain agile and nimble, monitor market developments closely and deploy defensive measures as and when appropriate. Investments under the LTGP will also be further expanded. As always, the investment principle of “capital preservation first, long-term growth next” within acceptable risk levels will be adhered to when managing the wealth for the people of Hong Kong.\n\nWhile the global real economy is extending last year’s growth momentum, uncertainties and risks still abound in 2018. These include a faster-than-expected pace of US interest rate hikes in case inflation picks up, escalating trade frictions and a deteriorating geopolitical landscape. Should these downside risks materialise, they will have significant and widespread implications for global financial markets, and knock-on effects for Hong Kong’s fund flows, asset prices and real economy. It is therefore advisable that we should all manage the risks prudently.\n\nIn the coming months, it is likely Hong Kong dollar interest rate movements will remain in the spotlight. The US Federal Reserve has raised interest rates six times since December 2015. With widening spreads between Hong Kong dollar interest rates and their US dollar counterparts, there is a greater incentive for funds to flow from the Hong Kong dollar into the US dollar. The Hong Kong dollar has been under weakening pressure recently and the 7.85 weak-side Convertibility Undertaking (CU) has been triggered. As we have repeatedly stated, when the 7.85 weak-side CU is triggered, the HKMA will act as a “super money changer” by buying Hong Kong dollars and selling US dollars in the market to ensure that the Hong Kong dollar exchange rate will not weaken beyond the 7.85 level. Such operations are normal and in accordance with the design of the Linked Exchange Rate System. This should not cause any concern. Indeed, the Exchange Fund currently holds more than HK$4 trillion worth of assets, of which the Hong Kong dollar Monetary Base amounts to about HK$1.7 trillion, providing a strong buffer in the event of fund outflows. Over the years, the HKMA has put in place various lines of defence to safeguard the stability of the banking and financial systems. From a positive perspective, capital outflows will lead to a gradual increase in Hong Kong dollar interest rates, which will be conducive to the normalisation of the interest rate environment in Hong Kong and hence the sustainable development of the local economy and asset markets. During this process, the HKMA will stay vigilant and make every effort to maintain monetary and banking stability in Hong Kong.", "zh": "# 行政长官声明\n\n2017年,全球经济和金融市场表现远远超出预期:实体经济稳步增长;通胀保持平稳;美联储在年内三次加息和缩减资产负债表并未导致新兴市场经济体资本外流或美元升值。 在这种看好情绪下,全球股市,包括三大美国股指,不断创下新高,MSCI新兴市场指数上涨34 %, 恒生指数在2017年上涨近8,000点(即36 % ),并于2018年1月超过30,000点,创历史新高。\n\n然而,直到今年二月初,最新数据显示美国工资增长高于预期,促使投资者重新评估通胀风险,并引发全球股市的重大调整。 道琼斯指数在二月第二周两天内下跌1000多点,恒生指数在同一周内下跌3000多点,美国10年期国债收益率飙升至2.95 % 。 资金流动的迅速逆转表明,创纪录的高市值并非建立在坚实的基础上,同时也提醒我们,香港必须有一个健全而强大的金融体系,以应对资产市场波动和资本外流带来的挑战。\n\n# 银行系统的复原力通过预防措施得到加强\n\n2017年,为维护香港银行及金融体系的稳定,香港证券及期货管理局进一步实施风险缓解措施,包括于5月推出第八轮银行抵押贷款反周期措施,以及加强银行对房地产开发商贷款的信用风险管理,以提升银行体系抵御房地产市场衰退所引发冲击的能力。 通过实施这些措施,新发放的住宅抵押贷款的平均贷款与房价比率从2009年9月的64%下降至2017年底的49 %, 平均还本付息率也从2010年8月的41%下降至35 % 。\n\n2017年,我们成立了解决办公室,以实施关于解决被认为“太大而不能倒”的无生存能力金融机构的国际标准,这将有助于防止类似2008年的全球金融危机再次发生,当时公共资金被用于拯救倒闭的金融机构,并将其关闭对金融体系、经济和整个社会的影响降至最低。\n\n健全的风险管理是银行业稳定可持续发展的基石,香港银行系统的流动性比率和资本充足率远高于适用的法定要求,并且位居世界之首,这无疑反映出香港银行系统的高度复原力。 事实上,2017年,银行业呈现强劲增长,贷款总额增长16 %, 资产质量也保持良好。 零售银行的分类贷款比率从2016年的0.72%下降至0.54 %, 远低于2000年以来的长期平均值2.2 % 。\n\n# 健全的银行业是长期金融稳定的关键\n\n2008年全球金融危机揭示,仅依靠规则和条例来限制金融业追求盈利而不顾及其主要责任的做法是有局限性的。 鉴于此,近年来,香港金融管理局加强推广「健全银行」的做法,鼓励银行发展和追求良好的企业文化和价值观,特别是为了解决银行工作人员以牺牲客户或银行长远利益为代价追求短期利润的问题,我们鼓励银行建立符合其企业文化和价值观的适当激励制度。 作为这项活动的一部分,我们于2017年3月举办了首届独立非执行董事年会,以强调建立良好的银行文化的重要性,并赋予独立非执行董事更有效地履行其监督和监测职责的权力。\n\n2017年,在银行业界的支持下,香港金融管理局在推进金融包容方面取得了成功,在偏远地区开设了六间实体银行分行和三间流动分行,香港银行协会与EPS及一家连锁便利店达成协议,推出试点计划,让偏远地区的老年人在商店取现而无需购物,香港邮政亦于今年在七个邮局(主要在外岛及新界)推出老年人取现服务。 关于开户,香港金融管理局去年设立了网页及电子邮件帐户,并设有专门团队,跟进公众有关开户的询问或投诉。 由于各利益相关者的共同努力,个人及企业开户的客户体验已有显著改善。\n\n# 金融技术是银行业的改变游戏规则的工具\n\n随着科技的迅速发展,金融科技逐渐融入我们的日常生活,在这个不断变化的科技环境中,银行必须接受新的发展,并在应用金融科技方面追求创新。 随着智能银行新时代的到来,香港金融管理局于9月推出七项举措(详见第106页 ), 推动银行业采用金融科技,以提升银行产品及服务对客户的质量。 这些举措虽然相互独立,但却是相辅相成的,并将改变未来香港支付及银行服务的格局。 客户不仅将享受更方便、高效及安全的支付及银行服务,而且还将拥有更多的选择,并能更好地控制他们的金融交易。 金融科技将是银行未来业务成功的关键,而进入智能银行新时代将是银行升级及转型的绝佳机会。\n\n# 一带一路和湾区倡议带来的巨大机遇s\n\n随着国际金融中心之间的竞争日益激烈,多元化的金融业对香港至关重要。 2017年,香港特别行政区政府加紧努力提升香港作为国际金融中心的竞争力。 鉴于香港具有“内地为内地,国际为国际”的独特优势,一带一路倡议和广东-香港-澳门湾区(湾区)的发展将为金融和银行业带来巨大机遇,并为香港经济增长提供新动力。 为响应一带一路倡议而成立的香港特别行政区基础设施融资促进办公室自成立以来,已有90多个合作伙伴,为推动香港成为基础设施投资融资枢纽奠定了坚实的基础。 中国开发银行于2017年在香港发行首张一带一路债券, 凸显了香港在促进这些基础设施项目融资方面的关键作用。\n\n除了基础设施融资,我们亦积极参与香港作为企业财务中心、私募股权基金和亚洲衍生品业务的枢纽的发展,吸引跨国公司和主要金融机构在香港管理其资金、资产和各种金融风险,进一步巩固和提升香港的金融及相关专业服务部门。 香港投资管理局亦与负责湾区发展的相关部门保持密切对话,以加强合作,促进湾区作为世界级城市群的金融发展。\n\n多年来,香港金融业一直在“发挥香港优势,满足国家需求”的主题下发展,2014年推出了“上海-香港股票联通”、2016年推出了“深圳-香港股票联通”、2017年7月推出了“债券联通”等,从而凸显了香港作为全球离岸人民币业务的领导者的地位。\n\n# 培养人才,加强银行业的软实力\n\n随着金融业的持续发展,培养人才对于银行业的可持续发展至关重要。 香港金融管理局高度重视银行业的软实力,并一直鼓励和支持银行业从业人员持续进行能力建设。 继去年推出反洗钱、反恐融资及网络安全等两个模块后,我们在去年扩大了能力建设的覆盖范围,包括零售财富管理及财务管理,以通过持续的专业发展提升银行业从业人员的核心能力水平。 香港金融管理局亦致力培养银行业的年轻人才。 2017年,我们与行业合作推出私人财富管理试点学徒计划和金融科技职业加速计划,由于反应热烈,a 将来a 我们将进一步扩大这些计划的覆盖范围a 。\n\n# 审慎的投资策略,在中长期内实现合理和稳定的回报a\n\n去年,在全球经济强劲增长的背景下,交易基金创下2,640亿港元的投资收入纪录,包括股票、债券及外汇在内的各项投资均有所增长,总投资回报率达7.4 % 。 投资组合的回报率达12.1 %, 后盾组合则增长1.8 % 。 长期增长投资组合自2009年成立以来,其年化内部回报率高达13.7 % 。 虽然去年的投资表现令人满意,但日益复杂的投资环境要求香港交易所继续谨慎管理交易基金。 我们将保持敏捷及灵活,密切监察市场发展,并在适当时采取防御措施。 长期增长投资组合的投资也将进一步扩展。 我们将一如既往,在管理香港人民的财富时,坚持在可接受的风险水平内,坚持“首先保全资本,其次实现长期增长”的投资原则。\n\n虽然全球实体经济正在延续去年的增长势头,但2018年仍存在大量不确定因素和风险,包括美国在通胀回升时加息速度超预期、贸易摩擦升级和地缘政治局势恶化。 如果这些下行风险成为现实,将对全球金融市场产生重大和广泛的影响,并对香港的资金流动、资产价格和实体经济产生连锁反应,因此,我们都应谨慎管理风险。\n\n由于美元汇率与港元汇率之间的利差不断扩大,资金流入港元的动力也会增强。 近期,港元汇率出现下跌,7.85美元的弱势可兑换性承诺(CU)也随之触发。 如我们多次指出,当7.85美元的弱势可兑换性承诺(CU)触发时,港交所将作为“超级货币兑换机构”在市场上购买港元,并出售美元,以确保港元汇率不会下跌至7.85美元以上。"}
{"en": "# Highlights of 2017\n\n# Economic and Financial Environment\n\nThe Hong Kong economy grows at a faster pace on the back of synchronised expansion of the global economy. The local stock market rallies and residential property market maintains its upward momentum, while housing affordability stretches further.\n\nThe Hong Kong banking sector remains safe and sound, with strong capital and liquidity positions and healthy asset quality.\n\n# Monetary Stability\n\nThe Hong Kong dollar eases against the US dollar as a result of the widening negative interest rate spreads between the two currencies. Nevertheless, the public remains highly confident in the Linked Exchange Rate System.\n\nThe money markets continue to operate smoothly with ample interbank liquidity. The Base Rate in Hong Kong is adjusted upwards by a total of 75 basis points to 1.75%, in tandem with the increase in the target range for the US federal funds rate.\n\n# Banking Stability\n\nThe HKMA places its supervisory focus on the effectiveness of banks’ risk governance framework, including credit, liquidity and technology risk management. The eighth round of countercyclical macroprudential measures is introduced to strengthen the resilience of the banking sector against any downturn in the property market.\n\nOn the policy side, substantial progress is made on the local implementation of international supervisory standards. The resolution regime comes into operation, establishing a new line of defence for banking stability. The Resolution Office is established as part of the HKMA’s efforts to make the resolution regime operational for the Hong Kong banking sector.\n\n# International Financial Centre\n\nSeven new initiatives are introduced to embrace the enormous opportunities brought about by the convergence of banking and technology and to promote Hong Kong as a fintech hub in Asia. Hong Kong’s international profile as a financing hub for infrastructure investments is raised further, thanks to a series of efforts on network and capacity building.\n\nHong Kong maintains its leading position in offshore renminbi business. The launch of the Bond Connect reinforces Hong Kong’s role as the main gateway to opportunities in Mainland China.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves a record high investment income of HK$264 billion, representing an investment return of 7.4%.\n\nEfforts on investment diversification continue, especially through the Long-Term Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 13.7% since its inception in 2009.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes, and other various channels to facilitate public understanding of its policies and operations.\n\nThe HKMA continues to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline, and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.", "zh": "2017年度最佳作品\n\n# 经济和金融环境\n\n香港经济在全球经济同步扩张的推动下,增长速度加快,本地股市反弹,住宅房地产市场保持上升势头,住房价格更加可负担。\n\n香港银行业仍然安全稳健,a 资本和流动性均较强,资产质量良好。\n\n# 货币稳定\n\n由于两种货币之间的负利差不断扩大,港币对美元的汇率也在下降,但公众对于汇率制度的信心仍然很高。\n\n货币市场继续平稳运作,银行间流动性充足。 香港基准利率上调75个基点至1.75 %, 美国联邦基金利率目标范围也有所提高。\n\n# 银行业稳定性\n\n香港金融管理局将监管重点放在银行风险治理框架的有效性上,包括信贷、流动性和技术风险管理,并推出第八轮反周期宏观审慎措施,以加强银行业在房地产市场下滑a 时的复原力。\n\n在政策方面,香港在实施国际监管标准方面取得了重大进展,并且银行业务清算制度开始运作,为银行业务稳定提供了新的防线。 为了使银行业务清算制度在香港银行业务中运作,香港金融管理局设立了清算办公室。\n\n国际金融中心\n\n为了抓住银行业与科技融合带来的巨大机遇,推动香港成为亚洲金融科技中心,政府推出七项新举措。 香港作为基础设施投资融资中心的国际形象,通过一系列网络和能力建设活动,得到进一步提升。\n\n香港保持着在离岸人民币业务中的领先地位,而债券联系的推出则加强了香港作为中国内地与中国的主要通道的作用。\n\n# 储备管理\n\n受益于有利的投资环境,交易所基金实现了创纪录的2,640亿港元的投资收入,投资回报率为7.4 % 。\n\n长期增长投资组合(LTGP)自2009年成立以来,已实现13.7%的年化内部回报率。\n\n# 公司职能:\n\n香港特区政府透过媒体、公众教育计划和其他各种渠道a 与社区和市场保持有效的沟通，以促进公众对其政策和运作的了解。\n\n为了应付新的工作和日益复杂的工作,香港特别行政区继续改善其公司治理,包括支持员工的专业发展,实行严格的财务纪律,以及加强信息技术安全。"}
{"en": "# Calendar of Events 2017\n\n# 17 JANUARY\n\nThe HKMA Infrastructure Financing Facilitation Office (IFFO) organises two infrastructure investment and financing events at the 10th Asian Financial Forum.\n\n# 27 JANUARY\n\nThe HKMA announces that the countercyclical capital buffer for Hong Kong will increase to 1.875% from 1.25% with effect from 1 January 2018.\n\n# 22 FEBRUARY\n\nThe Government announces the successful offering of its third sukuk under the Government Bond Programme.\n\n# 28 FEBRUARY\n\nThe Hong Kong Association of Banks (HKAB) and IFFO jointly organise the Seminar on “Risk Mitigation Techniques in Infrastructure Financing for the Belt and Road Initiative (BRI)”.\n\n# 16 MARCH\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.25%, according to a pre-set formula, following a hike in the US federal funds rate on 15 March (US time).\n\nThe HKMA hosts the inaugural Annual Conference titled “Cultivating Culture in the Banking Industry in Hong Kong” for Independent Non-Executive Directors in Hong Kong.\n\n# 23–24 MARCH\n\nIFFO organises high-level Debt Financing and Investors’ Roundtables for participants to share experience and opportunities in co-financing initiatives and programmes provided by the public and private sector institutions. IFFO also develops a Reference Term Sheet for Infrastructure Investments in Emerging Markets during the roundtable, listing out the parameters for investing in emerging markets.\n\n# 24 MARCH\n\nThe HKMA launches a webpage on its website and a dedicated email account to receive comments and answer queries regarding opening and maintenance of bank accounts.\n\n# 27 MARCH\n\nThe HKMA and the Hong Kong Institute of Bankers host the Hong Kong ICT Awards 2017: Best Fintech Award Presentation Ceremony.\n\n# 1 APRIL\n\nThe HKMA establishes the Resolution Office to operationalise the Hong Kong resolution regime for banks under the Financial Institutions (Resolution) Ordinance (Cap. 628) (FIRO).\n\n# 5 APRIL\n\nThe HKMA and the Private Wealth Management Association (PWMA) announce the launch of The Pilot Apprenticeship Programme for Private Wealth Management.\n\n# 6 APRIL\n\nThe Government and the financial regulators, namely the HKMA, the Insurance Authority and the Securities and Futures Commission (SFC), release conclusion on the public consultation relating to the protected arrangements regulation to be made as subsidiary legislation under section 75 of the FIRO.\n\n# 10 APRIL\n\nThe Hong Kong Mortgage Corporation Limited announces that its Board of Directors has approved in principle to introduce a brand new life annuity scheme which intends to provide immediate lifetime payouts to annuitants aged 65 or above after a lump-sum premium payment.\n\n# 11 APRIL\n\nThe HKMA, Invest Hong Kong and the Hong Kong Chinese Enterprises Association jointly host a seminar on the BRI, to promote Hong Kong as an ideal platform for Mainland enterprises in Hong Kong with global expansion plans amid the national policy.\n\n# 27 APRIL\n\nThe Fourth Hong Kong-Australia Renminbi Trade and Investment Dialogue is held in Sydney, Australia, continuing the collaborative effort to promote offshore renminbi business.\n\n# 12 MAY\n\nThe Government publishes in the Gazette the Financial Institutions (Resolution) Ordinance (Commencement) Notice and the Financial Institutions (Resolution) (Protected Arrangements) Regulation.\n\nThe HKMA introduces measures to strengthen the risk management of banks for lending to property developers.\n\n# 14 MAY\n\nThe Chief Executive of the HKMA attends the Belt and Road Forum for International Cooperation in Beijing and speaks in a thematic session on Financial Connectivity.\n\n# 19 MAY\n\nThe HKMA introduces the eighth round of countercyclical macro-prudential measures for property mortgage loans to strengthen banks’ risk management and resilience.\n\n# 25 MAY\n\nThe FX Global Code is launched after it is endorsed at the Global Foreign Exchange Committee meeting held in London. The HKMA is a member of the Global Foreign Exchange Committee.\n\n# 26 MAY\n\nThe HKMA, in collaboration with the Police and HKAB, launches a 12-month pilot project, namely Fraud and Money Laundering Intelligence Taskforce, in a bid to enhance the public-private collaboration in detection, prevention and disruption of serious financial crime and money laundering threats.\n\n# 2 JUNE\n\nThe HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) agree to strengthen co-operation between Hong Kong and Shenzhen, with a view to creating a more favourable environment for the development and use of fintech by banks and other financial institutions.\n\n# 7 JUNE\n\nHong Kong becomes a member of the Asian Infrastructure Investment Bank (AIIB).\n\n# 8 JUNE\n\nThe HKMA announces the PWMA’s adoption of the Treat Customers Fairly Charter for the Private Wealth Management Industry.\n\n# 15 JUNE\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.50%, according to a pre-set formula, following a hike in the US federal funds rate on 14 June (US time).\n\n# 23 JUNE\n\nThe second Silver Bond is issued under the Government Bond Programme.\n\n# 27 JUNE\n\nThe HKMA and the Guangzhou Branch of the People’s Bank of China (PBoC) jointly host the launching ceremony for cross-boundary electronic bill presentment and payment between Hong Kong and Guangdong Province in Guangzhou to mark the launch of the service.\n\nThe HKMA and the SFC publish conclusions on a joint consultation paper which proposes adjusting the scope of “OTC derivative product” under the OTC derivatives regulatory regime.\n\n# 28 JUNE\n\nThe Chief Executive of the HKMA hosts a signing ceremony between the International Finance Corporation (IFC), a member of the World Bank Group, and Eastspring Investments, both IFFO partners, to raise US$500 million for IFC’s Managed Co-lending Portfolio Program (MCPP) Infrastructure that mobilises funds from institutional investors for infrastructure projects in emerging markets.\n\n# 3 JULY\n\nBond Connect is launched, providing a crossborder platform that facilitates efficient trading by overseas institutional investors in the Mainland bond market.\n\n# 4 JULY\n\nHong Kong’s Renminbi Qualified Foreign Institutional Investor quota is expanded to RMB500 billion from RMB270 billion as approved by the State Council.\n\n# 7 JULY\n\nThe resolution regime under the FIRO commences operation and the Monetary Authority is designated by the Financial Secretary under the FIRO as the lead resolution authority of 25 cross-sectoral groups.\n\n# 18 JULY\n\nThe HKMA hosts a sharing session with the AIIB following Hong Kong becoming a member of AIIB on 7 June.\n\n# 27 JULY\n\nThe HKMA and the Hong Kong Applied Science and Technology Research Institute jointly hold the Fintech Career Accelerator Scheme Induction Day.\n\n# 31 JULY – 4 AUGUST\n\nIFFO hosts a Senior Executive Training Program with IFC and the Harvard Kennedy School on Public-Private Partnerships and Project Finance.\n\n# 4 AUGUST\n\nFour retail payment systems are designated by the HKMA under the Payment Systems and Stored Value Facilities Ordinance (Cap. 584).\n\n# 15 AUGUST\n\nThe HKMA hosts the Open Application Programming Interface (API) Workshop.\n\n# 25 AUGUST\n\nThe HKMA, HKAB and the DTC Association jointly announce the expansion of coverage of commercial credit data sharing through a Commercial Credit Reference Agency in Hong Kong from 1 December 2017.\n\n# 5–7 SEPTEMBER\n\nThe HKMA and the China Banking Regulatory Commission jointly organise the “Hong Kong Senior Bankers’ Seminar 2017”.\n\n# 11 SEPTEMBER\n\nIFFO hosts a panel discussion at the Belt and Road Summit to promote Hong Kong’s unique advantages in capturing financing opportunities from the BRI.\n\n# 18 SEPTEMBER\n\nThe Treasury Markets Summit 2017, jointly organised by the HKMA and the Treasury Markets Association, is held in Hong Kong.\n\n# 19 SEPTEMBER\n\nThe HKMA signs an agreement in London with the IFC committing US$1 billion to the MCPP for emerging markets, to support IFC in financing projects across more than 100 countries, including in infrastructure, telecom, manufacturing, agri-business and services.\n\nThe HKMA and the State Secretariat for International Financial Matters under the Swiss Federal Department of Finance launch the First Hong Kong-Switzerland Financial Dialogue in Bern, Switzerland.\n\n# 19–21 SEPTEMBER\n\nThe HKMA and Hong Kong Cyberport bring the largest fintech delegation to London, with a view to fostering collaboration and developing business and investment opportunities, as well as promoting Hong Kong’s role as the leading fintech hub of Asia.\n\n# 21 SEPTEMBER\n\nThe HKMA leads a seminar on “Hong Kong: Gateway to Belt and Road Opportunities” in London. The seminar is part of the “Think Asia, Think Hong Kong” promotion programme organised by the Hong Kong Trade Development Council in London.\n\n# 29 SEPTEMBER\n\nThe HKMA unveils a number of initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The initiatives include Faster Payment System, enhanced Fintech Supervisory Sandbox 2.0, promotion of virtual banking, Banking Made Easy initiative, Open API, closer cross-border collaboration and enhanced research and talent development.\n\n# 20 OCTOBER\n\nThe Banking (Capital) (Amendment) Rules 2017, the Banking (Liquidity) (Amendment) Rules 2017 and the Banking (Specification of Multilateral Development Bank) (Amendment) Notice 2017 are gazetted.\n\n# 25 OCTOBER\n\nThe HKMA organises the HKMA Fintech Day with panel discussions on cross-border collaboration, distributed ledger technology (DLT), regulatory dialogue, and Open API, as well as workshops on payment, DLT, big data, artificial intelligence and Open API.\n\nThe HKMA and the Monetary Authority of Singapore (MAS) sign and exchange a Cooperation Agreement in Hong Kong to strengthen co-operation on fintech.\n\nThe HKMA announces the strengthening of collaboration with the OFDS on fintech, including joint organisation of the fintech award, reciprocal soft-landing support and talent development programme.\n\nThe HKMA publishes its second whitepaper on DLT, confirming the promising nature of DLT while acknowledging that DLT cannot be a universal solution for all financial applications.\n\nThe Ministry of Finance holds a roadshow in Hong Kong for its US dollar sovereign bond issuance.\n\n# 27 OCTOBER\n\nThe HKMA issues a circular requiring Registered Institutions to enhance the security of their internet trading services so as to address hacking risks associated with internet trading.\n\n# 1 NOVEMBER\n\nThe HKMA and the PWMA announce that the 2018-2019 cycle of the Pilot Apprenticeship Programme for Private Wealth Management will be expanded to offer around 50 apprenticeship positions.\n\n# 10 NOVEMBER\n\nThe HKMA supports a seminar on BRI coorganised by the State-owned Assets Supervision and Administration Commission of the State Council and Hong Kong Exchanges and Clearing Limited.\n\n# 15 NOVEMBER\n\nThe HKMA and MAS exchange a Memorandum of Understanding in Singapore to jointly develop the Global Trade Connectivity Network, a crossborder infrastructure based on DLT, to digitalise trade and trade finance between the two cities with an aim to expanding the network in the region and globally.\n\n# 24 NOVEMBER\n\nThe HKMA and the SFC issue a circular highlighting observations from their joint thematic reviews on the potential conflicts of interest arising from the sale of in-house products by registered institutions and licensed corporations within a single financial group.\n\nHKAB announces that the banking industry has worked together with EPS Company and a convenience store chain to launch in early March 2018 a pilot scheme that provides cash withdrawal service to the elderly at 34 convenience stores via EPS service without the need to make purchases.\n\n# 27 NOVEMBER\n\nThe PBoC and the HKMA announce that the currency swap agreement with the size of RMB400 billion is renewed for a term of another three years.\n\n# 28 NOVEMBER\n\nThe HKMA launches the Fintech Supervisory Chatroom as a new feature of the Fintech Supervisory Sandbox 2.0.\n\n# 29 NOVEMBER\n\nThe International Monetary Fund issues the Concluding Statement for the 2017 Article IV Consultation with the Hong Kong Special Administrative Region (HKSAR), commending that the HKSAR is well placed to navigate through challenges given its strong buffers and robust policy frameworks, including ample fiscal reserves, strong financial regulatory and supervisory frameworks, and the Linked Exchange Rate System.\n\n# 7 DECEMBER\n\nThe HKMA and the Dubai Financial Services Authority of Dubai International Financial Centre enter into a Co-operation Agreement to step up fintech collaboration between the two authorities, with a view to facilitating financial innovation in the two jurisdictions.\n\n# 14 DECEMBER\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.75%, according to a pre-set formula, following a hike in the US federal funds rate on 13 December (US time).\n\n# 18 DECEMBER", "zh": "2017年12月1日 事件日历\n\n1月17日\n\n香港特别行政区基础设施融资促进办公室(IFFO)在第十届亚洲金融论坛期间举办两场基础设施投资及融资活动。\n\n1月27日\n\n香港证监会宣布,香港的反周期资本缓冲将从2018年1月1日起从1.25%提升至1.875 % 。\n\n2月22日\n\n政府宣布在政府债券计划下成功发行第三个伊斯兰债券。\n\n2月28日\n\n香港银行业协会(HKAB)与国际金融论坛联合举办“一带一路基础设施融资风险缓解技术研讨会 ” 。\n\n3月16日\n\n继美国联邦基金利率于3月15日(美国时间)上调后,香港联合交易所宣布按照预先确定的公式将基准利率上调25个基点至1.25 % 。\n\n香港证监会举办首届年度会议,主题为“培育香港银行业文化 ”, 面向香港独立非执行董事。\n\n3月23日至24日\n\n国际金融论坛组织了高级别的债务融资和投资者圆桌会议,与会者可以分享公共和私营部门机构提供的共同融资计划和机会。\n\n3月24日\n\n香港交易所在其网站上设立网页和专用电子邮件账户,以接收关于开设和维持银行账户的意见和回答问题。\n\n3月27日\n\n香港交易所及香港银行业协会共同举办2017年香港ICT大奖:最佳金融科技奖颁奖典礼。\n\n4月1日\n\n香港金融管理局设立清算办公室,负责根据《金融机构(清算)条例 》 ( 第628章) (FIRO) 实施香港银行清算制度。\n\n4月5日\n\n香港证券及期货管理局及私人财富管理协会(PWMA)宣布推出私人财富管理试点学徒计划。\n\n4月6日\n\n政府及金融监管机构,即香港证券及期货管理局、保险业监管局及证券及期货委员会(证监会 ), 发表关于受保护安排条例的公众咨询结论,该条例将作为《金融服务监管条例》第75条下的附属法例。\n\n4月10日\n\n香港按揭有限公司宣布,其董事会已原则上批准引入一项全新的终身年金计划,旨在向65岁及以上的年金领取者提供终身一次性保险费。\n\n4月11日\n\n香港特别行政区政府、香港投资局及香港中华企业协会联合举办「一带一路」研讨会,推广香港为在香港的内地企业在国家政策下实现全球扩张的理想平台。\n\n4月27日\n\n第四届香港-澳洲人民币贸易投资对话在澳大利亚悉尼举行,继续推动两国人民币离岸业务的合作。\n\n5月12日\n\n政府在《公报》上公布《金融机构(解决)条例(开始)通知》和《金融机构(解决)(受保护安排)条例》。\n\n香港房地产管理局推出措施,加强银行对房地产开发商贷款的风险管理。\n\n5月14日\n\n香港特别行政区行政长官出席在北京举行的一带一路国际合作论坛,在关于金融互联互通的主题会议上发言o\n\n5月19日\n\n香港金融管理局推出第八轮房地产抵押贷款宏观审慎措施,以加强银行的风险管理及复原力。\n\n5月25日\n\n全球外汇守则在伦敦举行的全球外汇委员会会议上获得认可后推出,香港交易所是全球外汇委员会的成员。\n\n5月26日\n\n香港特別行政區政府與警方及香港反洗錢委員會合作，推出為期12個月的「反欺詐及反洗錢情報工作隊」，以加強公私部門在偵測、防止及打擊嚴重金融犯罪及反洗錢威脅方面的合作。\n\n6月2日\n\n香港金融管理局与深圳市人民政府金融发展服务办公室(金发办)同意加强香港与深圳之间的合作,以期为银行及其他金融机构开发和使用金融科技创造更有利的环境。\n\n6月7日\n\n香港成为亚洲基础设施投资银行(AIIB)成员国。\n\n6月8日\n\n香港证监会宣布,私人财富管理行业公平对待客户章程已获香港证监会通过。\n\n6月15日\n\n香港证券及期货管理局宣布,继美国联邦基金利率于6月14日(美国时间)上调后,根据预先确定的公式,将基准利率上调25个基点至1.50 % 。\n\n6月23日\n\n第二个银债券是根据政府债券计划发行的。\n\n6月27日\n\n香港交易所及中国人民银行广州分行共同主办香港及广东省间跨境电子发票出示及支付服务启动仪式,以庆祝该服务的推出。\n\n香港证监会与证监会发表关于联合咨询文件的结论,该文件建议调整在场外衍生品监管制度下的“场外衍生品产品”的范围。\n\n6月28日\n\n香港证券交易所行政总裁主持了世界银行集团成员国际金融公司(IFC)与东方投资(IFFO)合作伙伴之间的签字仪式,为国际金融公司的管理型共同贷款组合计划(MCPP)基础设施项目筹集5亿美元,该计划旨在从机构投资者那筹集资金,用于新兴市场的基础设施项目。\n\n7月3日\n\n推出债券连接服务,为海外机构投资者在内地债券市场i 进行高效交易提供跨境平台。\n\n7月4日\n\n香港人民币合格外国机构投资者配额由国务院批准的2700亿元增至5000亿元。\n\n7月7日\n\n金融机构调查组下的调查机制开始运作,金融机构调查组下的财政部长指定货币管理局为25个跨部门团体的主要调查机构。\n\n7月18日\n\n香港于6月7日加入亚投行后,香港投资促进局与亚投行举行了一次分享会议。\n\n7月27日\n\n香港证券及期货管理局与香港应用科技研究院联合举办金融科技职业加速计划入门日。\n\n7月31日至8月4日\n\n国际金融学会与国际金融公司和哈佛大学肯尼迪学院共同主办了一个关于公私伙伴关系和项目融资的高级行政人员培训方案。\n\n8月4日\n\n根据《支付系统及存款设施条例》(第584章)e,香港金融管理局指定了四种零售支付系统。\n\n8月15日\n\n香港商务部举办开放式应用程序接口(API)研讨会。\n\n8月25日\n\n香港信託管理局、香港信用協會及香港信用資料協會聯合宣布,自2017年12月1日起,透過香港商業信用資料機構,擴大商業信用資料共享的覆蓋面。\n\n9月5日至7日\n\n香港证监会与中国银行业监管委员会联合举办“2017年香港高级银行家研讨会 ” 。\n\n9月11日\n\n国际金融论坛在一带一路峰会上举办小组讨论会,宣传香港在抓住一带一路融资机会方面的独特优势。\n\n9月18日\n\n由香港证券交易所及香港证券交易所协会联合举办的2017年香港证券市场峰会在香港举行。\n\n9月19日\n\n香港投资管理局在伦敦与国际金融公司签署协议,承诺向新兴市场的MCPP提供10亿美元,以支持国际金融公司在100多个国家的基础设施、电信、制造业、农业企业和服务业等领域的项目融资。\n\n香港投资促进局与瑞士联邦财政部国际金融事务国务秘书处在瑞士伯尔尼e 举办第一届香港-瑞士金融对话。\n\n9月19日至21日\n\n香港交易所及香港网络港口将最大规模的金融科技代表团带至伦敦,以促进合作及发展商业及投资机会,并推广香港作为亚洲领先的金融科技枢纽的角色。\n\n9月21日\n\n香港贸易促进会在伦敦举办「思考亚洲,思考香港」推广活动,香港贸促会在伦敦主持「香港:通往一带一路机遇之门」研讨会。\n\n9月29日\n\n香港金融管理局推出一系列计划,为香港迈入智能银行新时代做好准备,包括快速支付系统、强化金融科技监管沙箱2.0、推广虚拟银行、简化银行业务、开放式API、加强跨境合作以及加强研究和人才培养。\n\n10月20日\n\n2017年《银行业(资本 ) ( 修订)规则 》 、 2017年《银行业(流动性 ) ( 修订)规则》及2017年《银行业(多边开发银行规定 ) ( 修订)通告》已公布。\n\n10月25日\n\n金融服务管理局举办金融服务管理局金融科技日活动,包括跨境合作、分布式分类账技术(DLT ) 、 监管对话和开放式应用程序接口(API)等专题讨论会,以及支付、DLT、大数据、人工智能和开放式应用程序接口(API)等研讨会。\n\n香港金融管理局与新加坡货币管理局(MAS)在香港签署并交换合作协议,以加强在金融科技领域的合作。\n\n香港投资管理局宣布加强与澳门金融发展局在金融科技方面的合作,包括共同举办金融科技奖,互惠软着陆支持和人才发展计划a。\n\n香港交易所发布了第二份关于分布式交易记录的白皮书,确认了分布式交易记录的前景,但承认分布式交易记录并非是适用于所有金融应用的通用解决方案。\n\n财政部在香港举办美元主权债券发行巡回展示活动。\n\n10月27日\n\n香港交易所发布通告,要求注册机构加强其网上交易服务的安全性,以应对与网上交易相关的黑客风险。\n\n11月1日\n\n香港金融管理局及私人财富管理局宣布,2018-2019年度私人财富管理试验学徒计划将扩展至约50个学徒职位。\n\n11月10日\n\n香港交易所支持由国务院国有资产监督管理委员会和香港交易所共同举办的「一带一路」研讨会。\n\n11月15日\n\n香港特别行政区和马来西亚联邦政府在新加坡签署了谅解备忘录,共同开发基于分布式数据库的跨境基础设施,以实现两国之间的贸易和贸易融资数字化,并在该地区和全球范围内扩大该网络。\n\n11月24日\n\n香港证监会和证监会发出通知,强调他们在联合专题审查中对注册机构和持牌公司在同一金融集团内销售内部产品所产生的潜在利益冲突的意见。\n\n香港金融管理局宣布,银行业与EPS公司及一家连锁便利店合作,于2018年3月初推出一项试点计划,通过EPS服务,在34家便利店为老年人提供现金提款服务,而无需进行购物。\n\n11月27日\n\n人民银行与香港证券交易所宣布,将4000亿元人民币的货币互换协议再延长三年。\n\n11月28日\n\n香港证监会推出金融科技监管聊天室,作为金融科技监管沙盒2.0的新功能。\n\n11月29日\n\n国际货币基金组织发布2017年第四条协商会议与香港特别行政区(香港特区)的结论声明,赞扬香港特区拥有强大的缓冲和稳健的政策框架,包括充足的财政储备、强大的金融监管和监督框架以及挂钩汇率制度,n 能够很好地应对挑战。\n\n12月7日\n\n香港交易所及迪拜国际金融中心迪拜金融服务管理局签订合作协议,以加强两个机构间的金融技术合作,促进两个辖区内的金融创新。\n\n12月14日\n\n继12月13日(美国时间)美国联邦基金利率上调后,香港证券交易委员会宣布按照预先确定的公式将基准利率上调25个基点至1.75 % 。\n\n12月18日"}
{"en": "# Economic and Financial Environment\n\nAgainst the backdrop of a more synchronised expansion of the global economy, Hong Kong saw faster economic growth, tighter labour market conditions and subdued inflationary pressures in 2017. Economic growth for 2018 is expected to remain solid.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nAmid a more synchronised expansion of the global economy, the Hong Kong economy grew faster in 2017. Growth in real Gross Domestic Product (GDP) increased to 3.8%, much higher than the 2.1% growth in 2016 and the long-term growth of about 3% over the past decade (Chart 1 and Table 1). Domestic demand firmed up, with private consumption growth accelerating and overall investment spending reviving. Stronger domestic demand reflected favourable job and income conditions, booming asset prices and improved business sentiment. Externally, Hong Kong’s exports of goods expanded at a faster pace due to increased global trade flows, and exports of services recovered because of vibrant trade and cargo flows and improving inbound tourism. Imports of goods recorded stronger growth on export-induced demand, and imports of services increased steadily amid strong travel interest among residents. On a net basis, the overall trade surplus shrank, making a negative contribution to GDP growth.\n\n\n# Monetary conditions\n\nOn the monetary front, the Hong Kong dollar exchange rate generally eased against the US dollar driven primarily by interest rate arbitrage activities amid the negative interest rate differentials between the Hong Kong dollar and the US dollar. This reflected the normal functioning of the Linked Exchange Rate System in accordance with its design. While still at relatively low levels, Hong Kong dollar interbank interest rates faced more upward pressures towards the end of 2017 due to Initial Public Offeringrelated funding demand and banks’ year-end liquidity needs. For credit growth, after two years of single-digit growth, total bank loans increased at a notably faster pace of 16.1% in 2017, reflecting improving economic conditions and positive financial market sentiment. Despite faster loan growth, there were no signs of loosening of banks’ credit underwriting standards, and overall loan quality remained good.\n\n# Inflation\n\nInflationary pressures remained well contained throughout 2017 (Chart 2). Netting out the effects of the Government’s one-off relief measures, the underlying inflation rate declined to 1.7%, down from 2.3% in 2016. In particular, the housing component of the price index increased at a milder pace, reflecting the filter-through of slower increases in fresh-letting private residential rentals in 2016. More broadly, milder increases in nominal wages and earnings amid strong output growth helped keep local cost pressures in check. Import price inflation was also tame, in line with low inflation in Hong Kong’s major import sources despite a weaker US dollar.\n\n# Labour market\n\nThe labour market tightened in 2017 along with above-par economic growth. The seasonally adjusted unemployment rate fell from 3.4% in 2016 to 2.9% towards the end of 2017, below 3% for the first time in nearly 20 years (Chart 3). Most major economic sectors registered decreases in their respective unemployment rates, with more notable declines seen in the retail, financing and professional and business services sectors. As total employment grew faster and the number of private-sector vacancies picked up, overall labour demand continued to strengthen. The labour force also expanded, partly reflecting more active participation of older-age workers (aged 55 and above). Consistent with tighter labour market conditions and lower inflation, real wages and earnings saw faster increases.\n\n# Stock market\n\nThe Hong Kong stock market had an almost uninterrupted rally in 2017. The Hang Seng Index rose by 36%, the largest annual gain since 2010 (Chart 4). The rally reflected optimism about the global economy and corporate earnings, and was in part supported by substantial fund inflows from Mainland investors through the Stock Connects. The Hang Seng Index hit a ten-year high in November and remained at high levels towards the end of 2017. Average daily turnover expanded to HK$88.3 billion from HK$66.9 billion in the previous year, and overall equity funds raised from the local market also increased to HK$581.4 billion, compared with HK$490.1 billion a year earlier.\n\n# Property market\n\nThe residential property market maintained its upward momentum throughout the year (Chart 4). Transaction volume expanded from 54,701 units a year ago to 61,591 units and housing prices increased by 14.8% in 2017. Housing affordability stretched further, with a price-toincome ratio of 16.4, higher than the previous peak in 1997, and an income-gearing ratio of 74.1, far above its long-term average.1 In view of rising property prices and the intensifying competition for mortgage business among banks, the HKMA introduced the eighth round of prudential measures in May to strengthen banks’ risk management and safeguard banking stability. Housing price growth moderated temporarily following these measures before accelerating in the fourth quarter. As for the commercial and industrial property markets, trading activities increased significantly during the year, with both transaction value and volume registering double-digit growth. With the pick-up in non-residential property prices, corresponding rental yields fell slightly compared to the previous year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nEconomic growth for 2018 is expected to remain solid. The Government forecasts growth in the range of 3–4%, while private-sector analysts project the economy to expand at an average rate of 3.2%. Externally, Hong Kong’s export performance will continue to benefit from the improving global growth outlook and the gradual recovery in inbound tourism. Domestically, private consumption growth is expected to hold up mainly as a result of favourable labour market conditions. As for fixed capital formation, building and construction activity should progress steadily on the back of rising housing supply and continuing infrastructure projects. While improved economic conditions will support business capital spending, headwinds may come from potential rises in interest rates.\n\n# Inflation and the labour market\n\nWith still-moderate global inflation and steady increase in local costs, inflationary pressures in Hong Kong are anticipated to remain moderate in 2018, but the inflation rate is likely to pick up gradually from the low in 2017. For example, the rental component of inflation may gather momentum in the latter part of 2018 because of feedthrough from increases in fresh-letting private residential rentals. Market consensus predicts the headline inflation rate to be a still-moderate 2.2% for 2018, and the Government projects the underlying inflation rate to be 2.5%. On the other hand, sustained economic growth, expanding building and construction activity and the gradual recovery in inbound tourism are expected to keep the labour market tight in the near future. Private-sector analysts forecast the unemployment rate to stay at about 3.0% in 2018.\n\n# Uncertainties and risks\n\nThe economic outlook for 2018 is subject to a number of uncertainties and risks including those relating to major central banks’ monetary policy normalisation and global financial market stability, as well as heightened protectionist sentiment and deteriorating geopolitical tensions. In particular, if such risks materialise to trigger reversal of fund flows in Hong Kong, local monetary conditions could tighten faster than expected, putting downward pressures on the real economy and asset prices.\n\nThe outlook for the residential property market remains uncertain. In the near term, the current favourable domestic economic conditions, perceived housing shortage, low mortgage rates and alternative sources of home financing (including mortgage loans provided by property developers and financial support from parents), will continue to support the demand for properties. However, the recent sell-off in global financial markets may dampen sentiments. Over the longer term, the property market will continue to face a number of headwinds. In particular, as the US monetary policy normalisation continues, domestic mortgage rates will rise eventually. In addition, on the back of the Government’s effort to increase the supply of land and residential properties, the housing demand-supply gap is expected to narrow gradually, which would ease the upward pressure on property prices in the longer term.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector continued to be safe and sound in 2017 notwithstanding uncertainties surrounding the global economy. The capital and liquidity positions of authorized institutions (AIs) remained strong, asset quality stayed at healthy levels, and profitability improved notably thanks to increased interest margins and robust credit growth.\n\n# Interest rate trends\n\nAs the US interest rate normalisation continued, the onemonth and three-month Hong Kong Interbank Offered Rate (HIBOR) fixings increased by 49 basis points and 39 basis points respectively in 2017. More notable rises were observed in the fourth quarter. Nevertheless, the Hong Kong dollar funding cost of retail banks, as measured by the composite interest rate, remained broadly stable over the year (Chart 5).\n\n# Profitability trends\n\nThe aggregate pre-tax operating profits of retail banks’ Hong Kong offices grew by 15.8% in 2017. The improved performance was mainly due to increases in net interest income (+20.3%) and fee and commission income (+9.4%). However, these increases were partially offset by a decline in income from foreign exchange and derivatives operations (-29.9%) and a growth in operating expenses (+8.4%). The aggregate post-tax profit of retail banks dropped by 18.1% because of certain non-recurring items recorded in 2016. The post-tax return on average assets of retail banks dropped to 1.07% from 1.44% in 2016 (Chart 6).\n\nRetail banks’ net interest margin widened to 1.45% in 2017 from 1.32% in 2016 (Chart 7) mainly due to rising market interest rates.\n\nThe proportion of retail banks’ non-interest income to total operating income decreased to 40% from 44.3% in 2016. While fee and commission income increased by 9.4%, income originated from foreign exchange and derivatives operations dropped by 29.9%.\n\nRetail banks’ cost-to-income ratio declined to 41.9% in 2017 from 43.2% in 2016, as operating costs (+8.4%) increased at a slower pace than operating income (+11.8%) (Chart 8). Retail banks’ loan impairment charges decreased to HK$7.3 billion from HK$8 billion in 2016.\n\n# Asset quality\n\nLoan quality of retail banks improved during the year, with the classified loan ratio decreasing to 0.54% from 0.72% a year earlier. The overdue and rescheduled loan ratio also decreased to 0.4% from 0.53% in 2016 (Chart 9). Similarly, the classified loan ratio and the overdue and rescheduled loan ratio of the whole banking sector decreased to 0.67% and 0.52%, from 0.85% and 0.67% respectively.\n\nThe quality of banks’ residential mortgage lending portfolios remained good, with the delinquency ratio staying at a low level of 0.03% at the end of 2017 (Chart 10). The rescheduled loan ratio was close to 0%. There was no residential mortgage loan in negative equity at the end of the year, as compared with four cases a year ago.\n\nThe delinquency ratio of credit card lending stayed low at 0.22% at the end of 2017, compared with 0.24% a year ago (Chart 10). The combined delinquent and rescheduled loan ratio edged down to 0.31% from 0.33% during the period. The charge-off ratio also fell slightly to 1.75% from 1.92% in 2016.\n\n# Balance sheet trends\n\nTotal loans of the banking sector grew by 16.1% in 2017, compared with 6.5% in 2016. Demand for credit increased, driven by optimism about the global economic outlook. As total deposits increased at a slower pace than total loans, the overall loan-to-deposit ratio rose to 73% at the end of 2017 from 68.4% a year earlier. The Hong Kong-dollar loan-to-deposit ratio also increased to 82.7% from 77.1% during the same period (Chart 11).\n\nMainland-related lending (including loans booked in Mainland subsidiaries of locally incorporated banks) increased by 17.5% in 2017, compared with a growth of 7% recorded in 2016.\n\n# Holdings of negotiable debt securities", "zh": "# 经济和金融环境\n\n在全球经济同步扩张的背景下,香港在2017年经济增长加快,劳动力市场条件紧张,通胀压力缓和,预计2018年经济增长将保持强劲。\n\n经济的复杂性\n\n# 实际活动\n\n2017年,香港经济在全球经济同步增长的背景下,实现了较快的增长,实际国内生产总值(GDP)增长率达到3.8 %, 远高于2016年的2.1 %, 以及过去十年来的长期增长率约3 % ( 图1及表1 ) 。 内需强劲,私人消费增长加速,总体投资支出复苏。 内需强劲反映了有利的就业及收入条件、资产价格上涨及商业情绪改善。 对外,由于全球贸易流量增加,香港的商品出口增长更快,而由于贸易及货物流量活跃及入境旅游业增长,服务出口也有所回升。\n\n货币条件\n\n货币方面,由于美元与港元之间的负利差,主要是由于利率套利活动,港元汇率对美元的汇率总体上有所下降,反映了挂钩汇率制度按照其设计正常运作。 虽然仍处于较低水平,但由于首次公开发行相关的融资需求和银行年终流动性需求,港元银行间利率在2017年年底面临更多的上升压力。 在信贷增长方面,经过两年的单位数字增长,2017年银行贷款总额增长速度明显加快,达到16.1 %, 反映了经济状况的改善和金融市场的积极情绪。\n\n通货膨胀\n\n2017年全年,通胀压力仍然得到很好的遏制(图2 ) 。 除去政府一次性的救济措施,核心通胀率从2016年的2.3%下降至1.7 % 。 特别是,物价指数的住宅部分上升速度较慢,反映了2016年新租住宅租金增长缓慢的影响。 更广泛地说,在产出强劲增长的情况下,名义工资和收入的上升速度较慢,有助于控制本地成本压力。\n\n# 劳动力市场\n\n随着经济增长的超常状态,2017年劳动力市场出现紧缩,季节性调整后的失业率从2016年的3.4%下降至2017年底的2.9 %, 近20年来首次低于3 % ( 图3 ) 。 多数主要经济部门的失业率都有所下降,其中零售、金融、专业及商业服务部门的下降更为显著。 随着就业总量的增长速度加快,私营部门的空缺数量也有所回升,总体劳动力需求也继续增强。\n\n# 股票市场\n\n2017年,香港股市几乎连续反弹,恒生指数上涨36 %, 创2010年以来最高的年增长(图4 ), 反映出对全球经济和企业收益的乐观态度,并且部分受到内地投资者通过股市联动平台大量资金流入的支持。 恒生指数在11月达到十年来的最高水平,并且在2017年底仍保持高水平。 日均交易额从上一年的669亿港元增至883亿港元,而本地市场筹集的股票资金总额也从一年前的4901亿港元增至5814亿港元a。\n\n# 房地产市场\n\n2017年, 香港房地产市场保持了上升势头, 交易量从一年前的54,701套增加到61,591套, 房价上涨14.8 %, 房价与收入的比率为16.4, 远高于1997年的最高水平。 1 鉴于房地产价格上涨, 银行间的抵押业务竞争加剧, 香港房地产管理局于5月推出了第八轮审慎措施, 房价上涨暂时缓和, 然后在第四季度加速。\n\n经济的前景\n\n经济环境\n\n2018年,香港经济预计将保持强劲增长,政府预测增长率为3-4 %, 私营部门分析师预测经济将以3.2%的平均速度扩张。 对外,全球经济增长前景的改善和入境旅游业的逐步复苏将继续推动香港的出口表现。 国内,私人消费增长预计将保持稳定,主要是由于劳动力市场条件的改善。\n\n# 通货膨胀和劳动力市场\n\n由于全球通胀仍然较为温和,本地成本也在稳步上升,香港的通胀压力预计在2018年仍将保持温和,但通胀率有可能从2017年的低点逐渐回升。 例如,由于新租私人住宅租金上涨的影响,2018年下半年房租成分的通胀可能会增加。 市场共识预测,2018年的总体通胀率仍将保持在2.2%的温和水平,政府预测的核心通胀率为2.5 % 。\n\n# 不确定性和风险\n\n2018年的经济前景受到多种不确定因素和风险的影响,包括主要央行的货币政策正常化和全球金融市场稳定性,以及保护主义情绪的加剧和地缘政治紧张局势的恶化。 特别是,如果这些风险成为现实,引发资金流入香港的逆转,则本地货币条件可能会比预期更快地收紧,给实体经济和资产价格带来下行压力。\n\n近期,当前国内经济环境良好,人们认为房地产短缺,按揭利率低,以及其他房地产融资来源(包括房地产开发商提供的按揭贷款和父母的资金支持)将继续支持房地产需求。 然而,近期全球金融市场的抛售可能会抑制情绪。 从长远来看,房地产市场将继续面临一些逆风,特别是随着美国货币政策正常化的继续,国内按揭利率最终会上升。 此外,在政府努力增加土地和住宅物业供应的支持下,房地产供求差距预计将逐渐缩小,从而缓解房地产价格长期上涨的压力。\n\n银行业绩\n\n尽管全球经济不确定性仍然存在,香港银行业在2017年仍保持安全稳健,特许机构的资本及流动性状况仍然强劲,资产质量保持健康水平,利润率显著提升,主要归功于利润率的提高及信贷增长的强劲。\n\n利率变动\n\n随着美国利率正常化的继续,2017年一月及三月香港同业拆放利率(HIBOR)分别上升49个基点及39个基点,而第四季度的上升更为显著。 然而,a 按综合利率计算,a 零售银行的美元融资成本a 整年大致保持稳定a 。\n\n# 盈利能力趋势\n\n2017年,零售银行香港分行税前营业利润总额增长15.8 %, 主要是由于净利息收入(+20.3 % ) 及佣金收入(+9.4 % ) 的增长,但外汇及衍生工具业务收入(-29.9 % ) 及营业费用(+8.4 % ) 的增长部分抵消了上述增长。 零售银行税后营业利润总额因2016年的某些非经常性项目而下降18.1 %, 零售银行平均资产税后回报率从2016年的1.44%下降至1.07 % ( 图6 ) 。\n\n零售银行的净利润率从2016年的1.32%扩大至2017年的1.45 % ( 图7 ), 主要是由于市场利率上升。\n\n零售银行非利息收入占营业收入总额的比例从2016年的44.3%下降至40 %, 费用和佣金收入增加9.4 %, 外汇和衍生品交易收入下降29.9 % 。\n\n零售银行的成本收益率从2016年的43.2%下降至2017年的41.9 %, 原因是营业成本增长(+8.4 % ) 的速度低于营业收入增长(+11.8 % ) (图8 ) 。 零售银行的贷款减值费从2016年的80亿港元下降至73亿港元。\n\n资产质量a\n\n零售银行的贷款质量在年内有所改善,分类贷款比率从去年的0.72%下降至0.54 %, 逾期和重组贷款比率从去年的0.53%下降至0.4 % ( 图9 ) 。 同样,整个银行业的分类贷款比率和逾期和重组贷款比率分别从0.85%和0.67%下降至0.67%和0.52 % 。\n\n银行住宅按揭贷款组合质量保持良好,2017年底的违约率保持在0.03%的低水平(图10 ), 重组贷款率接近0 %, 年底没有负资产的住宅按揭贷款,而一年前有4例。\n\n信用卡贷款的逾期率从一年前的0.24%下降至2017年底的0.22 % ( 图10 ), 逾期率和重组率从同期的0.33%略微下降至0.31 %, 清偿率从2016年的1.92%略微下降至1.75 % 。\n\n资产负债表趋势\n\n银行业的贷款总额在2017年增长16.1 %, 较2016年的6.5%有所提升,信贷需求在对全球经济前景的乐观推动下有所增加。 由于存款总额增长速度低于贷款总额,2017年底,总体贷款与存款比率从一年前的68.4%上升至73 %, 港元贷款与存款比率也从同期的77.1%上升至82.7 % ( 图11 ) 。\n\n2017年,内地相关贷款(包括在本地上市银行内地子公司的贷款)增长17.5 %, 较2016年的7%有所提升。\n\n# 持有可转让债务证券"}
{"en": "# Monetary Stability\n\nDespite weakening pressure on the Hong Kong dollar exchange rate, the Hong Kong dollar exchange and money markets continued to operate in an orderly manner with ample liquidity. The Linked Exchange Rate System has served as a strong anchor for Hong Kong’s monetary and financial stability and proved to be highly resilient against various shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three noteissuing banks\n- Government-issued notes and coins in circulation\n- the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the HKMA’s firm commitment to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than the demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2017\n\n# Exchange rate stability\n\nThe Hong Kong dollar exchange rate generally saw weakening pressure in 2017 (Chart 1). Driven mainly by interest carry trade activities amid widened negative spreads between the Hong Kong dollar and US dollar interest rates, the Hong Kong dollar eased gradually against the US dollar, from 7.7566 on 3 January to the year-low of 7.8265 on 22 August. The Hong Kong dollar exchange rate gained some strength between late September and early November, underpinned by a tightening of Hong Kong dollar liquidity due to initial public offering (IPO)-related funding demand, and traded steadily within a narrow range of 7.80–7.81. Weakening pressures on the Hong Kong dollar were seen again towards the end of the year, partly reflecting slightly improved Hong Kong dollar liquidity conditions as well as increased year-end commercial demand for the US dollar. Overall, the Hong Kong dollar exchange market functioned normally throughout 2017.\n\nAs the CUs were not triggered, the total of the Aggregate Balance and outstanding EFBNs remained virtually unchanged at around HK$1,225.3 billion in 2017 (Chart 2). During the year, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills to meet banks’ increased demand for liquidity management. This led to a contraction of the Aggregate Balance to HK$179.8 billion at the end of 2017. The issuance of additional Exchange Fund Bills was consistent with Currency Board principles, as it only represented a change in the composition of the Monetary Base, with a shift from the Aggregate Balance to the outstanding EFBNs. The Monetary Base remained fully backed by foreign exchange reserves.\n\n# Money market\n\nThe Hong Kong dollar interbank interest rates stayed soft in the first eight months of 2017 before facing more upward pressure towards the end of the year (Chart 3). Despite concerns about the US Federal Reserve’s interest rate hikes and balance sheet normalisation, the Hong Kong dollar interbank rates generally remained soft for the first eight months. As such, the negative spreads between the Hong Kong dollar and US dollar interest rates widened between January and August. From September onward, the shortdated Hong Kong dollar interbank rates witnessed large pick-ups, driven mainly by IPO-related and year-end funding demand. Correspondingly, the negative spreads between the Hong Kong dollar and US dollar interest rates narrowed in the short-dated segment. Overall, the short-dated interbank rates traded mostly below the Base Rate in 2017.\n\nThe Base Rate was adjusted upwards on 16 March, 15 June and 14 December, by a total of 75 basis points from 1.00% to 1.75%, as the target range for the US federal funds rate moved upward three times by a total of 75 basis points from 0.50–0.75% to 1.25–1.50% during the year. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, in which the Base Rate is set at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs), whichever is the higher.\n\nRoughly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points widened gradually during the first three quarters, with the 12-month Hong Kong dollar forward points reaching about -615 pips in midSeptember (Chart 4). In the fourth quarter, the discounts of the Hong Kong dollar forward points narrowed slightly along with the narrowing of the negative spreads between the Hong Kong dollar and US dollar interest rates. Overall, Hong Kong’s money market continued to operate in an orderly manner and interbank liquidity remained ample. Discount Window borrowing increased from HK$5.3 billion in 2016 to HK$10.3 billion in 2017.\n\n# The Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has served as a strong anchor for Hong Kong’s monetary and financial stability, and proved to be highly resilient in a series of regional and global financial crises. The Government has reasserted its full commitment to the LERS and the credibility of its commitment was further reinforced by the stability in the foreign exchange and money markets. There is also continued strong public confidence in the Hong Kong dollar as a means of payment and a storage of value. In its 2017 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its support for the LERS, commenting that the LERS remained the best exchange rate arrangement for Hong Kong. Combined with robust financial supervision and regulation, prudent fiscal management, and flexible markets, the LERS has worked well to help Hong Kong navigate successfully through both external and domestic challenges.\n\nInternational Monetary Fund: “The Linked Exchange Rate System remains the best arrangement for Hong Kong.”\n\nA sound banking system is crucial to the normal functioning of the LERS. During 2017, the HKMA continued to monitor closely banks’ management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on corporate, property-related and mainland-related lending to bolster the resilience of the banking sector. As the US Federal Reserve continues to normalise its monetary policy, the Hong Kong dollar interest rates will gradually normalise as well. The HKMA reiterated that, under the design of the LERS, the outflow of capital, the weakening of the Hong Kong dollar exchange rate, the triggering of the weak-side CU and the reduction of the Monetary Base are part of the necessary process of the normalisation of Hong Kong dollar interest rates. The HKMA also reminded the public to manage their risks prudently and be well prepared for potential financial turbulence.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio, defined as the Backing Assets divided by the Monetary Base, moved within a range of 106.7–108.2% during 2017, without touching the Upper or Lower Trigger Level. The ratio closed at 108.1% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund will provide a powerful backstop in protecting Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to the monetary and financial stability of Hong Kong. In 2017, the CBC considered various issues, including the drivers of short-run dynamics in Hong Kong’s housing prices, the determinants of HIBOR-London Interbank Offered Rate (LIBOR) spreads, the effect of property valuation changes on corporate borrowing in Mainland China, and the effect of mortgage debt service burden on private consumption in Hong Kong. Records of the CBC’s discussions on these issues and the reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. Over the past three years, the HKIMR has been re-orienting its activities towards higher policy relevance. This is reflected, in particular, in its conference activities and visiting fellowship programmes. The HKIMR has been collaborating with major central banks and policy institutions to jointly organise more policyfocused conferences. Meanwhile, a thematic research fellowship programme introduced in 2016 has been supporting more research projects related to policy issues that are of importance to the HKMA.\n\nIn 2017, the HKIMR hosted 18 research fellows and published 29 working papers. It also organised four international conferences and workshops during the year:\n- The Eighth Annual International Conference on the Chinese Economy, titled “China’s Economic Rebalancing: Where is it Heading?”, was held in January in Hong Kong. The conference provided a forum for academics, policy makers and business economists to discuss important analytical and policy issues related to the Mainland economy. 11 highquality research papers were presented, covering a wide variety of issues including Mainland’s economic rebalancing, structural reform and international spillovers, issues on the renminbi exchange rate, and Mainland’s monetary policy framework and transmission.\n- The 15th HKIMR Summer Workshop was held in July. The workshop was intended to provide an opportunity for staff members of the HKIMR and the HKMA to present their research papers, and to enhance interaction between research staff and visiting fellows.\n- A joint conference organised by the HKMA and the Bank for International Settlements, titled “The Price, Real and Financial Effects of Exchange Rates”, was held in August. The conference provided a platform for in-depth and insightful discussion. A wide range of important topics were covered, including the exchange rate system, the pricing system of international trade, risk taking in the accumulation of foreign currency reserves, and foreign exchange market behaviour.\n- A conference jointly sponsored by the HKMA, the US Federal Reserve Board and the Federal Reserve Bank of Atlanta on “Unconventional Monetary Policy: Lessons Learned” was held in October. The conference reviewed lessons learned from the unconventional monetary policies (UMP) of major central banks over the past ten years. The topics included monetary policy in a low interest rate environment, UMP and its spillovers to emerging economies, UMP and bank lending, and UMP and its effects on the real economy and financial stability.", "zh": "# 货币稳定\n\n尽管对港元汇率的压力有所减弱,但港元汇率和货币市场仍然有序运作,并且流动性充足。 挂钩汇率制度是香港货币和金融稳定的坚实基础,并且证明了它对各种冲击的高度适应力。\n\n目标\n\n香港货币政策的首要目标是货币稳定,即香港货币在外汇市场对美元的汇率在7.75港元至7.85港元之间,在外汇市场的外汇价值保持稳定。 货币制度的结构以货币局安排为特点,要求货币基础至少100%由外汇基金持有的美元储备支撑,货币基础的变化必须100%由美元储备的相应变化支撑。\n\nthe Banknotes and Coins issued by the Government of the Republic of China, the Bank of China of the Republic of China and the Bank of the Republic of China of the Republic of China, the Bank of the Republic of China of the Republic of China, the Bank of the Republic of China of the Republic of China, the Bank of the Republic of China of the Republic of China, the Bank of the Republic of China of the Republic of China, the Bank of the Republic of China of the Republic of China, and the Bank of the Republic of China-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n香港货币管理局通过自动调整利率机制和坚定履行兑换承诺(CU)的承诺,维持港元汇率的稳定。 当港元需求超过供应,市场汇率升至7.75港元兑1美元的强势汇率时,香港货币管理局随时准备向银行出售港元换取美元。 总余额将扩大,推动港元利率下降,创造货币条件,使港元远离强势限制,进入7.75至7.85的可兑换区。 相反,如果港元供应超过需求,市场汇率下降至7.85港元兑1美元的弱势汇率,香港货币管理局将从银行购买港元,总余额将收缩,推动港元利率上升,使港元远离弱势限制,进入可兑换区。\n\n2017年度评审工作\n\n汇率稳定\n\n2017年,港元汇率总体上出现疲软压力(图1 ) 。 主要受利息套利交易活动的推动,在港元与美元利差扩大的情况下,港元对美元逐渐贬值,从1月3日的7.7566跌至8月22日的7.8265的年内最低点。 9月下旬至11月初,港元汇率在首次公开募股(IPO)相关融资需求导致港元流动性收紧的支持下,有所升值,稳定在7.80–7.81的狭窄范围内交易。 年底,港元再次出现疲软压力,部分原因是港元流动性条件略有改善,以及年终商业对美元需求增加。\n\n由于未触发CU,2017年的总余额和未偿还EFBN总额几乎保持不变,约为12,253亿港元(图2 ) 。 为满足银行流动性管理需求的增加,2017年期间,香港交易所增发了800亿港元的外汇基金票据,导致总余额在2017年底缩减至1,798亿港元。 增发外汇基金票据符合货币局的原则,因为它仅代表货币基础的构成发生了变化,从总余额转向未偿还EFBN。\n\n货币市场\n\n2017年前八个月,港元同业拆放利率保持软弱,但在年底面临更多上行压力(图3 ) 。 尽管人们担心美联储升息和资产负债表正常化,但港元同业拆放利率在前八个月总体保持软弱。 因此,1月至8月,港元与美元之间的负利差扩大。 9月起,主要由于上市及年终融资需求,香港元短期同业拆放利率大幅回升。\n\n基准利率于3月16日、6月15日及12月14日上调,共上调75个基点,从1.00%至1.75 %, 因为美国联邦基金利率目标范围在2008年期间从0.50–0.75%上调至1.25–1.50 %, 共上调75个基点。 基准利率的调整是根据2009年3月26日公布的修订公式进行的,该公式规定基准利率为比美国联邦基金利率目标范围下限高50个基点,或比香港银行间隔夜利率及一月期银行间同业拆放利率五日移动平均数平均值高50个基点,以较高者为准。\n\n按照美元兑港元利差的大致走势,前三季度,港元期货点数的折扣逐渐扩大,9月中旬,港元12个月期货点数的折扣达到-615点左右(图4 ) 。 随着美元与港元利差的收窄,第四季度,港元期货点数的折扣略有收窄。 总体而言,香港货币市场继续有序运作,银行间流动性仍然充裕。\n\n汇率制度的基本原理\n\n1983年建立以来,汇率挂钩制度(LERS)为香港的货币和金融稳定提供了坚实的锚,并在一系列地区和全球金融危机中证明了其高度的复原力。 政府重申了对LERS的全面承诺,外汇和货币市场的稳定进一步加强了政府承诺的可信度。 香港公众对港元作为支付手段和价值储存的信心也仍然很强。 在2017年与香港的第四条磋商中,国际货币基金组织重申了对LERS的支持,并评论说,LERS仍然是香港最佳的汇率安排。 结合强有力的金融监管、审慎的财政管理和灵活的市场,LERS已成功帮助香港顺利应对外部和内部挑战。\n\n国际货币基金组织：“汇率挂钩制度仍然是香港最佳安排。”i\n\n2017年,香港金融管理局继续密切监察银行信贷、流动性及利率风险管理情况及压力测试结果,并加强对公司、房地产及内地贷款的监管,以加强银行业的复原力。 随着美联储继续实行货币政策正常化,港元利率也将逐渐正常化。 香港金融管理局重申,在香港金融稳定体系的设计下,资本外流、港元汇率疲软、弱势CU触发及货币基础缩减,均为港元利率正常化的必要过程的一部分,并提醒公众谨慎管理风险,并为可能发生的金融动荡做好充分准备。\n\n为提高货币局账户的透明度,自1998年10月起,外汇基金资产中有一部分被指定用于支撑货币基础。 支撑比率,即支撑资产除以货币基础,在2017年期间在106.7%至108.2%之间波动,未触及上下触发水平,截至12月31日,该比率为108.1 % ( 图5 ) 。 根据《外汇储备计划》的规定,虽然外汇基金资产被指定为支撑组合,但外汇基金的所有资产均可用于支撑港币汇率。\n\n# 其他活动\n\n外汇管理局外汇局小组委员会(CBC)负责监察及审查与香港货币及金融稳定有关的问题。 2017年,CBC审议了各种问题,包括香港房价短期动态的驱动因素、HIBOR-伦敦同业拆放利率(LIBOR)利差的决定因素、房地产估值变化对中国内地企业借贷的影响、抵押贷款偿还负担对香港私人消费的影响等。 CBC就这些问题的讨论记录及提交CBC的外汇局业务报告均刊登在香港交易所网站上。\n\n香港货币研究所(以下简称「研究所」)继续资助货币政策、银行业及金融领域的研究,并在过去三年间,将其活动重新定位为更具政策相关性的活动,特别是会议活动及访问研究员计划。 研究所与主要央行及政策机构合作,共同举办更多以政策为重点的会议。\n\nthe 15th International Conference on the Chinese Economy, titled “China’s Economic Rebalancing: Where is it Heading?”, was held in January in Hong Kong. The conference provided a forum for academics, policy makers and business economists to discuss important analytical and policy issues related to Mainland’s economy. 11 high-quality research papers were presented, covering a wide variety of issues including Mainland’s economic rebalancing, structural reform and international spillovers, issues on the renminbi exchange rate, and Mainland’s monetary policy frame"}
{"en": "# Banking Stability\n\nIn 2017, the HKMA continued to place its supervisory focus on the effectiveness of authorized institutions’ risk governance framework, including credit and liquidity risk management systems. During the year, another round of countercyclical macro-prudential measures was introduced to strengthen the resilience of the banking sector to cope with any downturn in the property market. With cyber threats on the rise, the HKMA stepped up the supervision of authorized institutions’ technology risk management. At the same time, the HKMA launched seven initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The effectiveness of authorized institutions’ anti-money laundering and counterterrorist financing controls remained a key supervisory focus of the HKMA as part of its efforts to combat financial crimes. On conduct supervision, the HKMA took further steps to promote a customer-centric corporate culture, foster financial inclusion, and address difficulties encountered by small and medium-sized enterprises and start-up companies in opening and maintaining bank accounts in Hong Kong. Efforts were also made to enhance the supervision of authorized institutions’ sales practices for investment and insurance products to further strengthen customer protection.\n\nSubstantial progress was made on the local implementation of international supervisory and accounting standards, including capital adequacy standards, disclosure standards, the Net Stable Funding Ratio, large exposure limits, recovery planning and International Financial Reporting Standard 9. In support of the need for capacity building amid an ever-changing banking environment and evolving risk landscape, the HKMA co-ordinated with the industry to develop director empowerment programmes and the Enhanced Competency Framework for banking practitioners.\n\nThe Financial Institutions (Resolution) Ordinance came into operation on 7 July 2017, making Hong Kong one of the few Financial Stability Board member jurisdictions with a fully cross-sectoral resolution regime for financial institutions. The Ordinance, establishing a new line of defence for financial stability, confers necessary powers on the Monetary Authority to manage, in an orderly manner, failure of a financial institution in circumstances where such failure could have adverse systemic consequences.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their business and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, which ultimately helps prevent failures. The Monetary Authority is responsible for the prudential supervision of banking business, which includes the business of taking deposits, in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposittaking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that in the event of an AI’s failure, resolution may be conducted in an orderly manner such that continuity in critical financial services provided by AIs to their customers can be maintained. To this end, a resolution regime for financial institutions in Hong Kong is established, under which the Monetary Authority is the resolution authority for AIs, amongst other financial institutions.\n\n# REVIEW OF 2017\n\n# Overview of supervisory activities\n\nIn 2017, 192 off-site reviews were conducted covering a broad range of issues, including CAMEL ratings1, corporate governance, business operations and risk management of AIs. As part of the HKMA’s continued efforts to promote stronger risk governance at AIs, 30 meetings were held with the boards of directors or board-level committees of AIs, with the discussions focused on important risk management issues. The HKMA also conducted a survey to monitor the adoption of its recent guidance on corporate governance. 27 tripartite meetings among the HKMA, AIs and their external auditors were also held.\n\nApart from off-site activities, the HKMA continued to conduct regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks faced by AIs. The HKMA conducted 401 on-site examinations and thematic reviews during the year. Credit risk management and controls remained the key focus of these examinations and reviews. Another major focus was technology risk and operational risk management. The HKMA also increased the number of overseas examinations and the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as anti-money laundering and counter-terrorist financing (AML/CFT) controls. On-site examinations of AIs’ activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also conducted by specialist teams.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nTotal bank lending grew by 16.1%, compared with a growth of 6.5% in 2016. As shown in Table 2, the loan growth was broad-based.\n\nSpecifically, Mainland-related lending grew by 17.5% to HK$4,188 billion at the end of 2017 (Table 3). This included HK$644 billion of loans booked with Mainland subsidiaries of banks incorporated in Hong Kong.\n\nThe asset quality of AIs remained healthy in 2017. Retail banks’ classified loan ratio edged down from 0.72% at the end of 2016 to 0.54% at the end of 2017, well below the long-run historical average of 2.2% since 2000. For the banking industry as a whole, the classified loan ratio decreased from 0.85% to 0.67%. As regards Mainlandrelated lending, retail banks’ classified loan ratio of such lending edged down to 0.75% in 2017 from 0.82%. For the banking industry as a whole, the ratio decreased to 0.67% from 0.80% a year ago.\n\nDuring the year, the HKMA stepped up its supervisory efforts to ensure that AIs continued to adopt prudent credit risk management standards. In particular, the surveillance of AIs’ exposures to major corporates was enhanced. Targeted thematic examinations were conducted, focusing on key credit risk management controls such as loan underwriting standards, the loan classification and provisioning system, credit risk governance framework and risk management for lending to property developers, asset-backed financing and insurance premium financing.\n\n# Property mortgage lending\n\nProperty prices continued to rise in 2017. There were more loans extended by AIs involving borrowers with multiple mortgages or with income derived from outside of Hong Kong. In view of these developments, the HKMA introduced another round of countercyclical macroprudential measures on 19 May. The eighth round of measures included raising the risk-weight floor for the calculation of capital charges for new residential mortgage loans granted by AIs, lowering the applicable loan-to-value (LTV) ratio cap for property mortgage loans extended to borrowers with pre-existing mortgages, and lowering the applicable debt servicing ratio (DSR) limit for property mortgage loans extended to borrowers whose income is derived mainly from outside of Hong Kong.\n\nThe HKMA’s macro-prudential measures on property mortgage loans, introduced since 2009, have enhanced banks’ resilience to risks associated with the property market. The average LTV ratio of new residential mortgage loans fell to 49% in December 2017 from 64% in September 2009, before the countercyclical measures were first introduced. The average DSR also decreased to 35% in December 2017 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\nThe HKMA observed that some developers financed their property development projects with high gearing and some of them provided mortgages with high LTV ratios to buyers of properties. To address the risks associated with these developments, the HKMA introduced new risk management measures for lending to property developers on 12 May. These included requiring AIs to lower the financing caps for construction financing; requiring AIs to set aside more capital for their lending to property developers with a higher proportion of mortgage loans relative to equity; and performing a round of thematic examinations to ensure that banks continue to follow prudent underwriting standards in their lending to property developers.\n\nSeparately, the HKMA worked with the Land Registry in launching an e-Alert service in February. The e-Alert service provides a notification to the AI concerned whenever a further mortgage in respect of the mortgaged property is lodged with the Land Registry for registration, so that the mortgagee bank can take appropriate risk mitigating actions as appropriate.\n\n# Supervision of operational and technology risks\n\nCybersecurity threats continued to increase over the year. The HKMA stepped up its supervisory efforts in a bid to enhance the cyber resilience of the banking sector. As part of the Cybersecurity Fortification Initiative (CFI) rolled out by the HKMA in 2016, 30 AIs completed an assessment of the maturity of their cyber defences. Separately, the HKMA and the Securities and Futures Commission (SFC), after extensive consultation with the banking and securities industry, jointly decided to introduce a mandatory twofactor authentication for online share trading. A round of on-site examinations focused on banks’ cybersecurity controls and operational resilience was also conducted. The HKMA further completed a round of discussions with the senior management of major banks to assess how the banks were managing strategic risks posed by potential new market entrants powered by technological advancement.\n\n# Smart Banking\n\nIn September, the HKMA announced a package of measures to assist Hong Kong’s banking sector in migrating to a new era of Smart Banking. On the supervisory front, the HKMA enhanced the Fintech Supervisory Sandbox to version 2.0, with new features including a Chatroom facility accessible by both banks and technology firms and the establishment of linkages among the sandboxes of the HKMA, the SFC and the Insurance Authority (IA), so as to provide a single point of entry for conducting trials of cross-sector fintech products.\n\nThe HKMA also launched a Banking Made Easy initiative to identify and minimise regulatory frictions with the aim of further improving customers’ experience in using fintech and digital banking services. A taskforce has been set up with the current focus on remote onboarding and account maintenance, online finance and online wealth management.\n\nA review of the existing Guideline on Authorization of Virtual Banks has commenced to facilitate the introduction of virtual banking in Hong Kong.\n\n# Supervision of treasury activities and liquidity risk\n\nAs the US continued to normalise its monetary policy, global fund flows might become increasingly volatile. In consideration of this, the HKMA placed increased focus on the supervision of liquidity risk during the year. The HKMA enhanced its supervisory liquidity stress testing with additional scenarios, including a more stressful but plausible scenario of fund outflows and a short-term, confidencedriven bank run scenario. The HKMA also stepped up the monitoring and analysis of individual AIs’ liquidity profiles and required selected AIs to strengthen their liquidity risk management capability.\n\nSeparately, the HKMA conducted more on-site examinations of AIs’ market risk management in respect of their debt securities portfolios. A round of thematic reviews were carried out to evaluate potential risks arising from AIs’ increased investment activities in foreign currency bonds and to assess the effectiveness of the corresponding risk management, including hedging practices.\n\n# Prevention of money laundering and terrorist financing (ML/TF)\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 was gazetted on 23 June and will come into operation in 2018. The amendment is intended to update Hong Kong’s regulatory regime for AML/CFT in line with the latest international requirements as promulgated by the Financial Action Task Force (FATF). These changes, together with updates to the statutory guideline on AML/CFT, will help clarify and implement the risk-based approach in customer due diligence (CDD) processes for account opening and the maintenance of bona fide customers, and encourage innovation where such processes are carried out remotely.", "zh": "# 银行业稳定性\n\n2017年, 香港特別行政區政府繼續加強對於特許機構的風險管理框架的監督, 包括信用及流動性風險管理制度。 2017年, 香港特別行政區政府亦推出七項策略, 為香港進入「智慧銀行新時代」做好準備。\n\n为支持在不断变化的银行业环境及风险环境下的能力建设,香港金融管理局与业界协调,制定董事能力建设计划及银行业从业人员能力强化框架,以支持银行业从业人员的能力建设,并为银行业从业人员提供培训,以提升他们的能力。\n\n金融机构(清算)条例于2017年7月7日生效,使香港成为金融稳定委员会成员中少数拥有全面跨部门金融机构清算制度的辖区之一。 该条例为金融稳定建立了新的防线,赋予货币管理局必要的权力,以有序管理金融机构的破产,以防止其破产对整个系统造成不利影响。\n\n目标\n\n香港金融管理局的总目标是促进银行系统的安全与稳定，而实现这一目标的前提是金融系统具有高度的复原力，并且能够为香港经济提供所需的重要金融服务。\n\n银行通过其经营方式，以及在极端情况下以无序方式倒闭，可影响金融体系的稳定。 作为监管机构，货币管理局在维护金融稳定方面发挥关键作用，确保银行能够抵御冲击，并能够在危机时恢复其地位，从而最终有助于防止倒闭。 货币管理局负责对香港的银行业务，包括接受存款业务进行谨慎监管。 货币管理局负责对香港的持牌银行、持有限制许可证的银行和接受存款公司(统称为持牌机构)进行授权。 货币管理局还负责指定和监督某些金融市场基础设施。\n\n然而,香港金融管理局无法确保零风险金融体系,而作为清算机构,香港金融管理局则力求确保在清算机构倒闭时,能够有序地进行清算,从而保持清算机构向客户提供的重要金融服务的连续性。 为此,香港金融管理局成立了金融机构清算机构,并且在该机构内部,除其他外,还设有清算机构。\n\n2017年度评审工作\n\n# 监督活动概览\n\n2017年,香港证监会进行了192次离岸审核,涉及范围广泛的问题,包括CAMEL评级1、公司治理、业务运营和审计师风险管理。 作为香港证监会推动加强审计师风险管理的持续努力的一部分,香港证监会与审计师董事会或董事会级委员会举行了30次会议,重点讨论重要的风险管理问题,并进行调查,监察最新的公司治理指引的采用情况,以及举行了27次香港证监会、审计师及其外聘审计师之间的三方会议。\n\n除了离岸业务,香港金融管理局亦继续进行定期现场检查,并对被评估为高风险的领域进行专题审查,从而使香港金融管理局能够优先安排其监管资源,以应对新兴及更为严重的风险。 香港金融管理局在本年度内共进行了401次现场检查及专题审查,其中信用风险管理及控制仍然是这些检查及审查的重点,而技术风险及运营风险管理则是另一个重点。\n\n信用风险管理\n\n# 信贷增长和资产质量\n\n银行贷款总额增长16.1 %, 较2016年的6.5%有所提高,如表2所示,贷款增长的基础较为广泛。\n\n具体而言,内地相关贷款增长17.5 %, 至2017年底达41,880亿港元(表3 ), 其中包括在香港注册的银行的内地子公司所持有的6,440亿港元贷款。\n\n2017年,中国银行业协会认为,2016年末,零售银行的分类贷款比率为0.72 %, 2017年底为0.54 %, 远低于2000年以来的长期平均水平2.2 % 。 银行业整体分类贷款比率从0.85%下降至0.67 %, 内地相关贷款分类贷款比率从0.82%下降至0.75 %, 银行业整体分类贷款比率从一年前的0.80%下降至0.67 %, 其中,零售银行的分类贷款比率从2016年末的0.72%下降至2017年底的0.54 %, 远低于2000年以来的长期平均水平2.2 % 。\n\n为确保信托机构继续采用谨慎的信用风险管理标准,香港证监会在本年度加强监管工作,特别是加强对信托机构对大型企业的风险敞口的监督,并进行有针对性的专题检查,重点检查信贷承保标准、贷款分类及备抵制度、信用风险治理框架、房地产开发商贷款风险管理、资产担保融资和保险费融资等关键信用风险管理控制。\n\n# 房地产抵押贷款\n\n2017年,房地产价格继续上涨,有更多的房地产开发商向有多笔抵押贷款或有境外收入的借款人发放贷款。 鉴于这些发展,房管局于5月19日推出了第八轮宏观审慎措施,包括提高房地产开发商发放的新住宅抵押贷款的资本费用计算风险权重底线,降低向有原有抵押贷款的借款人发放的房地产抵押贷款的贷款价值比(LTV)上限,以及降低向主要收入来自境外的借款人发放的房地产抵押贷款的适用还本付息比(DSR)上限。\n\n2009年起,香港房屋及建筑物管理局推行的房屋抵押贷款宏观审慎措施,加强了银行对房地产市场相关风险的抵御能力。 2017年12月,新住宅抵押贷款的平均LTV比率从2009年9月的64%下降至49 %, 而在反周期措施实施前,该比率为64 % 。 2017年12月,平均DSR比率也从2010年8月首次实施DSR上限时的41%下降至35 % ( 图1 ) 。\n\n为了应对这些发展,香港房地产管理局于5月12日推出了新的房地产贷款风险管理措施,包括要求信托机构降低建筑融资的融资上限;要求信托机构为向房地产开发商提供的贷款留出更多的资本,以提高抵押贷款与股权的比例;以及进行一轮专题审查,以确保银行在向房地产开发商提供贷款时,继续遵循审慎的承保标准。\n\n另外,房屋及建筑物管理局亦在二月份与土地登记处合作推出电子警报服务,在有关抵押物的进一步抵押物向土地登记处登记时,电子警报服务会通知有关的抵押权人,以便抵押权人银行可酌情采取适当的风险减轻措施。\n\n监督运营和技术风险\n\n网络安全威胁在全年持续增加,香港交易所加强监管,以提升银行业的网络抗御能力。 作为香港交易所2016年推出的网络安全强化计划(CFI)的一部分,30家监管机构完成了网络防御成熟度评估。 另外,香港交易所和证券及期货事务监察委员会(证监会)在与银行业及证券业广泛协商后,联合决定对网上股票交易实施强制性双因素身份验证。 此外,香港交易所还进行了一轮现场检查,重点检查银行的网络安全控制及运营抗御能力。 此外,香港交易所还完成了一轮与主要银行高层管理人员的讨论,以评估银行如何管理由于技术进步而潜在的新市场进入者所带来的战略风险。\n\n智能银行\n\n9月,香港证监会宣布一系列措施,协助香港银行业向智能银行新时代过渡。 在监管方面,香港证监会将金融科技监管沙箱升级至2.0版,新增功能包括银行和科技公司均可使用的聊天室设施,以及在香港证监会、证券交易委员会和保险管理局的沙箱之间建立联系,以便为跨行业金融科技产品的试验提供单一入口a 。\n\n香港金融管理局亦推出「银行业务简化计划」a,以识别及减少监管摩擦,进一步改善客户使用金融科技及数字银行服务的体验,并成立了一个工作组,目前专注于远程入职及账户维护、网上金融及网上财富管理a。\n\n现已开始审查现行的《虚拟银行授权准则》a ，以便利在香港推行虚拟银行业务。\n\n监督财务活动和流动性风险a\n\n随着美国货币政策的正常化,全球资金流动可能会变得更加不稳定,因此,本年度,香港金融管理局加强了对流动性风险的监督,增加了资金外流的情景,包括更具压力但可行的情景,以及短期的信心驱动的银行挤兑情景。 香港金融管理局还加强了对个别信托机构流动性情况的监测和分析,并要求选定的信托机构加强其流动性风险管理能力。\n\n另外,香港证监会亦对信托机构的债券投资组合进行了更多的现场检查,包括一轮专题审查,以评估信托机构增加的外币债券投资活动所带来的潜在风险,以及评估相应的风险管理措施,包括对冲做法。\n\n# 防止洗钱和资助恐怖主义(洗钱/资助恐怖主义)\n\n2017年反洗钱及反恐融资(金融机构)修订法案于6月23日公布,并将于2018年生效,修订目的是为了更新香港的反洗钱及反恐融资监管制度,使其符合金融行动工作组(FATF)颁布的最新国际要求。 这些修订,连同反洗钱及反恐融资法定指引的更新,将有助于澄清及实施开户及维持诚信客户的客户尽职调查(CDD)流程中的风险为基础的方法,并鼓励在远程进行这类流程时进行创新a。"}
{"en": "# International Financial Centre\n\nTo consolidate Hong Kong’s status as an international financial centre, the HKMA strives to enhance the competitiveness of Hong Kong’s financial platform. On fintech, the seven new initiatives aimed at facilitating the development and use of fintech in the banking and payment industries were well received by stakeholders and the public. Hong Kong’s international profile as a financing hub for infrastructure investments was raised further, thanks to a series of efforts on network and capacity building on this front. The launch of Bond Connect reinforced Hong Kong’s position as the main gateway to opportunities in Mainland China. The HKMA’s efforts on other areas such as corporate treasury centres were also bearing fruits.\n\n# OVERVIEW\n\nIn view of the rapid technological advancements, the HKMA in September announced the launch of seven initiatives to prepare Hong Kong to move into a new era of Smart Banking. These initiatives included:\n- developing the Faster Payment System (FPS) to achieve full connectivity of digital retail payments;\n- introducing an Open Application Programming Interface (Open API) framework;\n- enhancing fintech research and talent development;\n- stepping up cross-border collaboration in fintech;\n- upgrading our existing Fintech Supervisory Sandbox (FSS) 1.0 to Version 2.0;\n- facilitating the introduction of virtual banking; and\n- promoting a new Banking Made Easy initiative to minimise regulatory frictions in customers’ digital experience.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, played a pivotal role in driving the implementation of these initiatives to strengthen Hong Kong’s position as a fintech hub in Asia.\n\nHong Kong’s international profile as a financing hub for infrastructure investments was raised further, as the number of partners of the HKMA Infrastructure Financing Facilitation Office (IFFO) grew to 87 as at 31 January 2018 from about 40 at inception. During the year, IFFO organised and participated in more than 10 seminars and workshops to facilitate experience sharing and collaborative networking among key stakeholders. In particular, IFFO steered the development of an infrastructure equity investment reference term sheet in its inaugural Debt Financing and Investors’ Roundtables with a view to enhancing infrastructure projects’ bankability and investability.\n\nBond Connect was launched in July, marking another major milestone in mutual access between the Hong Kong and Mainland capital markets, and further solidifying our gateway position for international investors seeking to enter the Mainland market. During the year, Hong Kong’s Renminbi Qualified Foreign Institutional Investor (RQFII) quota was increased to RMB500 billion from RMB270 billion. Hong Kong maintained the world’s largest offshore renminbi liquidity pool, with vibrant renminbi financial intermediation activities as evidenced by a high turnover of our renminbi Real Time Gross Settlement (RTGS) system and the lion’s share of Hong Kong’s renminbi payment activities in the world.\n\nFollowing the introduction of the tax regime for corporate treasury centres (CTCs) in 2016, the HKMA stepped up its outreach efforts with a view to attracting more multinational corporates to set up treasury centres in Hong Kong. By the end of 2017, more than 40 corporates reflected to the HKMA that they were actively planning to set up, or had set up, treasury centre operations in Hong Kong.\n\nThe HKMA actively contributed to international discussions on issues of significance to global and regional financial stability. The Chief Executive of the HKMA became the Chair of the Standing Committee on Supervisory and Regulatory Co-operation (SRC) of the Financial Stability Board (FSB)1 in April to lead discussions on key financial stability issues.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre and global offshore renminbi business hub. The four interbank RTGS systems and the Central Moneymarkets Unit (CMU) achieved 100% system availability in 2017, as compared to the target of 99.95%. To support Northbound Trading of Bond Connect, CMU has set up accounts with the two Mainland central securities depositories (CSDs) to facilitate the settlement of Bond Connect transactions and holding of Mainland debt securities on behalf of relevant CMU members.\n\nTo promote the general safety and efficiency of the local retail payment industry, the HKMA designated four retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO) in August to bring their operations under the HKMA’s oversight. The HKMA also conducted supervision of 16 stored value facility (SVF) licensees which actively launched new products and services that sought to offer customers more choices and better user experience. Separately, the coverage of e-Cheque and Electronic Bill Presentment and Payment (EBPP) service was further expanded to include crossboundary payments between Hong Kong and the entire Guangdong Province.\n\n# REVIEW OF 2017\n\n# Hong Kong as a fintech hub in Asia\n\n# Smart Banking Initiatives\n\nIn light of the rapid technological advancements, the HKMA in September announced seven initiatives that would prepare Hong Kong to move into a new era of Smart Banking. The initiatives aimed to help the banking sector to rise to a higher level and embrace the enormous opportunities brought about by the convergence of banking and technology.\n\n“Smart Banking would offer full interconnectivity amongst retail and corporate customers and allow financial services and transactions to be undertaken with great mobility, speed, ease and safety.”\n\nThe HKMA has been working closely with the banking industry and the fintech community, and made good progress in implementing the seven initiatives.\n\n# Faster Payment System\n\nThe FPS is a multi-currency platform that would enable the public to make round-the-clock funds transfers in a real-time manner with ease, through using mobile phone numbers or email addresses. It can support payments in Hong Kong dollars and renminbi. Banks and non-bank payment service providers can participate in the FPS, enabling full connectivity among all payment participants. With system development work close to completion, the FPS is scheduled to launch in September 2018.\n\nFurthermore, the HKMA led a working group, comprising major credit card scheme operators, banks, licensed SVF operators and merchant acquirers, to establish a common QR code standard for retail payments in Hong Kong. A common QR code standard would facilitate merchants in using a single QR code to accept QR code payment solutions from multiple payment service providers, providing greater convenience to customers and merchants. The working group has finalised the relevant technical specification, and would work out the implementation arrangements.\n\n# Open Application Programming Interface\n\nOpen API allows banks’ data to be accessed by third parties to facilitate better and easier integration of services offered by banks and other industries. Users can therefore conveniently stay on one system to enjoy integrated services in a secure environment. To facilitate the development and adoption of Open API by the banking sector, the HKMA has come up with a draft Open API framework, comprising a selection of Open API functions and deployment time frame, technical standards, third-party service provider governance, facilitation measures and maintenance models, for a two-month industry consultation.\n\n# Research and talent development\n\nOne of the major research projects was on Distributed Ledger Technology (DLT). Following the first DLT whitepaper in 2016, the second whitepaper on DLT was published in October 2017. The second whitepaper further explores the three Proof-of-Concept works, namely trade finance, digital identity management and mortgage application. It also offers advice on the implementation issues relating to governance, legal and compliance, and general control principles on deploying DLT for the banking and payment industries.\n\nHKMA Chief Executive, Mr Norman Chan, announces the release of the second whitepaper on DLT at the HKMA Fintech Day.\n\nRiding on the success of the Proof-of-Concept work on trade finance led by the HKMA, seven banks in Hong Kong decided to commercialise the prototype into a production system named Hong Kong Trade Finance Platform (HKTFP) to digitise and share trade documents and automate processes with a view to improving the overall trade process and reducing risks and fraud in the trade finance business.\n\nIn an effort to enlarge the talent pool in the fintech industry, the HKMA launched the Fintech Career Accelerator Scheme in collaboration with the Hong Kong Applied Science and Technology Research Institute in December 2016. Response from students was positive. More than 3,000 applications from 421 applicants were received. Finally, 74 students accepted internship offers from the HKMA and 12 banks to work on fintech-related projects for six months or one year starting from July.\n\n# Cross-border collaboration\n\nAs the first step of strengthening our collaboration within the Guangdong-Hong Kong-Macao Bay Area, we are partnering with Shenzhen to promote fintech and talent developments. Specifically, the HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) entered into an agreement in June to (i) provide reciprocal soft-landing support for fintech firms, (ii) co-organise the Shenzhen-Hong Kong Fintech Award in October to recognise and reward outstanding fintech products and solutions in the two cities; and (iii) arrange summer internships at Shenzhen fintech and techfin firms for Hong Kong students.\n\nHKMA Chief Executive, Mr Norman Chan (middle), signs and exchanges Memoranda of Understanding on softlanding arrangements with OFDS Director-General, Mr He Xiaojun (left), and Cyberport Chairman, Dr Lee George Lam, at the HKMA Fintech Day.\n\nE-leaflet for the Shenzhen-Hong Kong Fintech Award.\n\nThe HKMA also signed fintech co-operation agreements with the Monetary Authority of Singapore (MAS) and the Dubai Financial Services Authority on innovation projects, referrals of innovative businesses, information sharing and exchange of expertise.\n\nIn November, the HKMA further signed a Memorandum of Understanding with MAS to jointly build the Global Trade Connectivity Network (GTCN), which would connect Singapore’s National Trade Platform to the HKTFP to form a cross-border DLT infrastructure in order to digitalise cross-border trade and trade finance processes, making them safer, more efficient and costeffective. It will be an open platform that allows other interested jurisdictions to participate in the future. The GTCN is expected to be launched in the first quarter of 2019.\n\n# Fintech Supervisory Sandbox\n\nThe FSS launched by the HKMA in September 2016 was upgraded to FSS 2.0 to expedite communication with banks and tech firms to facilitate new ideas and initiatives. Specifically, FSS 2.0 has the following new features:\n- A Fintech Supervisory Chatroom is set up to provide feedback to banks and tech firms at an early stage of their fintech projects.\n- Tech firms can access the FSS by seeking feedback from the Chatroom without going through a bank.\n- The sandboxes of the HKMA, the Securities and Futures Commission (SFC) and the Insurance Authority are linked up so that there is a single point of entry for pilot trials of cross-sector fintech products.\n\nAs of end-2017, 28 new technology products have been tested in the FSS. Out of these cases, 14 pilot trials have been completed, and the relevant products have been rolled out to the market subsequently.\n\n# Banking Made Easy initiative\n\nA Banking Made Easy initiative was launched to minimise regulatory frictions hindering technological innovations. A taskforce has been set up with current focus on the following areas:\n- Remote onboarding and account maintenance\n- Online finance\n- Online wealth management\n\n# Virtual Banking\n\nVirtual banks, which operate without physical branches, are expected to provide additional impetus to the application of fintech in Hong Kong and offer a new kind of customer experience in mobile and digital banking. They may also help promote financial inclusion as they normally target the retail segment, be they individuals or small and medium-sized enterprises (SMEs). The HKMA has commenced the review of the existing Guideline on Authorization of Virtual Banks with a view to facilitating the introduction of virtual banking in Hong Kong.\n\n# A New Era of Smart Banking\n\n# Supervision and Innovation\n\nThe seven initiatives unveiled by the HKMA last year to prepare Hong Kong for a new era of Smart Banking are a large-scale project involving cooperation among various departments within the HKMA. With fintech becoming an unstoppable force, Mr Raymond Chan, Executive Director (Banking Supervision) of the HKMA, indicated that the HKMA, as a regulator, must embrace this new trend by keeping abreast of the latest technological developments and adjusting its supervisory mindset and approach as appropriate, in order to take bank services and customer experience to a new level.", "zh": "国际金融中心\n\n为巩固香港作为国际金融中心的地位,香港金融管理局致力提升香港金融平台的竞争力。 在金融科技方面,香港政府推出七项新举措,促进金融科技在银行及支付业的发展及应用,受到利益相关者及公众的好评。 香港作为基础设施投资融资枢纽的国际形象,因一系列网络及能力建设工作而进一步提升。 香港债券联通的推出,加强了香港作为中国内地机会的主要门户的地位。 香港金融管理局在企业财务中心等其他领域的努力也取得了成果。\n\n概 况\n\ndeveloping a new Digital Banking Strategy (DBS) to promote the development of digital banking in the country;- developing a new Digital Banking Strategy (DBS) to promote the development of digital banking in the country;- developing a new Digital Banking Strategy (DBS) to promote the development of digital banking in the country;- developing a new Digital Banking Strategy (DBS) to promote the development of digital banking in the country;- developing a new Digital Banking Strategy (DBS) to promote the development of digital banking in the country;- developing a-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n香港交易所金融科技促进办公室(FFO)与香港交易所银行业务部门一道,在推动这些计划的实施方面发挥了关键作用,以加强香港作为亚洲金融科技枢纽的地位。\n\n香港作为基础设施投资的融资枢纽,其国际形象也得到进一步提升,因为截至2018年1月31日,香港基础设施融资促进办公室(IFFO)的合作伙伴数量已由成立时的40个增至87个。 2018年,IFFO举办并参与了10多场研讨会和工作坊,以促进主要利益相关者之间的经验交流和合作网络建设。\n\n7月,香港推出了“债券联通”服务,标志着香港与内地资本市场的互通又迈出了一大步,并进一步巩固了我们作为国际投资者进入内地市场的门户的地位。 年内,香港的人民币合格外国机构投资者(RQFII)配额从2700亿元人民币增加到5000亿元人民币。\n\n2016年,香港特别行政区推出了公司财务中心(CTC)税收制度,并加强了外联工作,以吸引更多跨国公司在香港设立财务中心。 截至2017年底,有40多家公司向香港特别行政区表示,他们正在积极计划或已经在香港设立财务中心。\n\n金融管理局积极参与国际上对全球及地区金融稳定具重要意义的议题的讨论,行政长官于4月担任金融稳定委员会(FSB)监管合作常设委员会(SRC)主席,领导关键金融稳定议题的讨论。\n\n香港金融基础设施的安全高效运作,为香港作为国际金融中心和全球离岸人民币业务枢纽奠定了坚实的基础。 2017年,四家银行间即期汇兑系统和中央货币市场股份有限公司(CMU)的系统可用率达到了100 %, 相比之下,目标值为99.95 % 。\n\n为促进本地零售支付业务的安全和效率, 8月, 香港金融管理局根据《支付系统及存款设施条例》指定四家零售支付系统(RPS) 接受香港金融管理局的监管, 并对16家积极推出新产品及服务以增加客户选择和改善用户体验的存款设施持牌人进行监管。 另外, 电子支票及电子账单出示及支付服务的覆盖范围进一步扩大, 包括香港与广东省全境之间的跨境支付。\n\n2017年度评审工作\n\n# 香港作为亚洲金融科技中心\n\n# 智能银行举措a\n\n鉴于科技的迅速发展,香港金融管理局于9月宣布七项举措,以帮助香港进入新的智能银行时代,帮助银行业提升到更高水平,并抓住银行业与科技融合带来的巨大机遇。\n\n“智能银行将为零售和企业客户提供全面的互联性,并使金融服务和交易能够以极大的流动性、速度、方便和安全进行 。 ”\n\n香港金融管理局一直与银行业及金融科技界紧密合作,并在实施这七项举措方面取得良好进展。\n\n支付系统 支付系统\n\n该系统是一种多币种平台,可让公众透过手机号码或电子邮件地址,以实时方式,24小时轻松进行资金转账,并可支持港币和人民币支付。 银行及非银行支付服务提供商均可参与该系统,使所有支付参与者之间实现全面连通。 该系统的开发工作已接近完成,预计于2018年9月l 推出。\n\n此外,香港交易所亦率领由主要信用卡系统运营商、银行、持牌自助付款系统运营商及商家收款人组成的工作组,为香港的零售支付制定共同的二维码标准,以便商家使用单一二维码接受多个支付服务提供商的二维码支付解决方案,为客户及商家提供更大的便利。 工作组已完成相关技术规范,并将制定实施安排。\n\n开放式应用程序编程接口\n\n开放式应用程序接口(API) 使银行的数据可供第三方访问,从而促进银行与其他行业提供的服务更好、更轻松地整合,用户可方便地在一个系统中享受安全的综合服务。 为促进银行业开发和采用开放式应用程序接口(API ), 香港交易所已提出开放式应用程序接口(API)框架草案,包括选定的开放式应用程序接口(API)功能和部署时间表、技术标准、第三方服务提供商治理、便利措施和维护模式,供行业协商a 使用。\n\n# 研究和人才开发\n\n其中一个主要的研究项目是分布式分类账技术(DLT ) 。 继2016年第一份DLT白皮书之后,2017年10月发布了第二份DLT白皮书,进一步探讨了三个概念验证工作,即贸易融资、数字身份管理和抵押贷款应用,并就银行和支付行业部署DLT的治理、法律和合规性等实施问题提供了建议,以及一般控制原则。\n\n香港交易所行政总裁陈永明先生在香港交易所金融科技日宣布发布第二份关于分布式存储技术的白皮书。\n\n香港七家银行在香港交易所领导的贸易融资概念验证工作成功后,决定将原型商业化,将其转化为一个名为香港贸易融资平台(HKTFP)的生产系统,以实现贸易单据的数字化和共享,并实现流程自动化,从而改善整体贸易流程,降低贸易融资业务中的风险和欺诈。\n\n为了扩大金融科技行业的人才库,香港交易所于2016年12月与香港应用科技研究院合作推出「金融科技职业加速计划 」, 获得学生的积极响应,共收到421名申请人提交的3,000多份申请,最终有74名学生接受了香港交易所及12家银行的实习机会,从7月起参与金融科技相关项目,为期六个月或一年。\n\n跨境合作a\n\n作为加强广东、香港、澳门湾区合作的第一步,我们正与深圳合作推动金融科技和人才发展,具体而言,香港特别行政区政府与深圳市人民政府金融发展服务局(OFDS)于6月签订协议,以 : ( i) 为金融科技公司提供互惠软着陆支持 ; ( ii) 于10月共同举办深港金融科技奖,以表彰和奖励两地杰出的金融科技产品和解决方案 ; ( iii) 为香港学生安排深圳金融科技和金融科技公司的夏季实习机会。\n\n香港交易所行政总裁陈诺曼先生(中)与OFDS总裁何晓军先生(左)及网港董事长林李乔治博士在香港交易所金融科技日签署及交换软着陆安排谅解备忘录。\n\n深港金融科技奖电子宣传册\n\n此外,香港金融管理局亦与新加坡货币管理局(MAS)及迪拜金融服务管理局签订了金融科技合作协议,内容包括创新项目、推荐创新企业、信息共享及专业知识交流。\n\n11月,香港特別行政區政府與澳門特別行政區政府簽署了「全球貿易連通網絡」(GTCN)的協議書,旨在建立一個跨境分散式交易平台,以實現跨境貿易及貿易融資流程的數字化,並使之更加安全、高效及具成本效益。\n\n# 金融科技监管沙盒\n\nThe FSS 2.0 has been updated to include:- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS 2.0 functionalities- A new FSS functionalities-- FSS 2.0 functionalities- The FSS 2.0 functionalities- The FSS 2.0 functionalities- The FSS 2.0 functionalities- The FSS 2.0 functionalities---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n截至2017年底,已有28项新技术产品在FSS进行了测试,其中14项已完成试点,相关产品已推出市场。\n\n# 银行业务简化倡议\n\nธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ-- ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ-- ธ ธ ธ ธ-- ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ-- ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ ธ \n\n虚拟银行\n\n虚拟银行不设实体分行,预计将进一步推动金融科技在香港的应用,并提供新型的移动及数字银行体验,同时亦有助于推动金融包容性,因为这些银行通常以零售客户为对象,无论是个人还是中小型企业。 香港金融管理局已开始审查现行的《虚拟银行授权指引 》, 以便利虚拟银行在香港的推广。\n\n智能银行的新时代\n\n# 监督和创新\n\n去年,香港金融管理局推出七项举措,为香港迎接智慧银行新时代做好准备,这是香港金融管理局内部各部门合作的大型项目。 随着金融科技的发展,香港金融管理局执行董事(银行监管)陈瑞明先生表示,作为监管机构,香港金融管理局必须迎合这一新趋势,紧跟最新的技术发展,并适当调整其监管思维和方法,以便将银行服务和客户体验提升至新的水平。"}
{"en": "# Reserves Management\n\nThe global economy and financial markets performed better than expected in 2017. Global equity markets went up on the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks. While the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October, the 10- Year US Treasury yield remained stable and the US dollar weakened (rather than strengthened) against other major currencies. Under such a favourable environment, the Exchange Fund’s investment income reached a record high of HK$264 billion in 2017, representing an investment return of 7.4%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n(a) to preserve capital;\n(b) to ensure the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the Fund’s long-term purchasing power.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollardenominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The IP is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investments, in a prudent and incremental manner, into a wider variety of asset classes, including emerging market and Mainland bonds and equities, private equity and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at onethird of the accumulated surplus of the Exchange Fund, with further capacity arising from the allocation of part of the Future Fund to long-term assets.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP1, with the exception of the Future Fund which links its interest rate to both the IP and the LTGP depending on the portfolio mix. As at the end of 2017, the portfolio mix of the Future Fund between the IP and the LTGP was about 65:35. The portion of the Future Fund linked with the LTGP is expected to gradually build up to around 50% by 2018.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark, or strategic allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the Financial Secretary in consultation with EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage about 73% of the investments of the Exchange Fund, which includes the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 27% of the Exchange Fund’s assets, including all of its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to capture sustainable returns, to benefit from diverse and complementary investment styles and to share market insights and technical expertise with the Exchange Fund.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets subsequent to the 2008/09 global financial crisis has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk assessment has been strengthened to support the Exchange Fund’s increased pace of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, allowing the HKMA to make the best use of the investment skills of internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment. For instance, the HKMA supports the Principles of Responsible Ownership issued by the Securities and Futures Commission on 7 March 2016, which are voluntary and help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. For the management of the Exchange Fund, the HKMA has encouraged the appointed external fund managers for its Hong Kong equity portfolio to adopt the Principles of Responsible Ownership in managing the investments. Furthermore, the front offices and the Risk Management and Compliance Division have incorporated environmental, social and governance (ESG) factors into various internal procedures for making and monitoring investment activities. The HKMA will closely monitor the development of ESG standards and assess how these standards can be further integrated into the investment process.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2017\n\nThe global economy and financial markets in 2017 performed better than expected. On the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks, the global equity markets performed well. In particular, the Hong Kong equity market rose by 36%, outperforming other major equity markets.\n\nIn the bond markets, short-dated US Treasury yields shot up as the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October. Nevertheless, the 10-year US Treasury yield remained stable at about 2.4% over the year. Other major 10-Year government bond yields also ended the year little changed, with the exception of German Bunds which rose on the euro area’s solid economic growth and market expectation of the European Central Bank’s policy tightening.\n\nIn the currency markets, the US dollar weakened against other major currencies, despite the US Federal Reserve’s interest rate hikes and the beginning of its balance sheet reduction. The depreciation of the US dollar was a result of the reviving economic growth in Europe and Japan, and market expectation of diminishing monetary policy divergence between the US and other major economies. The euro and yen appreciated by around 14% and 4% respectively against the US dollar in 2017.\n\nThe performance of major currencies as well as bond and equity markets in 2017 is shown in Table 1.\n\nTable 1 2017 market returns\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$264 billion in 2017. This comprised gains of HK$80.4 billion on overseas equities, gains of HK$58.3 billion on Hong Kong equities, gains of HK$34.4 billion on bonds, a positive currency translation effect of HK$53.5 billion on non-Hong Kong dollar assets and gains of HK$37.4 billion on other investments held by the investment holding subsidiaries of the Exchange Fund. Separately, the Strategic Portfolio recorded a valuation gain of HK$4.5 billion.\n\nThe investment income of HK$264 billion last year is a record high for the Exchange Fund, surpassing the previous record in 2007 (HK$142.2 billion) by HK$121.8 billion.\n\nThe total assets of the Exchange Fund reached HK$4,015.3 billion at year end. The market value of investments under the LTGP totalled HK$235.6 billion, with private equity amounting to HK$157.2 billion and real estate at HK$78.4 billion. Outstanding investment commitments amounted to HK$162.4 billion.\n\nThe investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2017 was 7.4%. Specifically, the IP achieved a rate of return of 12.1%, while the BP gained 1.8%. The LTGP recorded an annualised internal rate of return of 13.7% since its inception in 2009.\n\nThe annual return of the Exchange Fund from 1994 to 2017 is set out in Chart 1. Table 2 shows the 2017 investment return and the average investment returns of the Fund over several different time horizons. The average return was 2.9% over the past three years, 2.5% over the past five years, 2.2% over the past ten years and 4.9% since 1994. Table 3 shows the currency mix of the Fund’s assets as at 31 December 2017.\n\nHKMA Deputy Chief Executive, Mr Eddie Yue (middle), speaks at the press conference on 2017 Exchange Fund Results.\n\nChart 1 Investment return of the Exchange Fund (1994–2017)\n\nTable 2 Investment return of the Exchange Fund in Hong Kong dollar terms\n\nTable 3 Currency mix of the Exchange Fund’s assets on 31 December 2017 (including forward transactions)", "zh": "# 储备管理\n\n2017年全球经济和金融市场表现优于预期,全球股市上涨,主要发达国家和新兴市场经济体同步增长,企业盈利强劲,市场预期主要央行将缓慢而逐步收紧货币政策。 尽管美联储按预期加息三次,并于10月开始缩减资产负债表,但10年期美国国债收益率保持稳定,美元对其他主要货币贬值(而非升值 ) 。\n\n交换基金\n\n根据《外汇基金条例》的规定,外汇基金的主要目的是直接或间接影响香港货币的汇率,并可用于维持香港货币及金融体系的稳定及完整,以协助维持香港的国际金融中心地位。 外汇基金由财政部长控制,可在征求外汇基金咨询委员会的意见后, 投资于他认为适当的证券或其他资产。\n\n交换基金的管理\n\n# 投资目标和投资组合结构\n\nto the Fund’s objectives of the EFAC’s Investment Policy, which are to: (α) to ensure that the Fund’s investments are consistently backed by high-liquidity US dollar-denominated assets; (β) to ensure that the Fund’s investments are consistently backed by high-liquidity US dollar-denominated assets; (γ) to ensure that the Fund’s investments are consistently backed by high-liquidity US dollar-denominated assets; (γ(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(β(\n\n这些目标充分考虑到基金的法定宗旨，并已纳入基金的投资组合结构和目标资产组合。\n\n外汇基金的投资组合主要分为两大类:支持组合(BP)和投资组合(IP ) 。 BP持有高流动性的美元计价资产,以便按照货币委员会的安排为货币基础提供充分的支持。 IP主要投资于经济合作与发展组织成员国的债券和股票市场,以保持资产的价值和长期购买力n。\n\n为了更好地管理风险,提升中长期回报,香港交易所已谨慎地逐步将部分交易基金投资分散到更广泛的资产类别,包括新兴市场和内地债券及股票、私募股权和房地产。 新兴市场和内地债券及股票由投资计划持有,私募股权和房地产投资则由长期增长投资组合(LTGP)持有。 LTGP下的投资的市值上限为交易基金累积盈余的三分之一,而通过将部分未来基金分配给长期资产a,a 增加了投资能力。\n\n2007年成立的战略投资组合, 是为了持有政府为交易基金的战略目的而购买的香港交易所清算有限公司的股份, 由于该组合的独特性, 未列入基金的投资表现评估中。\n\n与外汇基金的投资a\n\n除了未来基金,其利率一般与实际投资组合和长期投资组合挂钩。 截至2017年底,未来基金的实际投资组合与长期投资组合的比例约为65:35,而长期投资组合的比例预计到2018年将逐步提高至50%左右。\n\n投资过程\n\n基金的投资过程a 是以两种资产配置决策为基础的:a 战略资产配置和战术资产配置。 战略资产配置反映在投资基准中,代表基金投资目标的长期最佳资产配置。 根据战略配置,资产进行战术配置,以期实现超过基准的回报。 这意味着实际配置往往与基准或战略配置不同。 实际配置和基准配置之间的差异称为“战术偏差 ” 。 a 基准和跟踪误差限度由财务秘书与财务管理局协商确定,而战术决策和战术偏差的允许范围由香港证券管理局根据授权作出和设定。 a 在允许的战术偏差范围内,a 投资组合经理可采取立场,以利用短期市场变动。 a 基金的投资目标是为了达到基准的目标,a 并且a 基于基准的目标,a 基金的资产配置a 是为了达到基准的目标。\n\n投资管理\n\n直接投资\n\n外汇管理局储备管理部的工作人员直接管理外汇基金约73%的投资,包括整个外汇储备和部分实际投资,包括一系列投资于全球固定收益市场的投资组合和各种衍生品叠加投资组合,以实施基金的宏观风险管理策略。\n\n# 使用外部管理人员\n\n除了内部资产管理,香港交易所亦聘请外部基金经理管理约27%的交易所基金资产,包括所有上市股票投资组合及其他专业资产类别。 聘请外部基金经理的目的是为了利用市场上最佳的投资专业知识,以获得可持续的回报,从多样化及互补的投资风格中获益,并与交易所基金分享市场洞察力和技术专长。\n\n与使用外部经理人有关的支出包括基金管理和保管费、交易费用、预扣税和其他税收，主要由市场因素决定，可能每年有波动。\n\n风险管理和合规\n\n2008/09年全球金融危机后,a 金融市场的高度波动突出表明风险管理的重要性,对内部和外部管理的投资组合均制定了严格的控制和投资指引,并密切监察遵守指引和规定的情况。 a 风险评估工作得到加强,以支持基金加快投资多元化的步伐。 a 风险控制工具被部署,以评估正常和不利市场条件下的市场风险。 a 详细的业绩归因分析a 亦被进行,以确定业绩的来源,使基金能够最佳利用内部和外部管理人员的投资技能。 a\n\n# 负责任的投资\n\n香港证监会支持负责任投资,例如,香港证监会支持证券及期货事务监察委员会于2016年3月7日发布的《负责任所有权原则 》, 该原则是自愿性的,旨在帮助投资者确定如何最好地履行其对香港上市公司的投资所有权责任。 对于交易基金的管理,香港证监会鼓励其香港股票投资组合的外部基金经理在管理投资时采用《负责任所有权原则 》 。 此外,前台办公室和风险管理及合规部门已将环境、社会及治理(ESG)因素纳入各种内部程序,以进行和监控投资活动。 香港证监会将密切监察ESG标准的发展,并评估如何将这些标准进一步纳入投资过程。\n\n交易所基金的业绩\n\n# 2017年金融市场\n\n2017年全球经济和金融市场表现出色,主要发达国家和新兴市场经济体同步增长,企业盈利强劲,市场预期主要央行将缓慢而逐步地收紧货币政策,全球股市表现良好,特别是香港股市上涨36 %, 超过其他主要股市。\n\n在债券市场,美联储按预期三次加息,并于10月开始缩减资产负债表,短期美国国债收益率大幅上升,但10年期美国国债收益率在全年保持稳定,约为2.4 % 。 其他主要10年期政府债券收益率在年底也没有变化,但德国国债除外,由于欧元区经济增长强劲和市场对欧洲央行政策紧缩的预期,德国国债收益率上升。\n\n货币市场上,尽管美联储加息并开始缩减资产负债表,但美元对其他主要货币仍然疲软。 美元贬值是欧洲和日本经济增长复苏的结果,市场预期美国和其他主要经济体之间的货币政策差距将会缩小,2017年欧元和日元对美元分别升值了14%和4 % 。\n\n表1列出了2017年主要货币以及债券和股票市场的表现。\n\n表1 2017年市场回报\n\n# 外汇基金的表现\n\n2017年,交易所基金的投资收入为2,640亿港元,包括海外股票收益804亿港元、香港股票收益583亿港元、债券收益344亿港元、非港元资产的正汇率效应535亿港元、交易所基金投资控股子公司持有的其他投资收益374亿港元。 另外,战略投资组合的估值收益为45亿港元。\n\n去年的投资收入为2,640亿港元,创下了交易所基金的新高,比2007年的前一纪录(1,422亿港元)高出1,218亿港元。\n\n截至年底,交易基金的资产总额达40,153亿港元,长期投资计划下的投资市值达2,356亿港元,其中私募股权投资为1,572亿港元,房地产投资为784亿港元,未偿投资承诺为1,624亿港元。\n\n2017年,交易基金(不包括战略投资组合)的投资回报率为7.4 %, 具体而言,实际回报率为12.1 %, 长期投资基金回报率为1.8 % 。 自2009年成立以来,长期投资基金的年化内部回报率为13.7 % 。\n\n图1显示了1994年至2017年间基金的年度回报率。 表2显示了2017年基金的投资回报率和不同时间段的平均回报率,其中过去三年的平均回报率为2.9 %, 过去五年为2.5 %, 过去十年为2.2 %, 1994年以来为4.9 % 。\n\n香港交易所副行政总裁岳永利先生(中)在2017年度交易基金业绩发布会上发言。\n\n图1 外汇基金的投资回报率(1994年—2017年)\n\n表2 按香港元计算的交易所基金投资回报l\n\n表3 截至2017年12月31日基金资产的货币组合(包括远期交易)"}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes and other various channels to facilitate public understanding of its policies and operations. During the year, the HKMA continued to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. In 2017, 86 open press events were organised, comprising nine press conferences, 16 stand-up interviews and 61 other public functions. In addition, 42 media interviews were arranged and a total of 360 bilingual press releases were issued. It also handles a large number of media enquiries every day.\n\nTo raise awareness of the HKMA’s key functions, guided tours were organised for the media to visit the newly revamped HKMA Information Centre. Furthermore, indepth media briefings and educational workshops were conducted for local and overseas media on a wide range of topics, including the Bond Connect scheme, prudential measures for property mortgage loans, the Resolution Regime and Exchange Fund investments.\n\nHKMA Chief Executive, Mr Norman Chan, introduces a mosaic artwork called “Small Change, Big Ode” to the media at the HKMA Information Centre. The artwork, featuring the Victoria Harbour and the Hong Kong skyline, was created using a total of 135,811 pieces of Hong Kong coins in different denominations.\n\nHKMA Chief Executive, Mr Norman Chan, conducts a media interview with local newspapers regarding the key initiatives of the HKMA’s Infrastructure Financing Facilitation Office and Fintech Facilitation Office.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 8,752 enquiries were handled in 2017, about half of which were related to banking policies and regulations, monetary and economic issues, consumer banking issues as well as notes and coins. Notable examples included the Coin Collection Programme, banking products and services, bankingrelated guidelines and circulars, monetary and economic statistics, prudential measures for property mortgage loans, and prevention of money laundering and terrorist financing.\n\nChart 1 shows the number of public enquiries received since 2014 and Chart 2 provides a breakdown in terms of the nature of enquiries received in 2017.\n\nChart 1 Total number of public enquiries\n\nChart 2 Nature of enquiries received in 2017\n\n# Publications\n\nApart from the HKMA Annual Report, in 2017 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report and four issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA issued a total of 23 inSight articles, covering various topical issues related to its work.\n\n# HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 60,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the Payment Systems and Stored Value Facilities Ordinance. Dedicated webpages and eye-catching short-cut links are designed to draw public attention to the new initiatives of the HKMA, such as account opening, the regulatory regime for SVFs, the Infrastructure Financing Facilitation Office and the Fintech Facilitation Office, as well as important and timely information, such as reminders on the need to remain vigilant against bogus telephone calls and the location of Coin Carts under the Coin Collection Programme.\n\n# Public Education Programme\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area introduces the work of the HKMA and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe new look of the policy section of the Information Centre, which introduces the work of the HKMA and related financial concepts, was re-opened to the public on 24 February 2017 upon completion of the refurbishment work. The revamped policy section contains various interactive games and devices that integrate play into learning and explain complicated financial concepts in a simple way. Feedback from the visitors has been positive.\n\nStudents try out the educational games at the policy section of the Information Centre to learn about the work of the HKMA.\n\nGuided tours of the Information Centre are organised for visitors. During the year, it received more than 59,000 visitors and hosted over 650 guided tours for schools and other groups (Chart 3). More than 645,000 people have visited the Information Centre since it opened in December 2003.\n\nThe library, situated next to the exhibition area, houses more than 23,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\nThe library in the HKMA Information Centre.\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised four public education seminars for about 2,000 secondary school students and teachers in 2017. Topics covered in the seminars included the Linked Exchange Rate System, Hong Kong banknotes, banking stability, consumer protection, the Deposit Protection Scheme, fintech, the Belt and Road Initiative and careers in the financial industry. More than 58,400 people have participated in this public education programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts participate in one of the public education seminars.\n\nChart 3 Types of group visits to the Information Centre in 2017\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and, where possible, to redeploy staff resources to undertake new initiatives and meet increasing workload.\n\n# Organisational changes\n\nThe Resolution Office was established on 1 April 2017 to implement the Financial Institutions (Resolution) Ordinance enacted in June 2016. The Office aims to ensure that the Hong Kong resolution regime is operational for banks. This is essential to enhancing the resilience of the Hong Kong banking sector in the event of any crisis.\n\n# Staffing\n\nThe establishment of the HKMA in 2017 was 927. This will be increased by 35 to 962 in 2018 (an increase of 3.8%) to ensure that sufficient resources are provided to cope with the new initiatives and the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\n- Enhancing banking and financial stability, which includes:\n    – enhancing capacity to support the launch of the Faster Payment System and easy banking initiatives;\n    – strengthening supervisory capacity to deal with the regional and business expansion of banks and to facilitate (i) the wider adoption of fintech in the provision of banking services and (ii) collaboration with other regulatory authorities on cyber security and fintech issues; and\n    – supporting the work of the Fraud and Money Laundering Intelligence Taskforce to fight against fraud, money laundering and other types of financial crimes, and strengthening legal support for enforcement actions under legislation governing anti-money laundering and SVFs.\n- Strengthening investment, risk management and other related support for the further expansion and diversification of the Exchange Fund’s investment activities.\n- Stepping up global macro and financial-sector surveillance, and strengthening talent development programmes to ensure that the HKMA has the necessary human capital to meet the long-term development needs of the organisation.\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\nTable 1 Establishment and strength of the HKMA on 1 January 2018\n\nTemporary resources are deployed to meet other work demands. The HKMA also transfers staff members on secondment to other international or local organisations, such as the International Monetary Fund (IMF) and the Financial Services Development Council, to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the EFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the paysurvey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff members to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay and any variable pay awards for the HKMA are distributed to individual staff members based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the link between their investment performance and remuneration award. The pay adjustments and awards for individual staff members at the ranks of Executive Director and above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments and awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n\n# Remuneration of senior staff members\n\nThe remuneration packages of senior staff members in 2017 are shown in Table 2.\n\nTable 2 Remuneration packages of HKMA senior staff members in 2017\n\n# Manager Trainee (MT) and Graduate Economist (GE) programmes\n\nTo develop a pool of young talent with sharp analytical minds, strong communication skills and good team spirit for a long-term career in central banking, the HKMA runs two trainee programmes: the MT programme and the GE programme. Each programme lasts for a period of two years.\n\nThe MT programme prepares young graduates interested in central banking work to become the HKMA’s future key management staff and contribute to the financial stability and prosperity of Hong Kong. Each MT undergoes on-the-job training in two to three departments to acquire hands-on experience on the important functions of the HKMA. For the GE programme, young graduates interested in economic research are offered the opportunity to harness their research skills in two to three departments to provide important input to the policy formulation process.\n\nBoth the MT and GE programmes provide an all-rounded career development environment for the trainees. Apart from on-the-job training, the MTs and GEs also attend structured foundation central banking courses organised internally and by leading international or regional organisations. Upon successful completion of the respective programme, MTs are offered appointments as Managers and GEs as Economists to continue their pursuit of a professional career in the organisation.", "zh": "# 公司职能:\n\n香港特区政府透过媒体、公众教育计划及其他各种渠道,与社会及市场保持有效的沟通,以促进公众对其政策及运作的了解。 在这一年中,香港特区政府继续改善公司治理,支持员工的专业发展,实行严格的财务纪律,并加强信息技术安全,以应付新举措的实施和工作日益复杂所带来的挑战。\n\n# 参与社区企业发展\n\n# 媒体关系\n\n2017年,香港特别行政区与媒体密切合作,以提升透明度,并促进公众对其政策和工作的了解。 2017年,香港特别行政区举办了86场公开媒体活动,包括9场记者招待会、16场站立采访和61场其他公共活动,此外,香港特别行政区亦安排了42场媒体采访,并发布了360份双语新闻稿,此外,香港特别行政区每天还处理大量的媒体查询。\n\n为提高媒体对香港证监会主要职能的认识,香港证监会为媒体组织了导游参观,并为本地及海外媒体举办了深入的媒体简报和教育讲习班,内容包括债券联接计划、房地产抵押贷款的审慎措施、清算制度和交易基金投资等。\n\n香港马会总裁陈德成先生在香港马会资讯中心向媒体介绍由135,811枚不同面额的香港硬币组成的马赛克作品《小变化,大颂歌 》 。\n\n香港交易所行政总裁陈永明先生就香港交易所基础设施融资促进办公室及金融科技促进办公室的重要举措接受当地报纸采访。\n\n# 公众查询\n\n2017年,公众咨询服务处共处理8,752宗咨询,其中约一半涉及银行政策及规章、货币及经济事宜、消费者银行事宜、钞票及硬币,包括硬币收集计划、银行产品及服务、银行相关指引及通告、货币及经济统计、房屋抵押贷款的谨慎措施、防止洗钱及资助恐怖主义等。\n\n图1显示2014年以来收到的公众查询数量,图2则按照2017年收到的查询性质分列。\n\n图1 公众查询总数a\n\n图2 2017年收到的查询的性质\n\n# 出版物\n\n除了年度报告外,2017年,香港金融管理局发行了两期半年度货币及金融稳定报告和四期季度公报,并定期更新《统计月报 》, 提供有关香港货币、银行及经济问题的最新专题资讯及分析,此外,香港金融管理局还发表了23篇关于与其工作相关的各种话题的观察文章。\n\n# 香港马会网站\n\n香港金融管理局的网站(www.hkma.gov.hk)共有60,000多页英文、繁体中文和简体中文页面,是公众获取有关香港金融管理局最新信息的门户,并提供《银行条例》第20条所规定的受权机构及其本地代表处登记册及其证券工作人员登记册,以及《支付系统及存款设施条例》所规定的存款设施持牌人登记册。 专门网页及引人注目的快捷链接,旨在引起公众注意香港金融管理局的新举措,例如开户、存款设施监管制度、基础设施融资便利办公室及金融科技便利办公室,以及重要及及时的信息,例如提醒注意假电话和硬币收集计划下的硬币车位置。\n\n# 公共教育方案\n\n香港金融管理局信息中心 位于国际金融中心二期55楼,是向社会介绍香港金融管理局工作和提高公众对金融及银行事务认识的重要资源。 该中心由展览区和图书馆组成,每周六天对公众开放,展览区介绍香港金融管理局的工作和香港金融及银行业的发展,并提供阅读材料和展品,以便研究香港的金融、银行及金融事务。\n\n2017年2月24日,信息中心的政策部分重新开放,介绍了行政长官办公室的工作及相关的金融概念。 改造后的政策部分,包括各种互动游戏及装置,以简单的方式,结合游戏,来解释复杂的金融概念。\n\n学生可在资讯中心的政策部分试玩教育游戏,了解香港特区政府的工作。\n\n2003年12月，信息中心开放，当年接待了59,000多名游客，并为学校和其他团体举办了650多场导游活动（图3）。\n\n图书馆位于展览区旁,藏书超过23,000册,供研究香港的货币、银行及金融事务及中央银行课题之用,并按照《银行条例》第20条的规定,保存有关机构及其本地代表处的登记册及机构证券工作人员的登记册。\n\n香港马会资料中心图书馆\n\n为了向社会推广及提升公众对香港金融管理局工作的认识,香港金融管理局在2017年举办了四场公众教育研讨会,面向约2,000名中学生及教师,讨论的主题包括汇率约束制度、香港钞票、银行业稳定、消费者保护、存款保障计划、金融科技、一带一路倡议及金融业职业生涯。 自1998年开始,已有超过58,400人参与了该公众教育计划。\n\n不同地区中学的学生和教师参加了其中一个公共教育研讨会。\n\n图3 2017年访问信息中心的团体类型\n\n人力资源\n\n香港特区政府是政府的组成部分,因此,香港特区政府聘用工作人员的条件不同于公务员,以吸引有适当经验和专长的人员。 作为一个公共机构,香港特区政府的目标是保持精简和灵活的结构,并在可能的情况下重新部署工作人员资源,以应付新的举措和不断增加的工作量。\n\n# 组织变化\n\n为了实施2016年6月颁布的《金融机构(清算)条例 》, 香港金融机构清算办公室于2017年4月1日成立,旨在确保香港的银行清算制度能够正常运作,从而提升香港银行业在任何危机中的复原力。\n\n# 人员配置\n\n2017年,香港特区政府设立927个职位,2018年将增加35个职位至962个(增长3.8 % ),以确保有足够的资源应付新的举措及日益复杂及繁重的现有工作量。 新职位分配至以下职能:\n\nեהההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההה- – եההההההההההההההההה- – եהההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההההה\n\n表1列出了香港特区行政长官办公室的设立和人数。\n\n表1 香港特别行政区政府成立及人数(截至2018年1月1日)\n\n临时人员被调派以应付其他工作需求。 此外,香港金融管理局亦派员到国际货币基金组织(IMF)和金融服务发展委员会等其他国际或本地组织协助开展与香港或香港金融管理局有关的活动或政策倡议。 一些工作人员被派到全职或兼职基础上,为香港存款保险委员会和香港证券交易所协会提供业务支持。\n\n# 薪酬政策和薪酬审查机制a\n\n财政司司长根据管理小组委员会(GSC)的建议,通过外汇咨询委员会(EFAC)确定香港交易所职员的薪酬及服务条件,并考虑到市场现行的汇率及惯例。 薪酬包括全额现金及节约储金计划,实物福利最低。 现金包含每月固定薪酬(或基本薪酬)及可变薪酬,可根据业绩每年一次性发放给个别职员。 a\n\n财政部长每年会根据总务委员会通过财政部长审计委员会向他提出的建议,并考虑总务委员会对财政部前一年业绩的评估、独立人力资源顾问所进行的金融业薪酬调查结果,以及其他相关因素,对财政部工作人员的薪酬进行审查,并可不时为有优异表现的工作人员作出特别薪酬调整,以保持薪酬竞争力。\n\n经批准的固定薪酬年度调整和可变薪酬奖励, 均根据工作人员的业绩分配给他们。 香港证券交易所的投资专业人士受制于可变薪酬制度, 旨在加强他们的投资业绩与薪酬奖励之间的联系。 执行董事及以上职等的职员的薪酬调整和奖励, 由财务委员会根据总务委员会的建议批准。 相关职员在讨论薪酬时不出席会议。 处长及以下职等的职员的薪酬调整和奖励, 由香港证券交易所行政长官根据财务委员会的授权, 在核准的整体薪酬奖励范围内 决定。\n\n# 高级工作人员薪酬a\n\n2017年高级职员的整套报酬办法见表2。\n\n表2 2017年香港证监会高级职员薪酬\n\n# 管理实习生(MT)和研究生经济学家(GE)方案\n\n为培养具备敏锐的分析能力、良好的沟通技巧及良好的团队精神的年轻人才,以期在中央银行长期工作,香港金融管理局举办了两个实习计划: 实习计划及 实习经理计划, 两个计划的持续时间为两年。\n\n研究生计划为对中央银行工作感兴趣的年轻毕业生提供机会,让他们成为中央银行未来的重要管理人员,并为香港的金融稳定和繁荣作出贡献。 研究生计划为年轻毕业生提供机会,让他们在两至三个部门内掌握研究技能,为政策制定过程提供重要投入。\n\n除了在职培训,培训员和经理人员亦可参加由银行内部或国际或地区领先机构举办的结构化的中央银行基础课程。 成功完成各自课程后,培训员可获任命为管理人员,经理人员可获任命为经济学家,继续在银行内部从事专业工作。"}
{"en": "# The Exchange Fund\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 157 to 243, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2017, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2017, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards.  My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report.  I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards.  I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2017.  These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information.  The other information comprises all the information included in the 2017 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated.  If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact.  I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICPA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion.  Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists.  Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit.  I also:\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion.  The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern.  If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion.  My conclusions are based on the audit evidence obtained up to the date of my auditor’s report.  However, future events or conditions may cause the Group to cease to continue as a going concern;\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements.  I am responsible for the direction, supervision and performance of the group audit.  I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nDavid Sun\nDirector of Audit\n\n11 April 2018\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authority from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66).  The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong’s monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portfolio.  The assets of the Backing Portfolio fully match the Monetary Base, under Hong Kong’s Currency Board system.  The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development.  The Long-Term Growth Portfolio holds private equity and real estate investments.  The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 30.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong.  A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period.  Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group’s interests in associates and joint ventures.  The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n- trading financial instruments (note 2.6.2.1);\n- financial assets and financial liabilities designated at fair value (note 2.6.2.2);\n- available-for-sale securities (note 2.6.2.5);\n- gold (note 2.11); and\n- investment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure.  The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources.  Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis.  Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties.  Note 36 contains information about the assumptions relating to fair value estimation of financial instruments.  Apart from the accounting judgements involving these fair value estimations, there are no other critical accounting judgements involved in the application of the Group’s accounting policies.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group.  The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity.  When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.", "zh": "交易所基金\n\n审计主任的报告e\n\n独立审计师的报告 财务秘书\n\n意见\n\n谨证明我已审计了第157至243页所列的交易基金及其附属机构(以下简称“集团 ” ) 的财务报表,其中包括截至2017年12月31日的交易基金和集团资产负债表、该日终了年度的收支账户、综合收益表、权益变动表和现金流量表以及财务报表附注,包括重要会计政策摘要。\n\n我们认为,本财务报表依照香港特许会计师公会(以下简称“香港特许会计师公会 ” ) 颁布的香港财务报告准则(以下简称“香港财务报告准则 ” ),并依照行政长官根据《证券交易所条例》第7条(第66章)发出的指示,真实公允地反映了基金及集团截至2017年12月31日的财务状况,以及截至该日终了年度的财务业绩和现金流量。\n\n# 意见的依据\n\n审计工作是根据行政长官根据《外汇管理条例》第7条发出的指示和审计委员会的审计标准进行的。 根据这些标准,我在审计报告中对财务报表的审计责任部分进一步阐述了我的职责。 根据这些标准,我独立于集团,并且我已根据这些标准履行了我的其他道德责任。 我相信,我获得的审计证据是充分和适当的,可作为我发表审计意见的依据。\n\n# 关键审计事项\n\n重大审计事项是指我在对2017年12月31日终了年度财务报表进行审计时，认为具有最重大意义的事项。 这些事项是在我对整个财务报表进行审计时，在形成我对财务报表的意见时处理的，我不就这些事项另行发表意见。\n\n其他信息\n\n其他信息由货币管理局负责,包括除财务报表及我对该报表的审计报告外,香港货币管理局2017年年度报告中所载的所有信息。\n\n我对财务报表的意见不包括其他资料，我不对其发表任何形式的保证意见。\n\n关于财务报表的审计，我的责任是阅读其他披露资料，并在审计过程中考虑其他披露资料是否与财务报表有重大不一致之处，或我在审计过程中获得的知识是否有重大误报之处。 如果根据我所做的工作，我得出结论认为这些其他披露资料有重大误报之处，我必须报告这一事实。 a 我没有任何事要报告。\n\n货币管理局和外汇基金咨询委员会审计小组委员会对财务报表的责任\n\n货币管理局负责按照香港会计师公会颁布的财务报表准则和行政长官根据《外汇基金条例》第7条发出的指示,编制真实公允的财务报表,并负责实施货币管理局认为必要的内部控制,以便编制不含重大错报的财务报表,无论是由于欺诈或错误。\n\n在编制财务报表时，货币管理局负责评估集团是否有能力继续作为经营中企业运作，并酌情披露与经营中企业有关的事项，并采用经营中企业会计基础。\n\n交易所咨询委员会审计小组委员会负责监督集团的财务报告过程。 a\n\n审计员对财务报表的审计责任\n\n审计委员会的目标是对财务报表的整体情况是否存在重大错报(不论是否由于欺诈或错误)获得合理的保证，并提出载有我本人意见的审计报告。合理的保证是一种高度的保证，但并不能保证按照审计委员会的审计准则进行的审计总是能够发现存在重大错报的情况。重大错报可以是由欺诈或错误引起的，如果这些错报单独或合并在一起，就可以合理地预计会影响用户根据这些财务报表作出的经济决定，则这些错报被视为重大错报。\n\nto the auditing process, including the auditing of the financial statements, to determine whether the Group’s financial statements are consistent with the financial statements of the previous year;- to determine whether the financial statements are consistent with the financial statements of the previous year;- to determine whether the financial statements are consistent with the financial statements of the previous year;- to determine whether the financial statements are consistent with the financial statements of the previous year;- to determine whether the financial statements are consistent with the financial statements of the previous year;- to determine whether the\n\n我与基金咨询委员会审计小组委员会沟通，除其他事项外，讨论审计的计划范围和时间以及重大审计结果，包括我在审计过程中发现的内部控制方面的任何重大缺陷。\n\n我还向交易所咨询委员会审计小组委员会a 提供一份声明，说明我遵守了有关独立性的相关道德要求，并向他们通报所有关系和其他可能被合理认为影响到我的独立性的其他事项，以及在适用情况下，a 相关的保障措施。\n\n从向交易基金咨询委员会审计小组委员会通报的事项中，我确定在审计本期财务报表中最为重要的事项，因此是关键的审计事项。 除非法律或条例禁止公开披露有关事项，或在极少数情况下，我确定某一事项不应在我的报告中通报，因为这样做的不利后果可合理预期超过这样通报的公共利益益处，否则我在我的审计报告中说明这些事项。\n\n董事长兼首席执行DirectorDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of AuditDirector of Audit\n\n2018年4月11日星期二\n\n#1 主要活动\n\n货币管理局在财政司司长授权下,依照《外汇基金条例》(第66章)的规定,管理外汇基金,其主要活动是维护香港货币的汇率,并维持香港货币和金融体系的稳定和完整。\n\n基金的资产分为四个投资组合: 支持组合、投资组合、长期增长组合和战略组合。 支持组合的资产完全符合香港货币局制度下的货币基础。 投资组合主要投资于经济合作与发展组织成员国的债券和股票市场。 长期增长组合持有私募股权和房地产投资。 战略组合持有香港特别行政区政府为基金的战略目的而购买的香港交易及结算有限公司的股份。 业务分部信息见附注30。\n\n2. 重要会计政策\n\n# 2.1 合规声明\n\n财务报表系依据香港财务报告准则(以下简称香港财务报告准则)编制,该准则是香港特许会计师公会(以下简称香港特许会计师公会)颁布的香港会计准则和解释,以及香港公认的会计原则的综合术语。 下文概述基金及其附属机构(以下统称集团)采用的重要会计政策。\n\n香港会计师协会已发布若干新的和修订的《香港财务报告准则》,这些准则首次生效或可在本会计期间提前采用。 附注3提供了由于首次采用这些发展而导致的会计政策变化的信息,只要这些变化与本集团在本会计期间和以往会计期间反映在这些财务报表中有关。\n\n2.2 财务报表的编制依据\n\n集团财务报表包括集团财务报表以及集团在联营公司和合资企业中的权益，a主要子公司、联营公司和合资企业的主要活动在附注16和17中列出。\n\nassets and financial liabilities designated at fair value (note 2.6.1);- assets and financial liabilities designated at fair value (note 2.6.2);- assets and financial liabilities designated at fair value (note 2.6.2.1);- assets and financial liabilities designated at fair value (note 2.6.2.2);- assets and financial liabilities designated at fair value (note 2.6.2.3);- assets and financial liabilities designated at fair value-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n根据《财务报表准则》编制财务报表,要求管理层作出判断、估计和假设,影响政策的应用和资产、负债、收入和支出的报告数额。 估计和相关假设是基于经验和在当时情况下被认为合理的各种其他因素,其结果构成对资产和负债账面价值作出判断的基础,而这些价值从其他来源不容易看出。 实际结果可能与这些估计有所不同。\n\n对会计估计数的修订如果仅影响到该期间，则在修订估计数的期间确认，如果修订影响到本期和未来期间，则在修订期间和未来期间确认。\n\n附注18载有关于投资财产公允价值估计的假设的信息。 附注36载有关于金融工具公允价值估计的假设的信息。 除了涉及这些公允价值估计的会计判断外，在应用集团会计政策时没有其他关键的会计判断。\n\n# 2.3 子公司和非控制权\n\n子公司是指集团控制的实体,集团控制的实体是指集团因参与该实体而受到或有权受到可变回报,并且通过其对该实体的权力有能力影响这些回报。 在评估集团是否有权力时,只考虑实质性权利(集团和其他各方持有的权利 ) 。"}
