{"zh": "# 保持警惕，應對風浪\n\n2024年，金管局在錯綜複雜的外部環境中迎難而上。年內，區域性軍事衝突不斷、多國舉行重要的選舉，全球經濟走向欠明朗，令世界局勢持續震盪。然而，各地的決策者在控制通脹飈升和支持經濟發展之間尋求適當平衡，推動主要經濟體實現穩健增長。此外，隨着美國啟動四年來首次減息，加上內地連串支持經濟的政策出台，令市場情緒轉趨樂觀。整體而言，全球宏觀環境仍充滿變數。\n\n面對複雜形勢，我們的應對策略是繼續充分發揮香港離岸人民幣業務、金融科技與綠色和可持續金融的樞紐作用和獨特優勢，持續鞏固香港國際金融中心的領先地位。2024年，金管局在這些重點領域取得顯著進展。年度盛事「國際金融領袖投資峰會」等多項活動和計劃反應熱烈，充分展現出國際社會對香港國際金融中心發展前景的堅定信心。\n\n面對香港經濟的周期性調整和結構性轉型，我們與銀行界緊密合作，加強對中小型企業（中小企）的支援，紓緩企業在高息環境下的還款負擔，同時助力它們持續發展。加上中央和香港特區政府推出的多項政策措施，香港經濟得以穩步復甦。2024年，本港經濟錄得2.5%的溫和增長。\n\n踏入2025年，全球經濟在更趨複雜的地緣政治形勢下繼續面臨諸多不確定性。貿易保護主義升温和關稅壁壘增加，將導致全球供應鏈受阻，地緣經濟割裂加劇，為全球經濟前景增添更多變數。倘若地緣政治緊張局勢進一步升溫，將可能對實體經濟和環球金融市場造成雙重衝擊。\n\n面對複雜嚴峻的經濟和金融環境，金管局將保持警惕，切實履行我們的職責，竭力維護香港貨幣與銀行體系穩定，並持續鞏固香港國際金融中心地位。我們將深化與市場各界的聯繫，積極推動新興領域的發展，確保香港在全球金融格局中保持領先優勢。\n\n# 聯繫匯率制度：穩健基石\n\n聯繫匯率制度（聯匯制度）實施40多年來，一直是香港貨幣與金融穩定的基石，成功抵禦了多個經濟和利率周期的挑戰，展現出強大的抗震力。\n\n儘管2024年美國利率政策充滿不確定性，但港元貨幣市場繼續按照聯匯制度的機制暢順運行。年內港元滙率在7.75至7.85港元兌1美元的兌換範圍內上落，在年初首四個月因流動性回軟而稍為走弱，其後逐步轉強，至年底時接近強方兌換保證水平。穩定的匯率充分反映了市場對聯匯制度的信心。同時聯匯制度亦持續獲得國際貨幣基金組織及國際金融界的高度認可。\n\n市場對聯匯制度的信心，建基於我們持續主動向公眾闡釋聯匯制度的運作機制和優點，以及嚴密的市場監察工作。通過收集詳細數據，結合先進的數據分析和人工智能技術，我們對市場進行更及時、更全面的監察和金融穩定性評估。\n\n# 銀行體系：多重挑戰下保持穩健\n\n2024年，香港銀行體系在多重宏觀挑戰下展現出強大的韌性，資本和流動性保持充裕。2024年底，本地銀行綜合總資本比率達21.8%，高於8%的國際最低要求。流動性方面亦同樣充裕，第4季度大型銀行流動性覆蓋比率達178.4%，高於100%的法定最低門檻。受利率持續高企、部分內地房企債務問題尚未完全緩解，以及本地商業房地產市場疲弱等因素影響，特定分類貸款比率於年底上升至1.96%。由於銀行恪守審慎的信用風險管理並維持充足撥備，相關風險總體可控。\n\n在持續密切監察銀行信貸風險包括物業按揭貸款相關風險的同時，金管局針對物業市場狀況及銀行體系相關風險的變化，於2024年對物業按揭貸款的逆周期宏觀審慎監管措施實施了兩輪調整。具體而言，所有住宅物業的最高按揭成數及供款與入息比率上限均回復至2009年實施逆周期宏觀審慎措施前的水平。\n\n在持續強化銀行信貸風險管理的同時，我們亦致力提升銀行的運作與科技穩健性，應對日益依賴第三方服務提供者所帶來的新挑戰。以去年7月的CrowdStrike全球事故為例，該事故凸顯了在當今全球高度連繫的環境下，運作故障可能造成連鎖的嚴重後果。雖然事故對香港銀行業影響有限，但反映出我們必須確保銀行建立穩健架構，即使發生嚴重的情況仍能維持關鍵業務運作。令人鼓舞的是，目前香港所有銀行均建立了運作穩健性架構，並已經進入配對工作及情景測試的重要階段，通過識別和修補脆弱環節，確保關鍵業務的運作。\n\n與此同時，為應對多變的網絡威脅，金管局去年着力加強銀行體系的網絡防衛能力，包括發布新指引、開展專題審查。我們並與本地其他金融監管機構合作推進跨行業「網絡地圖」項目，評估和應對金融機構、金融市場基礎設施及科技服務供應商相互連繫可能引發的系統性網絡風險。在2024年完成試行後，該項目將於今年全面展開。\n\n科技發展帶來的另一個重大挑戰是金融詐騙威脅不斷升級且手法日趨複雜，需要銀行、監管機構、執法機構和公眾聯手應對。我們已經要求銀行進一步加強網上銀行保安措施和監察系統。反訛騙及洗黑錢情報工作組（情報工作組）去年亦將覆蓋範圍擴大至所有主要零售銀行及六家儲值支付工具持牌機構，顯著提升了情報交換的效率和規模，沒收的犯罪得益亦隨之增加。同時，促進銀行間訊息分享的法例修訂諮詢獲得廣泛支持，該法例將有助進一步提升銀行偵測及防止金融罪案的能力。\n\n除上述措施外，提升公眾對可疑交易的警覺性及自我保護意識亦同樣重要。2024年，我們擴大了「可疑帳號警示」機制的覆蓋範圍，並推出《保障消費者防詐騙約章2.0》，引入更多參與機構，以擴大約章的保護網，進一步保障公眾。同時，我們亦推出「智安存服務，讓銀行存戶可選擇將部分存款分隔，提供額外保障。\n\n除上述各項協助客戶防範詐騙的措施外，我們亦針對個別客戶可能因衝動而過度借貸，在去年要求零售銀行為無抵押消費信貸產品提供至少七天的冷靜期，讓客戶在訂立貸款協議後能再三仔細考量和評估其財務責任和償還能力。同時，「信資通」個人資料基建項目亦於去年成功推出，在提升個人信貸資料服務方面取得重要進展。\n\n除監管工作外，2024年我們的另一工作重點是確保信貸供應以支持實體經濟，這對作為香港經濟重要支柱的中小企尤為重要。去年，我們與銀行業聯合推出「9+5」支持措施，協助中小企獲取銀行融資應對周轉需要，並助力其升級轉型。銀行已經作出承諾：不會要求按時供款的按揭客戶提前還款，亦不會純粹基於抵押品價值下跌而下調信貸額度。截至目前，已經有超過39,000家中小企獲得信貸支援及新批貸款，涉及信貸額度合共950億港元。銀行亦在貸款組合中預留約3,900億港元專項資金，支持中小企在市場環境變化中持續發展。此外，金管局與香港銀行公會聯合成立「中小企融資專責小組」，從具體個案及行業整體層面為中小企提供支援。鑑於當前貿易爭端及外圍經濟前景不明朗，我們於2025年4月再新增三項針對特定行業的支持措施，進一步加強對多個行業中小企的支持。與此同時，我們還推出了兩項措施以支持香港整體經濟發展。\n\n在維護銀行體系穩定和提升其運作效率方面，我們持續推動銀行業的科技應用，並着力加快銀行業採用金融科技的步伐。目前，香港所有零售銀行均已經將金融科技應用於日常營運。此外，鑑於生成式人工智能(GenAI)在強化銀行業風險管理、防範詐騙和提升客戶體驗方面的潛力，金管局與數碼港去年合作推出「GenAI沙盒」，鼓勵銀行在負責任的前提下應用GenAI。我們同時向銀行發布指引，明確規定銀行若在面向客戶的服務中應用GenAI ，必須確保客戶獲得充分保障。此外，金管局內部亦積極運用GenAI技術，提升分析和監管效率。除GenAI外，我們還通過推出全新FiNETech系列活動、建立配對平台「FintechConnect」，以及舉辦一系列跨行業交流活動，促進金融服務與科技界的連繫，推動金融科技生態圈的合作與創新發展。\n\n# 鞏固香港國際金融中心的地位\n\n儘管2024年充滿挑戰和不確定性，香港仍穩守國際金融中心的領先地位，更在多個領域和國際影響力方面持續拓展提升。\n\n香港作為連接中國內地與國際市場的重要橋樑，扮演着無可比擬的獨特角色。通過推出各項有利措施和加強與各方協作，香港不斷鞏固提升其作為區內金融科技與可持續金融樞紐的地位。有關我們在綠色和可持續金融方面的具體工作，可參閱《二零二四年可持續發展報告》。\n\n# 人民幣業務增長迅速，深化與內地金融合作\n\n2024年，香港人民幣業務持續保持良好勢頭，在貿易結算支付、離岸債券發行，尤其是離岸銀行貸款方面均錄得顯著增長。人民幣即時支付結算系統創下日均交易額的歷史新高，達3.1萬億元人民幣，反映香港全球離岸人民幣業務樞紐的作用更為突出。\n\n與此同時，我們持續深化香港與內地的金融互聯互通。2024年推出的「三聯通、三便利」政策，加上今年初公布的六項新措施，均取得重大政策突破。其中，金管局推出1,000億元人民幣貿易融資流動資金安排，為銀行提供穩定且具成本效益的資金來源，以擴展人民幣貿易融資服務，從而支持實體經濟發展。另一項政策突破是允許投資者使用債券通「北向通」持有的在岸債券，特別是國家財政部和政策性銀行發行的在岸債券，作為金管局人民幣流動資金安排、香港場外結算公司及離岸人民幣債券回購業務的合資格抵押品。這一創新舉措提升了在岸債券對離岸投資者的吸引力，有助於促進全球投資者更大程度地參與在岸債券市場。我們去年亦推出「跨境理財通2.0」，實現了多方面的升級優化，包括提供更多元化的投資產品、更靈活的銷售與推廣安排，並擴大個人投資額度。這些措施不僅鞏固了香港作為全球離岸人民幣業務樞紐的地位，也進一步強化了我們作為連接內地與國際市場的重要門戶角色。", "en": "# Stay alert, face the waves\n\nBut policymakers around the world are trying to find the right balance between controlling rising inflation and supporting economic growth, and to drive solid growth in major economies. Market sentiment is also shifting toward optimism, with the US launching its first rate cut in four years, and a series of domestic policies to support the economy.\n\nIn the face of the complex situation, our strategy is to continue to fully exploit the hub role and unique strengths of Hong Kong's offshore renminbi operations, financial technology, and green and sustainable finance, and to continue to consolidate the leading position of the Hong Kong International Financial Centre. In 2024, the AMF has made significant progress in these priority areas.\n\nIn the face of the pro-cyclical adjustment and structural transformation of the Hong Kong economy, we have worked closely with the banking community to strengthen support for small and medium-sized enterprises (SMEs) to ease their repayment burden in a high-interest environment, while helping them to sustain their growth.\n\nAs we enter 2025, the global economy continues to face uncertainties in an increasingly complex geopolitical environment. Rising trade protectionism and tariff barriers will disrupt global supply chains and further fragment the geoeconomics, adding more variables to the global economic outlook.\n\nIn the face of a complex and challenging economic and financial environment, the AMF will remain vigilant and effectively carry out its responsibilities to maintain the stability of the Hong Kong monetary and banking system and to continue to strengthen Hong Kong's position as an international financial centre. We will deepen our relationships with the markets and actively promote development in emerging areas to ensure that Hong Kong remains a leading player in the global financial landscape.\n\n# Linked exchange rate system: a stable foundation\n\nThe linked exchange rate system (LINS) has been the cornerstone of Hong Kong's monetary and financial stability for more than 40 years, successfully resisting the challenges of multiple economic and interest rate cycles and demonstrating strong resilience.\n\nDespite the uncertainty surrounding US interest rate policy in 2024, the HKD money market continued to operate smoothly in accordance with the mechanisms of the exchange system. The HKD exchange rate fluctuated within the year-long range of 7.75-7.85 HKD per US dollar, weakened slightly in the first four months of the year due to the softening of liquidity, and then gradually strengthened to approach the stronger exchange guarantee level by the end of the year.\n\nMarket confidence in the exchange system is based on our continued proactive efforts to explain to the public how it works and what its benefits are, as well as on our close market surveillance.\n\n# Banking system: staying strong under multiple challenges\n\nIn 2024, the Hong Kong banking system demonstrated strong resilience in the face of multiple macroeconomic challenges, and maintained ample capital and liquidity. At the end of 2024, the combined total capital ratio of local banks reached 21.8%, above the international minimum requirement of 8%. Liquidity was also abundant, with the liquidity coverage ratio of large banks reaching 178.4% in the fourth quarter, above the statutory minimum threshold of 100%.\n\nWhile continuing to closely monitor bank credit risks, including those related to real estate mortgage loans, the AMF has implemented two rounds of adjustments to the countercyclical macroprudential measures for real estate mortgage loans in 2024, in response to changes in the real estate market and the banking system-related risks. Specifically, the maximum mortgage component and the maximum loan-to-income ratio for all residential properties have returned to the levels prior to the implementation of the countercyclical macroprudential measures in 2009.\n\nWhile continuing to strengthen banks' credit risk management, we are also working to improve their operational and technological resilience to meet the new challenges posed by increasing reliance on third-party service providers. The CrowdStrike global incident in July highlighted the serious chain-reactions that may result from failures in today's highly connected global environment. Although the incident had a limited impact on the Hong Kong banking industry, it reflected the need to ensure that banks have a robust structure that can sustain critical business operations even in severe circumstances. It is encouraging that all Hong Kong banks have now established an operational resilience structure and have entered into the important stages of pairing and scenario testing to identify and address vulnerabilities and ensure the operation of critical business.\n\nAt the same time, in response to the changing cyber threats, the AMF has invested in strengthening the cyber defence capacity of the banking system over the past year, including the issuance of new guidelines and conducting thematic reviews. We have also worked with other local financial supervisors to advance the cross-sector \"network map\" project to assess and address the systemic cyber risks that may arise from the interconnection of financial institutions, financial market infrastructure and technology service providers.\n\nWe have asked banks to further strengthen their online banking security measures and monitoring systems. The Anti-Fraud and Money Laundering Intelligence Task Force (AFIT) also expanded its coverage last year to all major retail banks and six licensed savings payment instruments, significantly increasing the efficiency and scope of information exchange and the confiscation of criminal proceeds.\n\nIn addition to these measures, raising public awareness of suspicious transactions and self-protection is equally important. In 2024, we will expand the coverage of the Suspicious Account Alert mechanism and launch the Consumer Protection Fraud Charter 2.0, introducing more participating institutions to expand the protection network of the Charter and further protect the public.\n\nIn addition to the above measures to help customers prevent fraud, we also targeted individual customers who might overborrow impulsively, by requiring retail banks to provide at least seven days of cooling-off period for unsecured consumer credit products last year, so that customers can carefully consider and assess their financial responsibility and repayment capacity after signing the loan agreement. At the same time, the successful launch of the \"Citibank\" personal data infrastructure project last year made important progress in improving personal credit information services.\n\nIn addition to our regulatory work, we will focus on ensuring that credit is available to support the real economy, especially for SMEs, which are the mainstay of the Hong Kong economy. Last year, we launched a joint 9+5 support measure with the banking industry to help SMEs access bank financing to meet their cash flow needs and to help them upgrade their transformation. The banks have made a commitment that they will not require mortgage customers who pay on time to repay their mortgages early, nor will they reduce their credit limits solely on the basis of the decrease in the value of their mortgage. To date, more than 39,000 SMEs have received credit support and new loans totalling HK$95 billion. The banks have also set aside approximately HK$390 billion in their loan portfolio to support SMEs in the changing market environment. In addition, the HKFC and the Hong Kong Bankers' Association have jointly established a \"SME Finance Task Force\" to provide support to SMEs on a case-by-case basis and at the industry level.\n\nIn addition, in view of the potential of generative artificial intelligence (GenAI) to enhance banking risk management, prevent fraud and improve customer experience, the Financial Conduct Authority and Digital Harbour launched a \"GenAI sandbox\" last year to encourage banks to adopt GenAI in a responsible manner. We also issued guidelines to banks to ensure that customers are fully protected when using GenAI in customer-oriented services. In addition, the Financial Conduct Authority has actively used GenAI technology to improve analytical and regulatory efficiency. In addition to GenAI, we have launched a new FiNETech series of activities, established a matching platform called FintechConnect, and organized a series of cross-industry exchange activities to promote the connection between financial services and the technology community, and promote the cooperation and innovation development of the financial technology ecosystem.\n\n# Consolidation of Hong Kong as an International Financial Centre\n\nDespite the challenges and uncertainties of 2024, Hong Kong will continue to maintain its leading position as an international financial centre and will continue to expand and improve its international influence in many areas.\n\nHong Kong plays an incomparably unique role as an important bridge between mainland China and international markets. Through the introduction of various enabling measures and the strengthening of cooperation with all parties, Hong Kong has continued to consolidate its position as a hub for financial technology and sustainable finance in the region. For more information on our specific work in the field of green and sustainable finance, please refer to the 2024 Sustainable Development Report.\n\n# Rapid growth of renminbi business, deepening financial cooperation with mainland countries\n\nIn 2024, Hong Kong's renminbi business will continue to maintain its good momentum, with significant growth in trade settlement payments, offshore bond issuance, and especially offshore bank loans. The renminbi instant payment settlement system has set a new record for the daily average transaction value, reaching RMB 3.1 trillion, reflecting Hong Kong's prominent role as a global offshore renminbi business hub.\n\nAt the same time, we have continued to deepen the financial interconnection between Hong Kong and the mainland. The \"Three Connections, Three Conveniences\" policy launched in 2024, together with six new measures announced earlier this year, have all achieved major policy breakthroughs. Among them, the HKSA launched a 100 billion RMB trade finance liquidity arrangement to provide banks with a stable and cost-effective source of funding to expand their trade finance services in RMB, thereby supporting the development of the real economy. Another policy breakthrough is the ability for investors to use offshore bonds held by the Bonds and Exchange Commission (BoC) under the \"North-East\" scheme, especially offshore bonds issued by the Ministry of Finance and policy banks, as eligible collateral for the Hong Kong Offshore Bond Repurchase Service (OBS), Hong Kong OTC Settlement Company (OTCSC) and the Hong Kong Offshore Bond Repurchase Service (OBSRS). This innovative initiative has increased the attractiveness of offshore bonds to offshore investors, helping to promote greater participation of global investors in the offshore bond market."}
{"zh": "# 2024 年摘要\n\n# 經濟及金融環境\n\n香港經濟在2024年錄得溫和增長，主要受惠於貨物出口在外部需求改善及全球科技周期復甦下有所反彈。勞工市場保持穩健，通脹在外圍價格壓力進一步減退下維持溫和。本港股市顯著回升，而物業市場則因市場氣氛在持續高息環境下受壓而大致疲弱。鑑於貿易緊張局勢不斷升級，預計2025年香港經濟將會面對充滿挑戰的外圍環境。然而，中國內地積極推出經濟刺激措施， 加上為本地企業提供的多方面支持，應能鞏固營商信心。香港亦會繼續加強國際交往合作，以及深化區域合作。\n\n香港銀行體系維持穩健，資本及流動性均十分充裕，整體資產質素維持可控。\n\n# 貨幣穩定\n\n儘管美國貨幣政策走向、環球增長前景及地緣政治局勢存在不明朗因素，港元外匯及貨幣市場繼續保持暢順有序。港元匯率在2024年首4個月回軟，然後在年內其餘時間轉強。作為香港貨幣及金融穩定的基石，聯繫匯率制度一直展現強大抵禦外來衝擊的能力。\n\n# 銀行體系穩定\n\n金管局迅速採取措施支援本地中小型企業，並透過風險為本監管與應變規劃保障銀行體系穩定，另又提供監管指引及支持業界應對新生風險，以提升銀行業的運作穩健性與網絡防衛韌性。為鼓勵應用金融科技，金管局推出連串跨行業項目，包括「生成式人工智能沙盒」。\n\n金管局推出《保障消費者防詐騙約章2.0》、「智安存」，以及有關銀行無抵押消費信貸產品的冷靜期，以加強銀行消費者保障。此外，金管局向銀行提供有關在面向客戶的服務中應用生成式人工智能的指引，又就二手物業買賣交易提供多一種支付安排與業界緊密合作。金管局亦發出數碼資產相關活動指引、優化「跨境理財通」業務試點及放寬多項對數字銀行的限制，並完成個人信貸資料服務全面過渡至「信資通」。\n\n金管局在香港的打擊洗錢及恐怖分子資金籌集制度方面扮演重要角色。透過加強公私營夥伴合作平台的情報交換和合作，可疑交易報告的數量顯著增加，因而能更有效沒收犯罪得益。有關促進銀行分享訊息的法例修訂的諮詢得到廣泛支持，並將進一步協助偵測及防止金融罪行。此外，金管局就應用人工智能監察可疑活動以及防範及制止授權支付詐騙向銀行發出指引，並優化「可疑帳號警示」機制。\n\n金管局在香港實施包括資本充足及披露等國際監管標準方面取得良好進展。此外，香港存款保障計劃的多個範疇均作出優化，以加強對存款人的保障。\n\n金管局繼續推進確保處置機制具公信力的工作，實施處置標準，規定銀行須更新與對手方的金融合約，減低處置中的失序地提前終止風險。此外，金管局在制定銀行的首選處置策略、應對處置可行性障礙，以及提升處置執行能力方面均取得顯著進展。\n\n# 香港的國際金融中心地位\n\n金管局與內地及香港有關當局合作，推出一系列措施，共同深化及擴展香港與內地金融市場的互聯互通，包括優化「跨境理財通」；擴大金管局人民幣流動資金安排及「北向互換通」交易的合資格抵押品範圍；以及優化「北向互換通」。這些措施有助強化香港的門戶角色，並鞏固其作為全球離岸人民幣業務樞紐的地位。\n\n金管局在鞏固香港金融平台的競爭力方面亦取得良好進展，涵蓋債券發行、資產及財富管理、綠色和可持續金融，以及企業財資中心等範疇。為宣傳香港的金融服務，金管局加強向海外及內地持份者的市場推廣工作，讓大家充分認識香港金融體系的穩健及其帶來的機遇。第三屆「國際金融領袖投資峰會」及多項其他盛事成功舉辦，不僅有助提升香港作為主要國際金融中心的形象，更製造正面的漣漪效應。此外，金管局積極參與多個國際及區內的央行及監管組織，繼續對維持金融穩定及促進金融市場發展的全球工作作出貢獻。\n\n金管局在「金融科技2025」策略的各個範疇均取得顯著進展，包括央行數碼貨幣及數據基建。另一方面，金管局正與中國人民銀行緊密合作，推動落實香港「轉數快」與內地網上支付跨行清算系統互聯，實現跨境支付。\n\n# 儲備管理\n\n2024年環球金融市場表現大致良好，主要經濟體錄得穩定增長，主要央行亦隨着通脹逐步放緩而陸續下調政策利率。在此背景下，外匯基金錄得2,188億港元的投資收入，投資回報率為5.2%。\n\n金管局繼續致力推動資產多元化及負責任投資。與此同時，長期增長組合自2009年開展投資以來的年率化內部回報率為11.2%。\n\n# 機構職能\n\n金管局透過不同渠道與社會及市場保持密切聯繫，提升公眾對金管局政策及工作的了解。\n\n對內方面，金管局致力建立一支靈活應變及專業的工作團隊，同時遵守嚴格的財政紀律及提升數碼能力，應對變化及確保有效執行各項政策及措施。", "en": "# 2024 Summary\n\n# Economic and financial environment\n\nThe Hong Kong economy will grow moderately in 2024, benefiting from a rebound in goods exports due to improved external demand and a global recovery in the technology cycle. The labour market remains robust and inflation remains moderate, with further decrease in external price pressures. The Hong Kong stock market has recovered significantly, while the real estate market is generally weak, as market sentiment is under pressure in a continuing high interest rate environment. Given the escalation of trade tensions, the Hong Kong economy is expected to face a challenging environment in 2025.\n\nThe Hong Kong banking system remains stable, with sufficient capital and liquidity, and the overall asset quality remains manageable.\n\n# Monetary stability\n\nThe HKD exchange rate softened in the first four months of 2024, then strengthened for the rest of the year. As a cornerstone of Hong Kong’s monetary and financial stability, the linked exchange rate system has demonstrated its strong resilience to external shocks.\n\n# Banking system stability\n\nThe FSA has taken rapid measures to support local small and medium-sized enterprises, and has ensured the stability of the banking system through risk management for its regulatory and contingency plans, and has provided regulatory guidance and support to the industry in dealing with emerging risks to improve the operational soundness and cyber defense resilience of the banking industry.\n\nThe KFC has also introduced the Consumer Fraud Protection Act 2.0, Smart Deposit, and a cooling-off period for banks' unsecured consumer credit products to strengthen bank consumer protection. In addition, the KFC has provided banks with guidance on the application of generative artificial intelligence in customer-oriented services, and has worked closely with the industry on the provision of multiple payment arrangements for second-hand property transactions.\n\nThe FSA plays a key role in Hong Kong's system to combat money laundering and terrorist financing. The number of suspicious transaction reports has increased significantly through enhanced information exchange and cooperation on public-private partnership platforms, which has led to more effective confiscation of criminal proceeds. The consultation on amendments to the law to facilitate information sharing among banks has received widespread support and will further assist in detecting and preventing financial crimes.\n\nThe HKSAR has made good progress in implementing international regulatory standards in Hong Kong, including capital adequacy and disclosure.\n\nThe FSA has continued to ensure the credibility of the disposal mechanisms, implementing disposal standards that require banks to update their financial contracts with counterparties, and reducing the risk of unorderly early termination of disposals.\n\n# Hong Kong's status as an international financial centre\n\nThe HKFC, in cooperation with relevant authorities in mainland and Hong Kong, has launched a series of measures to jointly deepen and expand the interconnection of Hong Kong and mainland financial markets, including the optimization of the Cross-Border Financial Management Service (CFMS); the expansion of the range of eligible collateral for HKFC's RMB liquidity arrangements and North-to-North Interchange Services (NCIS); and the optimization of North-to-North Interchange Services (NCIS).\n\nThe AMF has also made good progress in strengthening the competitiveness of Hong Kong's financial platform, covering bond issuance, asset and wealth management, green and sustainable finance, and corporate finance centres. To promote Hong Kong's financial services, the AMF has intensified its market outreach efforts to overseas and mainland stakeholders, so that everyone is fully aware of the stability of the Hong Kong financial system and the opportunities it offers. The successful holding of the third International Financial Leaders Investment Summit and many other events not only helped to enhance Hong Kong's image as a major international financial centre, but also created a positive ripple effect.\n\nThe FSA has made significant progress in all areas of its “FinTech 2025” strategy, including central bank digital money and data infrastructure.\n\n# Reserve management\n\nGlobal financial markets performed generally well in 2024, with major economies recording stable growth and major central banks continuing to lower policy rates as inflation slowed. Against this background, foreign exchange funds recorded investment income of HK$218.8 billion, with a return on investment of 5.2%.\n\nAt the same time, the annualized internal return of the Long-Term Growth Portfolio since it was launched in 2009 has been 11.2%.\n\n# Organizational functions\n\nThe SEC maintains close contact with society and the market through various channels to raise public awareness of its policies and work.\n\nInternally, the AMF is committed to building a flexible and professional work team, while adhering to strict financial discipline and improving digital capabilities to respond to change and ensure effective implementation of policies and measures."}
{"zh": "# 2024 年大事紀要\n\n# 貨幣穩定\n\n# 9月16日\n\n為促進香港與澳門兩地債券市場的發展，金管局的債務工具中央結算系統與澳門金融管理局屬下中央證券託管系統建立直接聯網。\n\n# 10月25日\n\n金管局將香港離岸人民幣市場的一級流動性提供行增加至11間銀行，並將一級流動性提供行安排下可提供的人民幣流動性總額由180億元人民幣增加至200億元人民幣。\n\n# 銀行體系\n\n# 2月7日\n\n金管局發表《打擊洗錢及恐怖分子資金籌集監管的數碼化進程：現況及前瞻》報告，詳述如何加強和現代化反洗錢監管。\n\n# 2月20日\n\n金管局向銀行發出兩份通告，分別就銷售及分銷代幣化產品及提供數碼資產保管服務提供指引。\n\n# 2月28日\n\n金管局向銀行發出指引，調整適用於物業按揭貸款的逆周期宏觀審慎監管措施及其他相關監管要求。主要修訂包括：(1)上調價值3,000萬港元或以下的自用住宅物業的按揭成數上限至七成；價值3,500萬港元或以上的自用住宅物業的按揭成數上限至六成；及非自用住宅物業的按揭成數上限至六成；(2)上調非住宅物業的按揭成數上限至七成；(3)上調以「資產水平」為審批基礎的物業按揭貸款的按揭成數上限至六成；以及(4)暫停實施物業按揭貸款假設利率上升200基點的壓力測試要求。\n\n# 2月28日\n\n「中小企融資擔保計劃」下「八成信貸擔保產品」及「九成信貸擔保產品」的申請期延長至2026年3月底。\n\n# 3月28日\n\n金管局聯同「銀行業中小企貸款協調機制」推出九項措施支持中小企獲取銀行融資和協助它們持續發展。其中包括不要求按時供款按揭客戶提前還款；調整信貸額度給予客戶最少六個月過渡期；以及積極考慮為有需要的中小企客戶提供利息和收費減免。\n\n# 4月1日\n\n引入一個1%的正值中性逆周期緩衝資本。\n\n# 4月10日\n\n金管局與香港銀行公會（銀行公會）推出《保障消費者防詐騙約章2.0》，擴大《約章》的覆蓋範圍，進一步協助公眾防範信用卡騙案及其他數碼詐騙。《約章2.0》獲得多個政府部門、金融監管機構及有關機構的全力支持；超過230間金融機構及不同行業的商戶參與。\n\n# 4月26日\n\n金管局推出FiNETech系列促進金融科技應用。首次FiNETech匯集約100家銀行、證券公司、保險公司以及科技企業，共同發掘在財富科技、保險科技、綠色科技、人工智能和分布式分類帳技術的進階合作安排。\n\n# 5月3日\n\n金管局發表「香港可持續金融分類目錄」，以便業界在發展綠色及可持續金融時作出有根據的決定，並促進綠色資金的融通。\n\n# 6月21日\n\n金管局向銀行發出指引，加強保護消費者防範偽冒來電。\n\n同日，銀行公會推出新修訂的《人對人直接促銷電話自願營運守則》，就電話促銷活動優化對業界的指引。\n\n# 6月24日\n\n金管局、銀行公會和香港中資銀行業協會合辦「銀行業支持中小企研討會」，匯聚200位銀行業界和商會代表，以及中小企營運者，就銀行業為中小企提供的支援措施和多元化服務交流意見。\n\n# 6月25日\n\n金管局在「慶回歸 • 中企金融服務進社區專題講座」啟動禮上分享打擊詐騙的工作重點。\n\n# 6月28日\n\n金管局向認可機構發出兩份監管通告，提醒業界在進行徵信數據跨境傳輸試點方面應遵循所有相關法律及監管規定。\n\n# 7月3日\n\n立法會通過《2024年存款保障計劃（修訂）條例草案》，分兩階段落實優化存款保障計劃的各項措施。第一階段的優化措施於10月1日正式生效，當中包括將每名存戶於每家銀行的存款保障額提升至80萬港元。\n\n# 8月1日\n\n金管局聯同香港警務處（警方）及銀行公會宣布將「可疑帳號警示」機制覆蓋範圍擴大至網上銀行及櫃位轉帳。警示機制的範圍在12月進一步擴展至自動櫃員機（包括存鈔機）交易。\n\n一系列加強打擊詐騙的措施亦同時推出，例如，金管局、警方和銀行業共同建立了機制，為「防騙視伏App」提供更及時和更新的假冒銀行網站和來電警示。\n\n# 8月2日\n\n金管局在「金融業反洗黑錢研討會2024」分享防範及偵測金融罪行措施的見解。\n\n# 8月5日\n\n金管局發表有關檢討銀行三級制的公眾諮詢總結，回應者廣泛支持實施新銀行二級制的建議。\n\n# 8月6日\n\n金管局發表對虛擬銀行的檢討報告。根據檢討結果，虛擬銀行的發展已達到在香港引入虛擬銀行的三項政策目標。\n\n金管局其後於10月發表有關「虛擬銀行」易名為「數字銀行」建議的公眾諮詢總結。 回應者普遍支持建議。新名稱及對其業務及營運的放寬於10月25日生效。\n\n# 8月8日\n\n香港按證保險有限公司（按證保險公司）1 在按揭保險計劃下設新安排，按個別情況考慮批准合資格業主將自住物業出租。\n\n# 8月9日\n\n金管局與印尼 Indonesia Financial Services Authority/Otoritas Jasa Keuangan 簽署諒解備忘錄， 加強監管信息的交流及合作。\n\n# 8月13日\n\n金管局、香港數碼港管理有限公司（數碼港）及香港金融科技協會共同主辦第二屆FiNETech，吸引來自銀行、證券、保險及科技領域的超過300名專業人士參加。\n\n活動期間，金管局與數碼港宣布推出新的生成式人工智能(GenAI)沙盒，旨在促進銀行業負責任地創新發展GenAI。首批GenAI沙盒參與者名單於12月公布，包含來自十家銀行和四家技術合作夥伴的15個用例。\n\n# 8月15日\n\n金管局聯同警方、銀行公會及香港中資銀行業協會宣布一系列保護大學生的措施，以免其成為騙案的受害人。\n\n# 8月18日\n\n金管局與馬爾代夫Maldives Monetary Authority簽署諒解備忘錄，加強監管信息的交流及合作。\n\n# 8月19日\n\n金管局向銀行發出指引，就應用GenAI提供一套指導原則以保障消費者。金管局亦鼓勵銀行積極探索利用人工智能加強消費者保障。\n\n# 8月23日\n\n金管局與銀行公會共同成立聯合「中小企融資專責小組」，從個案及行業層面進一步推動支持中小企的工作。\n\n# 9月9日\n\n金管局發出通告分享人工智能在監察可疑活動方面帶來的優勢，以及當局為支持和加快銀行應用人工智能所採取的措施，包括在11月與數碼港合辦論壇，分享相關經驗。\n\n# 9月26日\n\n金管局與證券及期貨事務監察委員會（證監會）聯合發表就優化香港場外衍生工具匯報制度聯合諮詢總結文件。建議的優化措施將於2025年9月29日生效。\n\n# 9月27日\n\n金管局發表《金融服務領域的生成式人工智能研究報告》，深入探討GenAI的變革潛力，及其對金融業的影響，特別是在營運效率、風險管理和客戶參與方面。\n\n# 9月30日\n\n金管局發表有關認可機構為協助防範或偵測罪案而交換訊息的公眾諮詢總結。回應者普遍支持建議。\n\n# 10月9日\n\n金管局及銀行公會支持由廉政公署推出的《銀行業誠信約章》，並聯同廉政公署合辦《誠信約章》啟動禮。30間銀行的管理層出席啟動禮，涵蓋香港主要零售銀行和私人財富管理銀行。\n\n# 10月10日\n\n《2024年〈2023年銀行業（資本）（修訂）規則〉（生效日期）公告》刊憲，指定2025年1月1日為《巴塞爾協定三》最終改革方案在香港生效的日期。\n\n# 10月10日\n\n為防範支付卡交易的惡意程式騙案，金管局向銀行提供指引，進一步加強網上支付卡交易的保安。自2024年底起，銀行客戶可透過流動銀行應用程式而非一次性手機短訊認證網上支付卡交易。\n\n# 10月16日\n\n金管局向銀行發出指引，調整適用於物業按揭貸款的逆周期宏觀審慎監管措施。經修訂後，所有住宅物業和非住宅物業的按揭成數上限劃一為七成，「供款與入息比率」上限劃一為五成。\n\n# 10月16日\n\n政府宣布推出「中小企融資擔保計劃」優化措施，容許借款企業就現有及新造貸款申請最多12個月「還息不還本」。另外，八成和九成信貸擔保產品的最長貸款擔保期分別延長至十年和八年，並向兩種擔保產品下的新造貸款提供「部分本金還款」選項。這些措施於11月18日生效。\n\n# 10月18日\n\n金管局聯同銀行業推出五項新措施，從資金及銀行產品和服務方面，進一步支持中小企持續發展，並協助它們開拓新的業務與市場。其中包括釋放銀行資本便利中小企融資需求；預留專項資金支持中小企，以及推出更多協助中小企轉型的信貸產品及服務。\n\n# 10月28日\n\n金管局推出跨行業金融科技配對平台「Fintech Connect」，旨在連繫金融機構與金融科技服務商。平台一站式協助準確配對金融科技服務的供求，促進合作和創新。金管局與深圳市前海深港現代服務業合作區管理局合作，納入前海的金融科技服務商，進一步強化平台，提升粵港澳大灣區（大灣區）的合作，推動金融科技生態圈的共同成長。\n\n# 11月5日\n\n金管局向經營發行支付卡及收單業務的銀行發出有關支付卡直接付款授權的指引，以加強在商戶暫停營業或結業時對消費者的保障。\n\n# 11月8日\n\n金管局為無抵押消費信貸產品引入冷靜期，以推廣負責任借貸及減低衝動和過度借貸的風險。\n\n# 11月11日\n\n金管局、數碼港、銀行公會和香港中資銀行業協會合辦「中小企數碼科技方案展示日」。超過100位來自餐飲及零售業的中小企、銀行代表，以及科技方案供應商就銀行業如何透過大數據及科技支持中小企數碼轉型交流意見；科技服務公司亦於現場展示各種為中小企而設的數碼科技方案。\n\n# 11月13日\n\n金管局與警方、數字政策辦公室以及銀行公會聯合舉辦反網絡詐騙工作坊，以提升業界對深偽技術詐騙手法的認識，並分享管理相關風險的良好做法。", "en": "# 2024 Yearbook\n\n# Monetary stability\n\n# September 16\n\nIn order to promote the development of the bond markets in both Hong Kong and Macao, the Central Settlement System for Debt Instruments of the MSA has been directly linked to the Central Securities Depository System of the MFA.\n\n# October 25\n\nThe FSA has increased the number of Tier 1 liquidity providers in the Hong Kong offshore renminbi market to 11 banks, and has increased the total amount of renminbi liquidity available under the Tier 1 liquidity provider arrangement from RMB 18 billion to RMB 20 billion.\n\n# Banking system\n\n# February 7\n\nThe AMF has published a report entitled \"The digitalization process of the supervision of the fight against money laundering and terrorist financing: current situation and prospects\", which details how to strengthen and modernize the anti-money laundering supervision.\n\n# February 20\n\nThe FSA issued two circulars to banks providing guidance on the sale and distribution of monetized products and the provision of digital asset custody services.\n\n# February 28\n\nThe main amendments include: (1) an increase in the mortgage component cap for own-use residential properties worth HK$30 million or less to 70 per cent; a increase in the mortgage component cap for own-use residential properties worth HK$35 million or more to 60 per cent; and an increase in the mortgage component cap for non-own-use residential properties to 60 per cent; (2) an increase in the mortgage component cap for non-residential properties to 70 per cent; (3) an increase in the mortgage component cap for property mortgage loans approved on the basis of \"asset level\" to 60 per cent; and (4) a suspension of the stress test requirement for property mortgage loans assuming that the interest rate increases by 200 basis points.\n\n# February 28\n\nThe application period for \"80% credit guarantee products\" and \"90% credit guarantee products\" under the \"SME financing guarantee program\" is extended to the end of March 2026.\n\n# March 28\n\nThe FSA, together with the Banking Coordination Facility for Small Business Loans, has launched nine measures to support SMEs in accessing bank financing and helping them to sustain their growth. These include: eliminating the requirement for early repayment of mortgages by customers who have paid on time; allowing a minimum of six months' transition period for customers to adjust their credit limits; and actively considering interest and fee reductions for SME customers in need.\n\n# April 1\n\nIntroduce a 1% positive neutral countercyclical buffer capital.\n\n# April 10\n\nThe HKFC and the Hong Kong Banking Association (HBBA) have launched the Consumer Protection Against Fraud Charter 2.0 to expand the scope of the Charter and further assist the public in protecting themselves from credit card fraud and other digital fraud. The Charter 2.0 has received full support from several government departments, financial regulatory agencies and related bodies; more than 230 financial institutions and merchants from different industries participate.\n\n# April 26\n\nThe FISC launched the FiNETech series to promote the application of financial technology. For the first time, FiNETech brought together about 100 banks, securities companies, insurance companies and technology companies to explore advanced cooperation arrangements in wealth technology, insurance technology, green technology, artificial intelligence and distributed ledger technology.\n\n# May 3\n\nThe FCA has published a \"Hong Kong Sustainable Finance Classification\" to help the industry make informed decisions in developing green and sustainable finance and to promote the integration of green finance.\n\n# June 21\n\nThe KCB issued guidelines to banks to strengthen consumer protection against fake calls.\n\nOn the same day, the Banking Association introduced a newly revised Voluntary Code of Conduct for Direct Telemarketing, which provides industry guidelines on telemarketing activities.\n\n# June 24\n\nThe HKFC, the Banking Association and the Hong Kong Chinese Investment Banking Association jointly organized the \"Banking Industry Supporting SMEs Seminar\", which brought together 200 representatives of the banking industry and the Chamber of Commerce, as well as SME operators, to exchange views on the support measures and diversified services provided by the banking industry for SMEs.\n\n# June 25\n\nThe KCB shared the priorities of its work in combating fraud at the opening ceremony of the \"Celebrating the Return of the Chinese Enterprises to the Community and the Special Lecture on Financial Services\".\n\n# June 28\n\nThe KFC issued two regulatory circulars to the accrediting bodies, reminding the industry to comply with all relevant laws and regulations in the conduct of the cross-border transfer of credit data test.\n\n# July 3\n\nThe legislature passed the Draft Deposit Guarantee Scheme (Amendment) Regulations 2024, which implements the optimized scheme in two stages. The first phase of the optimized scheme, which came into effect on October 1, included an increase in the deposit guarantee amount per depositor at each bank to HK$800,000.\n\n# August 1\n\nThe FSA, together with the Hong Kong Police Department (HPD) and the Banking Association, announced that the coverage of the \"suspicious account alert\" mechanism will be extended to online banking and counter transfers.\n\nA series of measures to strengthen the fight against fraud were also introduced, such as a mechanism jointly established by the FCA, the police and the banking industry to provide more timely and updated fake banking websites and call alerts to the \"Anti-Fraud Vision App\".\n\n# August 2\n\nThe KCB shared its insights on measures to prevent and detect financial crimes at the \"Financial Industry Anti-Money Laundering Seminar 2024\".\n\n# August 5\n\nThe FSA published a summary of the public consultation on the review of the Tier 3 system for banks, and respondents broadly supported the proposal to implement the new Tier 2 system for banks.\n\n# August 6\n\nThe AMF published a review report on virtual banking. According to the review, the development of virtual banking has met three policy objectives for the introduction of virtual banking in Hong Kong.\n\nThe FSA then published a summary of the public consultation on the proposed rename of the \"virtual bank\" to \"digital bank\" in October, which received widespread support from respondents. The new name and the liberalization of its business and operations took effect on October 25.\n\n# August 8\n\nHong Kong Securities Insurance Co., Ltd. (the Securities Insurance Company)1 has made new arrangements under the mortgage insurance scheme to consider approval of eligible owners to rent out their self-contained property on a case-by-case basis.\n\n# August 9\n\nThe FIA signed a memorandum of understanding with the Indonesia Financial Services Authority/Otoritas Jasa Keuangan to enhance the exchange of regulatory information and cooperation.\n\n# August 13\n\nThe 2nd FiNETech was co-hosted by the HKSAR, Hong Kong Digital Harbour Management Co., Ltd. (Digital Harbour) and the Hong Kong Financial Technology Association, and attracted more than 300 professionals from the banking, securities, insurance and technology sectors.\n\nDuring the event, the FCA and Digital Harbor announced the launch of a new GenAI sandbox, aimed at promoting responsible innovation in the banking industry.\n\n# August 15\n\nThe FCA, together with the police, the Banking Association and the Hong Kong Chinese Banking Association, announced a series of measures to protect university students from becoming victims of fraud.\n\n# August 18\n\nThe RMA signed a memorandum of understanding with the Maldives Monetary Authority to enhance the exchange of regulatory information and cooperation.\n\n# August 19\n\nThe FSA has issued a guideline to banks providing a set of guiding principles on how to use GenAI to protect consumers, and encouraged banks to actively explore the use of artificial intelligence to enhance consumer protection.\n\n# August 23\n\nThe KCB and the Banking Association jointly established a \"specialized group for SME financing\" to further promote the work of supporting SMEs at the individual and industry levels.\n\n# September 9\n\nThe FSA issued a circular sharing the advantages of AI in monitoring suspicious activities and the measures taken to support and accelerate the application of AI by banks, including a forum co-hosted with Digital Hong Kong in November to share experiences.\n\n# September 26\n\nThe Financial Conduct Authority and the Securities and Futures Commission (CFTC) have jointly published the outcome of the joint consultation on the optimization of the OTC derivatives reporting system in Hong Kong.\n\n# September 27\n\nThe KFC published the GenAI Research Report in the Financial Services Field, which explores the transformational potential of GenAI and its impact on the financial industry, especially in terms of operational efficiency, risk management and customer engagement.\n\n# September 30\n\nThe AMF published a summary of the public consultation on the exchange of information between accredited bodies to assist in the prevention or detection of crimes.\n\n# October 9\n\nThe CMA and the Association of Banks supported the Banking Integrity Charter launched by the CCAC and co-organized the launching ceremony of the Charter. Management of 30 banks, including Hong Kong's major retail and private wealth management banks, attended the launching ceremony.\n\n# October 10\n\nThe 2024 Notice of the 2023 Banking (Capital) (Amendment) Rules (Effective Date) was published, designating January 1, 2025 as the date on which the final Basel III reform package will come into force in Hong Kong.\n\n# October 10\n\nTo prevent fraudulent malicious software in payment card transactions, the FSA has provided banks with guidance to further enhance the security of online payment card transactions.\n\n# October 16\n\nThe FSA issued a guideline to banks to adjust the countercyclical macroprudential measures applicable to real estate mortgage loans.\n\n# October 16\n\nThe Government announced the introduction of the \"SME Finance Guarantee Scheme\" optimization measures, which allow borrowers to apply for up to 12 months of \"no interest repayment\" on existing and new loans.In addition, the maximum loan guarantee period for 80% and 90% credit guarantee products is extended to 10 and 8 years respectively, and the \"partial principal repayment\" option is offered for new loans under both guaranteed products.These measures came into effect on November 18.\n\n# October 18\n\nThe FSA, together with the banking industry, has launched five new measures to further support the continued development of SMEs in terms of finance and banking products and services, and to help them to open up new business and markets. These include the release of bank capital to facilitate SMEs' financing needs; the allocation of special funds to support SMEs; and the introduction of more credit products and services to assist SMEs in their transformation.\n\n# October 28\n\nThe FSA launched the cross-industry financial technology matching platform \"Fintech Connect\", which aims to connect financial institutions with financial technology service providers. The platform provides one-stop assistance in accurately matching the supply and demand of financial technology services, promoting cooperation and innovation. The FSA cooperated with the Shenzhen City Chenyang Deep Harbour Modern Service Industry Cooperation Zone Administration, including financial technology service providers in Chenyang, further strengthening the platform, improving the cooperation of Guangdong, Hong Kong, Macao and the Great Bay Region (Great Bay Region), and promoting the common growth of the financial technology ecosystem.\n\n# November 5\n\nThe FKCB issued guidelines to banks that operate payment card and invoice collection services on the authorization of direct payments by payment card to strengthen the protection of consumers in the event of a business being suspended or closed.\n\n# November 8\n\nThe KCB introduced a cooling-off period for unsecured consumer credit products to promote responsible borrowing and reduce the risk of impulsive and excessive borrowing.\n\n# November 11\n\nThe SEC, Digital Harbour, the Banking Association and the Hong Kong Chinese Banking Association co-organized the \"SME Digital Technology Solutions Exhibition Day\". More than 100 SMEs from the catering and retail industries, bank representatives, and technology solution providers exchanged views on how the banking industry can support the digital transformation of SMEs through big data and technology; technology service companies also presented various digital technology solutions for SMEs.\n\n# November 13\n\nThe FSA, in collaboration with the police, the Office of Digital Policy and the Banking Association, has organized a cyber fraud workshop to raise industry awareness of deepfake fraud and share good practices for managing the risks associated with it."}
{"zh": "# 2025 年工作重點及前瞻\n\n2025年環球經濟前景仍然不明朗，美國的經濟與貿易政策存在顯著的不確定性，加上美國通脹面對上行風險，以致市場憂慮美國政策利率的未來走向。與此同時，在中國內地公布及陸續推出經濟刺激措施後，內地與香港的市場氣氛改善，而政府推出的各項相關支持措施應可令訪港旅遊業進一步改善。香港金融體系憑藉多年來所建立穩健的抗震能力及充裕的緩衝，有足夠能力抵禦不利衝擊。\n\n金管局將繼續致力促進香港金融體系及基建的穩定與健全。面對不明朗的宏觀經濟環境，我們會保持警惕，力求迅速辨識正浮現的風險，並靈活應對。與此同時，我們會積極把握機遇及創造政策空間，進一步提升香港的國際金融中心地位。我們會繼續謹慎而靈活地管理外匯基金。我們會作出適當的防禦性部署，並維持高流動性，亦會持續多元化投資，致力提高外匯基金的長期投資回報，確保外匯基金能繼續有效維持香港的貨幣及金融穩定。\n\n# 金融體系穩定健全\n\n在新一屆美國政府下，政策走向難以預料，並引致地緣經濟碎片化，因此預期全球經濟不明朗的情況應會在2025年持續。金管局肩負促進香港金融體系穩定健全的重任，將繼續提高警覺，防範各種潛在風險，確保能掌握最新發展，並作好準備隨時為香港經濟提供支援。\n\n# 對潛在風險保持警惕\n\n展望2025年，鑑於宏觀經濟環境不明朗，環球金融市場或會出現波動。然而，香港金融體系憑藉過去多年所建立的抗震能力及緩衝，有足夠能力抵禦不利衝擊。金管局亦有能力、資源及決心維持香港貨幣及金融穩定。\n\n金管局將繼續密切注視本地及外圍環境的風險與不穩定因素，並會按需要採取適當措施維持香港的貨幣及金融體系穩定。我們亦會研究對香港經濟有影響的事項，並評估與這些事項相關的潛在風險。\n\n# 保持銀行體系穩定\n\n宏觀經濟環境的不確定性很可能會對銀行體系帶來挑戰。與此同時，數碼化的持續發展及生成式人工智能(GenAI)等創新科技的應用，既帶來眾多好處，亦不免為銀行增添新的業務操作與科技風險。面對上述環境，金管局將致力於透過提供政策與實務指引，以及與個別銀行以至整體業界的持續監管聯繫與溝通，進一步加強銀行抵禦不同衝擊的能力。同時，我們亦會因應科技發展、客戶預期的變化，以及國際標準與最佳做法，繼續加強及改進銀行規管架構與監管模式。\n\n# 風險為本的監管重點\n\n# 信用、流動性及市場風險\n\n在信貸環境面臨壓力下，金管局將繼續重點監察認可機構的資產質素，並評估它們的信用風險管理手法的成效，特別是涉及貸款分類與撥備，以及問題貸款管理等範疇。同時，我們會與銀行業及商界保持緊密溝通，並鼓勵認可機構在維持審慎信用風險管理的首要原則下，繼續支持實體經濟。\n\n主要先進經濟體利率前景不明朗及地緣政治緊張局勢升溫，致使環球金融市場更趨波動，有見及此，金管局會繼續採取主動，監管認可機構的市場風險管理。因應宏觀經濟環境不明朗，以及銀行服務日益數碼化，我們亦會審視認可機構如何管理流動性風險，以加強它們應付突發性資金流的能力。\n\n# 業務操作及科技風險\n\n金管局會繼續其提升銀行體系整體運作穩健性的工作，審視銀行在識別維持關鍵運作的潛在風險並作出補救方面的進度，以作為其實施運作穩健性架構的其中一部分。\n\n鑑於銀行業日益倚賴第三方服務供應商，金管局會進一步加強銀行對第三方風險的管理，制定新指引以實施巴塞爾銀行監管委員會（巴塞爾委員會）所制定的相關國際標準。\n\n在網絡防衛韌性方面，金管局會透過跨界別的「網絡地圖」項目評估系統性網絡風險。該項目正由金管局聯同其他本地金融監管機構按照國際貨幣基金組織的建議共同推進。此外，我們將審視銀行實施「穩固三重數據備份」安排的情況及推出網絡防衛韌性測試框架，以推動銀行加強在遇到嚴峻網絡事故時恢復關鍵運作的能力。\n\n儘管我們留意到銀行業更廣泛採用GenAI等高端技術所帶來的好處，但亦會保持警覺，留意新生風險，並按需要就相關技術的運用提供指引。\n\n我們亦會與業界及其他相關持份者合作，保持機動應對，防患未然，以提升銀行打擊數碼詐騙及防範千變萬化的詐騙手法的能力。\n\n# 打擊洗錢及恐怖分子資金籌集\n\n在2025年，金管局將推出制度改革、創新及其他措施，以提升香港打擊洗錢及恐怖分子資金籌集生態圈的整體能力、減低來自非法資金流的威脅，以及與最新的國際標準及最佳做法看齊。\n\n作為政府跨部門合作的一部分，我們將協助進行第三次香港洗錢及恐怖分子資金籌集風險的全面評估，以加深對科技發展所帶來的潛在弱點的了解，並根據評估結果制定有效且適度的指引，以配合新的穩定幣發行人監管制度的實施。\n\n我們將會繼續在能帶來公眾價值的領域帶領及推廣負責任地應用科技，包括人工智能。相關工作包括加強可疑活動監察，讓銀行能識別及制止更多詐騙及傀儡戶口，從而進一步增加向執法機構提交的優質及有助作出跟進的情報。\n\n為加強打擊詐騙和其他金融罪行的力度，我們將提出所需的法例修訂建議，為銀行間分享個人戶口的訊息創造必要的途徑與保障。為加強偵測非法資金流的速度與數量，金管局將展開有關支付數據分析平台的工作。\n\n# 財富管理及強制性公積金相關業務\n\n在2025年，金管局會就認可機構在證券、投資產品、信託、保險及強制性公積金（強積金）相關業務方面的操守進行現場及非現場審查。我們會重點留意高收益複雜產品、數碼資產及相關投資產品、「跨境理財通」業務、數碼分銷及諮詢平台、長期保險產品及保費融資業務，並會參考市場最新發展及國際標準的修訂。\n\n金管局亦會與其他監管機構及銀行界緊密聯繫，按需要就銷售證券、投資、保險及強積金產品的監管標準提供指引。為促進數碼資產行業可持續及負責任地發展，我們會繼續與政府及其他監管機構合作，確保為數碼資產行業制定穩健、周全和平衡的監管架構。\n\n此外，金管局會促進及監察業界實施「跨境理財通」優化措施的情況，並繼續與業界及相關監管當局聯繫，以進一步優化該計劃及其他銀行相關的跨境項目。\n\n我們亦會按需要整合及釐清有關財富管理及強積金相關業務的現行指引，讓業界更容易掌握金管局的監管規定，便利遵守。\n\n# 制定政策\n\n# 在香港實施巴塞爾標準\n\n《巴塞爾協定三》最終改革方案於2025年1月1日在香港生效。金管局將就最終改革方案在詮釋方面的常見問題持續向認可機構提供指引並加以釐清，以確保業界一致地採納該方案。\n\n巴塞爾委員會在2022年12月發出銀行審慎處理加密資產風險承擔的新標準，再於2024年7月發出具針對性修訂，進一步釐清穩定幣得到優惠監管待遇的準則。同時，巴塞爾委員會亦發表題為「加密資產風險承擔的披露」的文件，列載更新的加密資產風險承擔披露規定。為於香港實施相關標準，金管局會研究可能需要對《銀行業（資本）規則》、《銀行業（披露）規則》、《銀行業（風險承擔限度）規則》（《風險承擔限度規則》）及《銀行業（流動性）規則》等各套規則作出的法例修訂。金管局亦會因應實施經驗及業界回饋，對《風險承擔限度規則》提出若干優化建議。金管局將於2025年上半年就修訂進行法定諮詢，以能按照巴塞爾委員會的時間表，在2026年1月1日實施新標準。金管局亦會制定相關銀行業申報表及輔助指引，以便利認可機構實施新標準。\n\n# 其他監管政策及風險管理指引\n\n為緊貼最新國際標準、監管方法及銀行業的發展，金管局計劃更新多個《監管政策手冊》單元，包括CA-G-5「監管審查程序」、CA-B-2「具系統重要性銀行」、IC-5「壓力測試」、IR-1「銀行帳內的利率風險」及IC-3「認可機構外聘核數師根據《銀行業條例》提交報告書的規定」。《監管政策手冊》單元CR-G-13「對手方信用風險管理」會作出修訂，以反映巴塞爾委員會在2024年12月發出的「對手方信用風險管理指引」提出的穩健做法。\n\n# 巴塞爾委員會的有效監管銀行業的主要原則\n\n巴塞爾委員會於2024年4月發出經修訂的《有效監管銀行業的主要原則》（《主要原則》）。經修訂《主要原則》反映自對上一次在2012年進行修訂以來監管與規管方面的發展，以及最近的結構性趨勢對銀行與銀行體系的影響。金管局將於2025年進行詳盡的自我評估，以確保其監管及規管架構符合經修訂《主要原則》。\n\n# 會計準則\n\n國際會計準則理事會計劃在2025年就動態風險管理(Dynamic Risk Management)發出徵求意見稿。金管局將與其他有關當局合作，就建議的動態風險管理會計模型對現行審慎監管規定的影響作出研究。\n\n# 執法\n\n金管局在2024年就擴大金融管理專員的調查及執法權力的建議諮詢銀行業，以確保他仍具備必要權力有效履行在《銀行業條例》下的職能。經考慮在諮詢中收到的意見後，金管局將調整有關建議，並制定必要的法例修訂，以進一步諮詢各持份者。\n\n# 處置機制\n\n金管局正繼續推行為期多年的項目，以建立運作暢順的認可機構處置機制。在2025年，金管局優先進行以下範疇的工作（表1）：\n\n表1 2025年處置機制的工作重點\n\n# 處置政策及標準\n\n- 就有關金管局對處置中的估值採取的方法，以及認可機構為支持適時穩健的處置估值而須具備的事前能力及安排的《實務守則》篇章進行諮詢，並完成相關制定工作\n- 推進制定處置重組的政策標準的工作\n\n# 國際及跨境合作\n\n- 參與國際處置政策發展及有效實施方面的工作，尤其金融穩定理事會透過轄下的處置機制督導小組及各工作小組計劃於2025年進行的12項處置機制改革措施", "en": "# Priorities and outlook for 2025\n\nThe global economic outlook for 2025 remains uncertain, with significant uncertainty surrounding US economic and trade policies, and the risk of US inflation rising, which has caused markets to worry about the future of US policy rates. At the same time, market sentiment in mainland China and Hong Kong has improved following the announcement and implementation of economic stimulus measures, and the government's related support measures should further improve the tourism industry.\n\nThe AMF will continue to promote the stability and soundness of the Hong Kong financial system and infrastructure. In the face of uncertain macroeconomic environment, we will remain vigilant and seek to quickly identify emerging risks and respond flexibly. At the same time, we will actively seize opportunities and create policy space to further enhance Hong Kong's position as an international financial centre. We will continue to manage our foreign exchange funds prudently and flexibly. We will make appropriate defensive deployments and maintain high liquidity and will continue to diversify our investments to improve the long-term returns of our foreign exchange funds and ensure that they continue to effectively maintain Hong Kong's monetary and financial stability.\n\n# Financial stability\n\nWith the new US administration, policy uncertainty and geoeconomic fragmentation are expected to continue throughout 2025. The FSA, which has the responsibility to promote the stability and soundness of the Hong Kong financial system, will continue to be vigilant, prepared for potential risks, and prepared to support the Hong Kong economy at any time.\n\n# Beware of potential risks.\n\nLooking ahead to 2025, global financial markets may be volatile due to the uncertain macroeconomic environment. However, the Hong Kong financial system is sufficiently resilient to adverse shocks, thanks to the resilience and buffers it has built over the years.\n\nThe AMF will continue to monitor the risks and instability in the local and surrounding environment closely and will take appropriate measures as necessary to maintain the stability of the monetary and financial system in Hong Kong. We will also study matters affecting the Hong Kong economy and assess the potential risks associated with these matters.\n\n# Keep the banking system stable\n\nThe uncertainty of the macroeconomic environment is likely to pose challenges to the banking system. At the same time, the continued development of digitalization and the application of innovative technologies such as generative artificial intelligence (GenAI) brings many benefits, but also new operational and technological risks for banks. In the face of this environment, the AMF will strive to further strengthen the banks' resilience to different shocks through the provision of policy and practical guidance, and through ongoing regulatory engagement and communication with individual banks and the industry as a whole. At the same time, we will continue to strengthen and improve the banking regulatory framework and supervisory model in response to technological developments, changing customer expectations, and international standards and best practices.\n\n# Risk-based regulatory focus #\n\n# Credit, liquidity and market risk\n\nIn the face of the credit pressure, the FSA will continue to focus on monitoring the asset quality of the accrediting institutions and assessing the effectiveness of their credit risk management practices, particularly in terms of loan classification and allocation, and the management of problematic loans. At the same time, we will maintain close communication with the banking and business community, and encourage the accrediting institutions to continue to support the real economy, while maintaining the overriding principle of prudent credit risk management.\n\nIn view of the uncertain interest-rate outlook in major advanced economies and the heightened geopolitical tensions that have led to increased volatility in global financial markets, the FCA will continue to take the initiative in supervising the market risk management of accredited institutions. In light of the uncertain macroeconomic environment and the increasing digitalization of banking services, we will also review the management of liquidity risk by accredited institutions to strengthen their ability to cope with sudden capital flows.\n\n# Business operations and technology risk\n\nThe AMF will continue its work to improve the overall operational soundness of the banking system by reviewing the progress of banks in identifying and remedying potential risks to the maintenance of critical operations as part of its implementation of the operational soundness framework.\n\nGiven the increasing reliance of the banking industry on third-party service providers, the AMF will further strengthen banks' management of third-party risks by developing new guidelines to implement the relevant international standards established by the Basel Committee on Banking Supervision (Basel Committee).\n\nIn terms of cyber resilience, the FSA will assess systemic cyber risks through a cross-sectoral \"Cyber Map\" project, which is being carried out by the FSA in conjunction with other local financial regulators, in line with the recommendations of the International Monetary Fund. In addition, we will review the banks' implementation of \"strong triple data backup\" arrangements and introduce a cyber resilience testing framework to enhance banks' ability to recover critical operations in the event of a major cyber incident.\n\nWhile we are aware of the benefits of the wider adoption of high-end technologies such as GenAI in the banking industry, we will remain vigilant to the emerging risks and provide guidance on the use of related technologies as needed.\n\nWe will also work with industry and other relevant stakeholders to remain agile and prepared to improve banks' ability to combat digital fraud and to protect against the ever-changing fraud tactics.\n\n# Combating money laundering and terrorist financing\n\nIn 2025, the AMF will introduce institutional reforms, innovations and other measures to enhance the overall capacity of Hong Kong's anti-money laundering and terrorist financing ecosystem, reduce the threat from illicit financial flows, and align with the latest international standards and best practices.\n\nAs part of the government's cross-sectoral cooperation, we will assist in the third comprehensive risk assessment of money laundering and terrorist financing in Hong Kong, to deepen our understanding of potential vulnerabilities arising from technological developments and, based on the assessment, develop effective and appropriate guidance to accompany the implementation of the new stable currency issuer regulatory regime.\n\nWe will continue to lead and promote the responsible use of technology, including artificial intelligence, in areas that can bring public value.\n\nTo strengthen the fight against fraud and other financial crimes, we will propose the necessary legislative amendments to create the necessary means and safeguards for the sharing of information on individual accounts between banks. To increase the speed and quantity of detection of illicit financial flows, the FSA will undertake work on a payment data analysis platform.\n\n# Wealth management and compulsory public savings fund related business\n\nIn 2025, the FCA will conduct on-site and off-site audits of the ethics of authorized institutions in securities, investment products, trusts, insurance and compulsory public savings fund (CPF) related business. We will focus on high-yield complex products, digital assets and related investment products, cross-border financial services, digital distribution and consulting platforms, long-term insurance products and premium financing business, and will take into account the latest market developments and revisions of international standards.\n\nThe FCA will also work closely with other regulators and the banking community to provide guidance on regulatory standards for the sale of securities, investment, insurance and savings products, as needed. To promote a sustainable and responsible development of the digital assets industry, we will continue to work with governments and other regulators to ensure a robust, thorough and balanced regulatory framework for the digital assets industry.\n\nIn addition, the FCA will promote and monitor the implementation of the Cross-Border Financial Communication optimization measures in the industry and will continue to liaise with the industry and relevant regulatory authorities to further optimize the scheme and other cross-border projects related to banks.\n\nWe will also consolidate and clarify the current guidelines on wealth management and savings fund related business as needed, so that the industry can better understand the regulatory regulations of the KFC and facilitate compliance.\n\n# Policy development\n\n# Implementing Basel in Hong Kong\n\nThe final reform of Basel III will enter into force in Hong Kong on January 1, 2025. The FCA will continue to provide guidance and clarification to accrediting bodies on common interpretation issues of the final reform to ensure consistent adoption by the industry.\n\nThe Basel Committee will issue new standards for banks to prudently handle crypto asset risk exposure in December 2022, and a specific amendment will be issued in July 2024 to further clarify the guidelines for stable currency to receive preferential regulatory treatment. At the same time, the Basel Committee will also issue a document entitled \"Disclosure of Crypto Assets Risk Exposure\", which lists updated crypto asset risk exposure disclosure regulations. In order to implement the relevant standards in Hong Kong, the HKFC will study the possible amendments to the Banking (Capital) Rules, the Banking (Disclosure) Rules, the Banking (Risk Exposure Limits) Rules (the Risk Exposure Limits Rules) and the Banking (Liquidity) Rules.\n\n# Other regulatory policies and risk management guidelines\n\nIn order to keep up with the latest international standards, regulatory practices and developments in the banking industry, the AMF plans to update several modules of the Supervisory Policy Manual, including CA-G-5 \"Supervisory Review Procedures\", CA-B-2 \"Systemically Important Banks\", IC-5 \"Stress Testing\", IR-1 \"Interest Rate Risk in Bank Accounts\" and IC-3 \"Reporting Requirements for Accredited Institutions' External Auditors under the Banking Regulations\".\n\n# Basel Committee on the Principles of Effective Banking Supervision\n\nThe Basel Committee issued a revised version of the Core Principles for Effective Supervision of Banking (the Core Principles) in April 2024. The revised Core Principles reflect the developments in supervision and regulation since the last revision in 2012, as well as the impact of recent structural trends on banks and the banking system.\n\n# Accounting standards\n\nThe International Accounting Standards Board plans to issue a draft request for comments on Dynamic Risk Management in 2025. The ARC will work with other relevant authorities to study the implications of the proposed Dynamic Risk Management accounting model for current prudential regulations, and to develop a new accounting model for the ARC.\n\n# Law enforcement\n\nThe FSA will consult with the banking industry in 2024 on a proposal to expand the investigative and enforcement powers of the Financial Supervisor to ensure that he or she still has the necessary powers to effectively perform his or her functions under the Banking Ordinance. Taking into account the comments received in the consultation, the FSA will adjust the proposal and make the necessary legislative amendments to further consult with stakeholders.\n\n# Disposal mechanisms\n\nThe AMF is continuing its multi-year project to establish a smoothly operating system for the disposal of approved institutions. In 2025, the AMF will prioritize the following categories of work (Table 1):\n\nTable 1 Priorities for the disposal mechanism in 2025\n\n# Disposal policies and standards\n\n推動金管局對處置中估值的方法採取的方法，以及認可機構為支持適時穩健的處置估值所須具備的事前能力及安排的《實務守則》篇章進行諮詢，並完成相關制定工作- 推動金管局對處置中估值的方法採取的方法------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# International and cross-border cooperation\n\n- Participation in the development and effective implementation of international liquidation policy, especially the 12 measures for liquidation reform planned by the Financial Stability Board through its liquidation mechanism supervisory group and various working groups in 2025"}
{"zh": "# 金管局簡介\n\n香港金融管理局是香港的中央銀行機構，主要職能有四項：\n\n- 在聯繫匯率制度的架構內維持貨幣穩定；\n- 促進金融體系（包括銀行體系）的穩定與健全；\n- 協助鞏固香港的國際金融中心地位，包括維持及發展香港的金融基建；及\n- 管理外匯基金。\n\n# 金管局的法定授權\n\n立法會（前稱立法局）於1992年通過《外匯基金條例》修訂條文，授權財政司司長（前稱財政司）委任金融管理專員，金管局隨後在1993年4月1日成立。\n\n金融管理專員的權力、職能及責任由《外匯基金條例》、《銀行業條例》、《金融機構（處置機制）條例》、《存款保障計劃條例》、《支付系統及儲值支付工具條例》及其他有關條例明文規定。財政司司長與金融管理專員於2003年6月25日的互換函件，列載彼此在貨幣與金融事務方面的職能與責任的分配，亦披露財政司司長將若干權力轉授予金融管理專員。有關函件為公開文件，可於金管局網站查閱。\n\n外匯基金根據《外匯基金條例》設立，由財政司司長掌有控制權。該條例規定外匯基金須主要運用於影響港元匯價。財政司司長亦可運用外匯基金以保持香港貨幣金融體系的穩定與健全（惟同時須顧及外匯基金的主要目的），藉此保持香港作為國際金融中心的地位。\n\n金融管理專員根據《外匯基金條例》委任，以協助財政司司長執行其根據該條例獲授予的職能，以及執行其他條例及財政司司長所指派的職能。金融管理專員的辦公室稱為金管局，金融管理專員即為金管局總裁。\n\n金融管理專員根據《銀行業條例》賦予的職責及權力，規管及監管銀行業務與接受存款業務。根據《銀行業條例》，金融管理專員負責處理香港持牌銀行、有限制牌照銀行及接受存款公司的認可事宜。\n\n《金融機構（處置機制）條例》訂明金融管理專員為銀行界實體的處置機制當局。金融管理專員獲賦予一系列權力，對不可持續經營的銀行界實體進行有秩序處置（有關實體倒閉可能構成系統性風險），以維持金融穩定，同時力求保障公帑。\n\n《證券及期貨條例》及《強制性公積金計劃條例》賦予金融管理專員若干有關銀行證券及強制性公積金業務的權力。\n\n保險業監管局根據《保險業條例》就銀行的保險相關業務向金融管理專員轉授查察及調查權力。\n\n《打擊洗錢及恐怖分子資金籌集條例》授權金融管理專員監管銀行遵守該條例下有關客戶盡職審查及備存紀錄的規定。\n\n《存款保障計劃條例》授予金融管理專員責任，就存款保障計劃的運作提供協助，以及啟動從存款保障計劃基金向無力償付的持牌銀行的存款人發放補償。\n\n金融管理專員在《支付系統及儲值支付工具條例》的法定架構下，可指定及監察某些重要的結算及交收系統，以及在香港營運的零售支付系統。該條例亦授權金融管理專員管理用作儲存金錢價值並符合該條例指明準則的電子及實物「工具」的發牌制度。", "en": "# The Financial Conduct Authority\n\nThe Hong Kong Financial Authority is the central bank of Hong Kong. It has four main functions:\n\n促進香港的經濟發展；- 促進香港的經濟發展；- 促進香港的經濟發展；- 促進香港的經濟發展；- 促進香港的經濟發展；- 促進香港的經濟發展；- 促進香港的經濟發展；- 促進香港的經濟-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# The statutory authority of the FCA\n\nThe Legislative Council (formerly the Legislative Bureau) amended the Foreign Exchange Fund Regulations in 1992, authorizing the Director of the Treasury Department (formerly the Treasury Department) to appoint a Financial Supervisor, and the FSA was established on April 1, 1993.\n\nThe powers, functions and responsibilities of the Financial Supervisor are set out in the Foreign Exchange Fund Regulation, the Banking Regulation, the Financial Institutions (Disposal Mechanism) Regulation, the Deposit Guarantee Scheme Regulation, the Payment Systems and Reserve Value Payment Instruments Regulation and other related regulations. The exchange of letters between the Director of the Treasury and the Financial Supervisor dated 25 June 2003, which lists the distribution of their respective functions and responsibilities in monetary and financial affairs, also discloses that the Director of the Treasury has delegated a number of powers to the Financial Supervisor. The correspondence is a public document and can be accessed on the AMF website.\n\nThe Foreign Exchange Fund is established under the Foreign Exchange Fund Regulations and is controlled by the Director of the Treasury Department. The Regulations stipulate that the Foreign Exchange Fund shall be used primarily to influence the exchange rate of the Hong Kong dollar. The Director of the Treasury Department may also use the Foreign Exchange Fund to maintain the stability and soundness of the Hong Kong monetary and financial system (but must at the same time take into account the principal purpose of the Foreign Exchange Fund) and thus maintain Hong Kong as an international financial centre.\n\nThe Financial Commissioner is appointed under the Foreign Exchange Fund Regulations to assist the Director of Treasury in the performance of the functions conferred upon him under the Regulations and to perform other functions assigned by the Regulations and the Director of Treasury. The office of the Financial Commissioner is known as the Financial Supervisory Authority, and the Financial Supervisory Authority is headed by the Chairman of the Financial Supervisory Authority.\n\nThe Financial Supervisory Commissioner regulates and supervises banking and deposit acceptance activities in accordance with the duties and powers conferred on him by the Banking Regulations. Under the Banking Regulations, the Financial Supervisory Commissioner is responsible for the approval of Hong Kong licensed banks, restricted licensed banks and deposit acceptance companies.\n\nThe Financial Institutions (Disposal Mechanism) Regulations define the Financial Supervisor as the authority for the disposal mechanism of banking entities.The Financial Supervisor is given a series of powers to carry out the orderly disposal of unsustainable banking entities (the failure of which may pose a systemic risk) in order to maintain financial stability while seeking to safeguard the public.\n\nThe Securities and Futures Ordinance and the Compulsory Public Savings Scheme Ordinance grant the Financial Supervisory Commissioner a number of powers in relation to banking securities and compulsory public savings scheme operations.\n\nThe Insurance Industry Supervisory Board delegates inspection and investigation powers to the Financial Supervisory Commissioner in relation to the insurance-related business of banks in accordance with the Insurance Industry Regulations.\n\nThe Anti-Money Laundering and Terrorist Financing Regulations authorize the Financial Supervisory Commissioner to supervise banks in compliance with the regulations on customer due diligence and record-keeping.\n\nThe Deposit Guarantee Scheme Ordinance assigns responsibility to the Financial Supervisor to assist in the operation of the deposit guarantee scheme and to initiate the issuance of compensation from the deposit guarantee scheme fund to depositors of licensed banks that are in default.\n\nThe Financial Supervisory Commissioner may designate and supervise certain important settlement and collection systems and retail payment systems operating in Hong Kong under the statutory framework of the Payment Systems and Value Storage Payment Instruments Ordinance. The Ordinance also authorizes the Financial Supervisory Commissioner to administer the licensing of electronic and physical \"instruments\" used to store monetary value and that meet the criteria specified in the Ordinance."}
{"zh": "# 機構管治\n\n金管局作為香港的中央銀行機構，深明良好的管治對維持及維護公眾對金管局履行其法定職責的信任及信心的重要性，因此一直致力秉持高水平的機構管治。\n\n為實踐良好機構管治的承諾，金管局：\n\n- 建立了一套清晰的機構管治架構；\n- 維持高問責性及透明度，並與各持份者保持緊密聯繫；及\n- 實施完善穩健的監控措施以管理風險，並確保所有職級員工的行為及其日常運作均符合指定標準。\n\n金管局的管治架構涵蓋幾個主要部分，包括給予意見和指導的各法定諮詢委員會、問責性與透明度，以及內部監控與外部審計。\n\n# 金管局與特區政府\n\n金管局是中華人民共和國香港特別行政區政府（特區政府）架構的一部分，但可以按與公務員不同的聘用條款聘請員工，以吸引具適當經驗與專門知識的人才。金管局總裁及其員工均為公職人員。金管局的日常運作，在金融管理專員所獲賦予或轉授的法定權力範圍內高度自主。\n\n財政司司長負責釐定香港的貨幣政策目標及貨幣體制：財政司司長於2003年6月25日致金融管理專員的函件中，訂明應透過貨幣發行局制度維持貨幣穩定，將港元匯率保持在約7.80港元兌1美元的水平。金融管理專員須自行負責達成貨幣政策目標，包括決定有關的策略、工具及執行方式，並負責維持香港貨幣制度的穩定與健全。\n\n財政司司長在財經事務及庫務局局長的協助下，負責維持香港金融體系穩定與健全，以及保持香港的國際金融中心地位的政策。為推行這些政策，金融管理專員的職責包括：\n\n- 促進銀行體系的整體穩定與有效運作；\n- 與其他有關機構與組織合作，發展債務市場；\n- 處理與法定紙幣及硬幣的發行及流通有關的事宜；\n- 透過發展支付、結算及交收系統，以及在適當情況下負責操作有關系統，促進金融基建的安全與效率；及\n- 與其他有關機構與組織合作，促進對香港貨幣及金融體系的信心，並推行適當的發展市場措施，以協助加強香港金融服務的國際競爭力。\n\n外匯基金由財政司司長掌有控制權。金融管理專員須根據財政司司長轉授的權力，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 諮詢委員會及管理層\n\n# 諮詢委員會\n\n諮詢委員會就金管局主要工作範疇給予意見和指導。\n\n外匯基金諮詢委員會根據《外匯基金條例》成立，就與財政司司長行使對外匯基金的控制權相關的事宜向其提供意見。財政司司長為外匯基金諮詢委員會的當然主席，其他委員（包括金融管理專員）以個人身分，由財政司司長根據香港特別行政區行政長官的授權委任。委員各以本身的專業知識及經驗獲得委任，使外匯基金諮詢委員會廣受裨益。外匯基金諮詢委員會轄下設有五個專責委員會，負責監察金管局特定範疇的工作和給予意見，並透過諮詢委員會向財政政司長報告及提出建議。有關外匯基金諮詢委員會及其轄下五個專責委員會的詳情，請參閱第53至63頁。\n\n銀行業務諮詢委員會及接受存款公司諮詢委員會就有關《銀行業條例》，特別是有關銀行、接受存款公司及有限制牌照銀行經營銀行業務或接受存款業務（視屬何情況而定）的事宜，向香港特別行政區行政長官提供意見。兩個委員會均由財政司司長擔任主席，成員包括金融管理專員及財政司司長根據行政長官的授權而委任的人士。有關銀行業務諮詢委員會及接受存款公司諮詢委員會的詳情，請參閱第64至65頁。\n\n# 管理層\n\n總裁委員會由金管局總裁、副總裁及其他高層人員組成，並由金管局總裁擔任主席。總裁委員會定期開會，向總裁匯報金管局各部門主要工作的進度，並就與金管局運作有關的政策事項向總裁提供意見。有關總裁委員會成員名單，請參閱第66至67頁。\n\n# 問責性與透明度\n\n就日常運作及推行政府政策目標所採用的方法，金管局一直保持高度自主，並同時輔以高問責性及透明度。\n\n金融管理專員由財政司司長委任，因此金管局透過財政司司長向公眾負責；而由於金管局的職權由立法會通過的法律制訂，因此金管局亦透過立法會向公眾負責。金管局亦明白本身肩負更廣泛的責任，促進公眾對金管局角色及目標的認識，並密切留意社會人士所關注的事項。金管局在執行日常工作及與社會保持廣泛聯繫時，堅守盡力提高透明度及保持開放的政策。這項政策有兩大目標：\n\n- 在顧及市場敏感性、商業秘密及機密資料披露的法定限制下，盡量使金融界及公眾充分了解金管局的工作；及\n- 確保金管局掌握社會脈搏，並對公眾意見作出適當回應。\n\n# 與公眾溝通\n\n金管局致力促進貨幣與銀行體系穩定，有效管理官方儲備，發展與監察穩健及多元化的金融基建，從而鞏固香港的國際金融中心地位，推動香港經濟發展。\n\n金管局要有效履行職責，便必須取得社會人士的信任。因此，金管局以嚴謹的態度，履行向公眾解釋其政策及工作的責任。金管局與傳媒保持廣泛聯繫，又利用社交媒體平台，以能在數碼時代中更有效與公眾溝通。金管局亦盡力處理備受社會關注而涉及金管局職責範圍的事項，尤其透過傳統及社交媒體適時澄清有關金管局政策的失實資訊及謠言。\n\n此外，金管局辦事處設有資訊中心，分為圖書館及展覽館兩部分，每星期開放六日予公眾參觀及使用。有關金管局與公眾溝通及聯繫的工作，詳見「機構職能一章（第185至191頁）。\n\n# 立法會\n\n金管局與立法會的關係對提高問責性及透明度非常重要。金管局總裁承諾每年三次向立法會財經事務委員會簡報金管局各項工作及政策，並回答有關查詢。金管局總裁定期在財經事務委員會作出的簡報載於金管局網站。\n\n此外，金管局代表不時出席立法會事務委員會及小組委員會會議，闡釋及商討特別事項，以及協助議員審閱條例草案。\n\n# 資訊披露\n\n金管局在透明度方面致力達致國際最高標準，出版各種中英文期刊及專題刊物。金管局的雙語網站(www.hkma.gov.hk)除有專門環節列載經濟研究、統計資料、監管資源、消費者資訊及其他課題外，還載有大量金管局出版的刊物、新聞稿、演講辭及簡報會資料文件。\n\n金管局不時檢討外匯基金及貨幣發行局帳目資料的披露是否足夠。金管局於1999年開始參與國際貨幣基金組織的中央銀行「數據公布特殊標準」計劃。金管局亦公布外匯基金諮詢委員會轄下貨幣發行委員會的會議紀錄，以及貨幣發行局制度運作報告。自1996年起，金管局網站載有銀行業監管政策及指引。\n\n# 內部監控與外部審計\n\n金管局採用穩健有效的監控機制，確保秉持高水平的員工操守、審慎的風險管理，以及適當的制衡。內部及外部審計職能就監控機制是否足夠及具成效提供獨立評估。\n\n# 行為守則\n\n《行為守則》就員工的道德與法律責任提供指引，確保所有職級員工的行為均符合指定標準。\n\n# 內部監控\n\n# 運作監控\n\n作為風險管理的第一度防線，所有部門及分處均有責任識別及評估其工作流程的風險，並制定適當的監控措施，確保金管局日常運作穩妥。\n\n# 機構風險管理\n\n風險管理亦在機構層面進行。由金管局總裁擔任主席的風險委員會，是機構風險管理架構的基石之一。\n\n風險委員會審視和匯報各部門所識別的潛在及新生風險，以及相關監控措施和緩解策略是否充足，並定出適當的跟進行動。\n\n# 內部審計\n\n金管局內部審核處獨立評估不同部門的管治程序、風險管理及監控措施是否足夠及具成效，並提出改善建議。\n\n# 外部審計\n\n根據《外匯基金條例》第7條，外匯基金的財務報表由香港特區政府審計署審核。審計署並無就此項服務收取費用。經審核的外匯基金財務報表刊載於金管局《年報》。", "en": "# Institutional governance\n\nAs the central bank of Hong Kong, the AMF is deeply aware of the importance of good governance to maintain and maintain public confidence in the AMF in fulfilling its statutory responsibilities, and therefore has been committed to maintaining a high level of institutional governance.\n\nIn order to implement its commitment to good corporate governance, the FSA:\n\n建立了一個完善的管理體系，以確保公司的所有職級員工的行為及日常運作符合指定的標準；- 建立了一個完善的管理體系，以確保公司的所有職級員工的行為及日常運作符合指定的標準；- 建立了一個完善的管理體系，以---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nThe governance structure of the AMF encompasses several main components, including statutory advisory committees that provide advice and guidance, accountability and transparency, and internal oversight and external auditing.\n\n# The Gold Authority and the HKSAR government\n\nThe FSA is part of the structure of the Government of the Hong Kong Special Administrative Region of the People's Republic of China (SAR Government), but it may employ staff under different terms of employment than civil servants in order to attract talents with appropriate experience and expertise. The President of the FSA and its staff are all public officials.\n\nThe Director of the Treasury Department is responsible for defining the monetary policy objectives and the monetary system of Hong Kong. In a letter dated June 25, 2003, the Director of the Treasury Department addressed to the Commissioner of Financial Administration, the Commissioner of Financial Administration stated that monetary stability should be maintained through the Monetary Authority system, and that the exchange rate of the Hong Kong dollar should be maintained at about HK$7.80 to US$1. The Commissioner of Financial Administration is responsible for achieving the monetary policy objectives, including determining the strategies, instruments and methods of implementation, and for maintaining the stability and soundness of the Hong Kong monetary system.\n\nThe Director of Finance, assisted by the Director of Finance Services and Treasury, is responsible for the policies to maintain the stability and soundness of the Hong Kong financial system and to maintain Hong Kong's status as an international financial centre.\n\n與其他有關機構與組織合作，促進金融服務的國際競爭力；- 透過發行法定紙幣及硬幣，並在適當情況下負責操作有關系統，促進金融基建的安全與效率；- 透過發行法定紙幣及硬幣，並在適當情況下負責操作有關系統，促進金融服務的國際競爭力；- 透過發行法定紙幣及硬幣，並在適當情況下- 合作，促進金融市場；- 與其他有關機構與組織合作，促進金融市場；- 與其他有關機構與組織合作，促進金融市場的發展；- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織合作，促進金融市場；-- 與其他有關機構與組織\n\nThe Foreign Exchange Fund is controlled by the Director of the Treasury Department. The Financial Management Commissioner is responsible to the Director of the Treasury Department for the operation and investment management of the Foreign Exchange Fund, in accordance with the authority delegated by the Director of the Treasury Department.\n\n# Advisory Board and Management\n\n# Advisory Board\n\nThe Advisory Committee provides advice and guidance on the main areas of work of the GC.\n\nThe Foreign Exchange Fund Advisory Committee was established under the Foreign Exchange Fund Regulations to provide advice to the Director of the Treasury Department on matters related to the exercise of the Director's control over the Foreign Exchange Fund. The Director of the Treasury Department is the ex officio Chairman of the Foreign Exchange Fund Advisory Committee, and the other members (including the Financial Management Commissioner) are appointed in their personal capacity by the Director of the Treasury Department on the basis of the authority of the Chief Executive of the Hong Kong Special Administrative Region. The members are appointed on the basis of their own professional knowledge and experience, and the Foreign Exchange Fund Advisory Committee is thus of great benefit. The Foreign Exchange Fund Advisory Committee has five committees responsible for monitoring and advising on specific areas of the HKSAR's work, and reports and makes recommendations to the Director of the Treasury Department through the Advisory Committee. For details on the Foreign Exchange Fund Advisory Committee and the five committees responsible under it, see pages 53-63.\n\nThe Advisory Committee on Banking and the Advisory Committee on Deposit-Accepting Companies provide the Chief Executive of the HKSAR with advice on matters relating to the Banking Regulations, in particular on matters relating to banks, deposit-accepting companies and limited-licensed banks conducting banking or deposit-accepting business (as the case may be). Both committees are chaired by the Director of the Treasury Department and comprise members appointed by the Commissioner of Financial Regulations and the Director of the Treasury Department under the authority of the Chief Executive. For details on the Advisory Committee on Banking and the Advisory Committee on Deposit-Accepting Companies, see pp. 64-65.\n\n# Management\n\nThe Board of Directors is composed of the Chairman, Vice-Chairman and other senior staff members, and is chaired by the Chairman.The Board of Directors meets regularly to report to the Chairman on the progress of the main work of the Board's departments and to advise the Chairman on policy matters related to the operation of the Board.For the list of members of the Board of Directors, see pp. 66-67.\n\n# Accountability and transparency\n\nThe FKSB has maintained a high degree of autonomy in its day-to-day operations and in the way it pursues government policy objectives, while at the same time maintaining a high level of accountability and transparency.\n\nThe Financial Supervisor is appointed by the Director of the Treasury Department, and the FSA is therefore accountable to the public through the Director of the Treasury Department; and since the FSA's powers are established by laws passed by the Legislative Assembly, the FSA is also accountable to the public through the Legislative Assembly. The FSA is also aware of its broader responsibility to promote public awareness of the FSA's role and objectives, and to be attentive to matters of concern to the public. The FSA has a policy of transparency and openness in its daily work and in its broad communication with the public.\n\n金管局的工作，並在金管局的工作中，盡可能地保持金管局的公信力；- 確保金管局的工作符合金融界及公眾的利益，並在金管局的工作中，盡可能地保持金管局的公信力；- 2-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# Communicating with the public\n\nThe AMF is committed to promoting the stability of the monetary and banking system, effectively managing official reserves, and developing and supervising a sound and diversified financial infrastructure, thus strengthening Hong Kong's position as an international financial centre and promoting the development of Hong Kong's economy.\n\nThe FKMA has maintained extensive contacts with the media and has used social media platforms to communicate more effectively with the public in the digital age. The FKMA also endeavours to address matters of social concern that relate to its mandate, in particular by clarifying false information and rumors about its policies in a timely manner through traditional and social media.\n\nIn addition, the information center at the office of the JICA, which is divided into two parts, the library and the exhibition hall, is open to the public six days a week.\n\n# Legislative Council\n\nThe relationship between the AMF and the Legislative Council is important for improving accountability and transparency. The AMF President has committed to briefing the Legislative Council's Financial Services Committee on the AMF's work and policies three times a year and to answering questions. The AMF President's regular briefings to the Financial Services Committee are available on the AMF's website.\n\nIn addition, the AMF's representatives occasionally attend meetings of the Legislative Council's Committee on Affairs and Subcommittees to explain and discuss special matters, and to assist the members of the Legislative Council in reviewing draft regulations.\n\n# Disclosure of information\n\nThe HKMA is committed to meeting the highest international standards of transparency by publishing various Chinese and English periodicals and specialised publications. The bilingual website of the HKMA (www.hkma.gov.hk) contains a large number of publications, press releases, speeches and briefing documents published by the HKMA, as well as a dedicated section on economic research, statistical data, regulatory resources, consumer information and other topics.\n\nThe FSA periodically reviews the adequacy of the disclosure of accounting information by the FMF and the MEB. The FSA has been participating in the International Monetary Fund's (IMF) Central Bank Special Data Disclosure Standards (SDDS) since 1999. The FSA also publishes the minutes of the meetings of the Monetary Issuance Committee under the IMF Advisory Committee, as well as the report on the operation of the MEB system.\n\n# Internal control and external audit\n\nThe AMF has a robust and effective oversight mechanism to ensure high standards of employee integrity, prudent risk management, and appropriate checks and balances.\n\nCode of Conduct\n\nThe Code of Conduct provides guidance on employees' ethical and legal responsibilities and ensures that all employees at all levels comply with designated standards.\n\n# Internal monitoring\n\n# Operational monitoring\n\nAs the first line of defence in risk management, all departments and branches are responsible for identifying and assessing risks in their workflows and developing appropriate monitoring measures to ensure the daily operation of the KCB.\n\n# Institutional risk management\n\nRisk management is also carried out at the institutional level.\n\nThe Risk Committee reviews and reports on potential and emerging risks identified by the departments, as well as the adequacy of related monitoring measures and mitigation strategies, and determines appropriate follow-up actions.\n\n# Internal Audit\n\nThe Internal Audit Office of the KCB independently assesses the adequacy and effectiveness of governance procedures, risk management and monitoring measures in different departments and makes recommendations for improvement.\n\n# External audit\n\nAccording to Article 7 of the Foreign Exchange Funds Regulation, the financial statements of foreign exchange funds are audited by the Hong Kong SAR Government Audit Office. The Office does not charge fees for this service. The audited financial statements of foreign exchange funds are published in the annual report of the HKSAR Financial Supervisory Authority."}
{"zh": "# 經濟及金融環境\n\n香港經濟在2024年錄得溫和增長，主要受惠於貨物出口在外部需求改善及全球科技周期復甦下有所反彈。勞工市場保持穩健，通脹在外圍價格壓力進一步減退下維持溫和。本港股市顯著回升，而物業市場則因市場氣氛在持續高息環境下受壓而大致疲弱。鑑於貿易緊張局勢不斷升級，預計2025年香港經濟將會面對充滿挑戰的外圍環境。然而，中國內地積極推出經濟刺激措施，加上為本地企業提供的多方面支持，應能鞏固營商信心。香港亦會繼續加強國際交往合作，以及深化區域合作。\n\n# 經濟回顧\n\n# 實體經濟活動\n\n香港經濟在2024年溫和增長。實質本地生產總值繼2023年錄得3.2%的增幅後，在2024年按年上升2.5%（表1及圖1）。外圍方面，貨物出口在外部需求改善及全球科技周期復甦的帶動下恢復正增長，成為整體經濟增長的主要動力。服務輸出亦隨着訪港旅遊業的持續復甦，以及跨境金融及集資活動於下半年顯著增加而進一步增長。然而，由於服務輸入在出境旅遊業持續增長下顯著上升，抵銷了服務輸出對整體經濟增長所帶來的正面效應。本地方面，私人消費開支在本地居民的消費模式轉變下有所回軟。相反，物業成交增加以及營商氣氛在貨幣狀況逐步放寬下有所改善，帶動整體投資支出錄得輕微增長。\n\n圖 1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n註：經季節性調整的本地固定資本形成總額按季增減幅度不詳。\n資料來源：政府統計處\n\n# 通脹及勞工市場\n\n儘管新簽訂私人住宅租金逐步上升，本地成本壓力仍大致受控，加上外圍價格壓力逐步減退，本地通脹在2024年維持溫和（圖2）。2024年全年合計，基本及整體通脹率分別為1.1%及1.7%。\n\n勞工市場在2024年表現穩健，失業率全年在2.9%至3.1%的低位徘徊（圖3）。自第1季起，總就業人數（圖3）逐步上升，勞動人口亦見增加，反映勞工需求與供應大致保持穩定。與此同時，隨着經濟持續增長，名義工資與勞工收入均錄得穩健增長。此外，政府在2024年《施政報告》中宣布進一步優化香港的吸引人才計劃，以紓緩不同行業的人手短缺問題，並透過吸納更多年輕人，為本地人口注入新動力。\n\n圖 2 基本消費物價通脹\n資料來源：政府統計處\n\n圖 3 勞工市場狀況\n資料來源：政府統計處\n\n# 股市\n\n本港股市隨着9月中以來的大幅反彈，於2024年顯著轉向。具體而言，隨着美國聯邦儲備局（美聯儲）減息及內地推出積極的經濟刺激措施，市場氣氛顯著改善，帶動恒生指數在10月7日升至全年高位，收報23,100點（圖4）。然而，11月初舉行的美國總統選舉觸發市場對全球經濟前景及美聯儲放寬貨幣政策步伐的憂慮，本港股市略為回調。儘管如此，恒生指數於年底收報20,060點，較2023年年底大幅上升17.7%，終結連續四年下挫的走勢。\n\n# 物業市場\n\n住宅物業市場在2024年首三季大致疲軟，但在第4季出現回穩跡象。在2月底及10月中相關政策措施放寬，以及9月開始的減息周期的支持下，全年住宅成交量由2023年43,002宗的歷史低位大幅上升23.5%至2024年的53,099宗。然而，持續高企的按揭利率及一手市場累積的庫存，繼續對樓價構成下調壓力。因此，樓價在2024年按年下跌7.1%，置業負擔能力亦因而稍為改善，雖然仍屬偏緊。非住宅物業市場仍然疲弱。其中，寫字樓的空置率在供應充裕的情況下仍然高企，零售商舖則面對旅客與本地居民消費模式轉變所帶來的挑戰。\n\n圖 4 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司\n\n# 經濟前景\n\n# 經濟環境\n\n鑑於貿易緊張局勢不斷升溫，並很可能會對國際貿易與資金流造成干擾，預計香港經濟於2025年將會面對充滿挑戰的外圍環境。然而，各有關當局及銀行業持續提供多方面的支持，應能提升本地企業的抗禦能力。內地積極推出經濟刺激措施，並且在前沿科技領域取得重大突破，亦應能提振營商信心。與此同時，香港會進一步深化區域合作，並加快聯動新興市場。同時，在內地當局的惠港旅遊政策，以及政府致力提振香港旅遊業的支持下，預計訪港旅遊業將會進一步增長。\n\n# 通脹及勞工市場\n\n預期本地通脹於2025年將保持溫和。由於房屋租金上升將逐步傳遞至消費物價，本地成本可能面對輕微的上升壓力。然而，儘管環球經濟前景的不確定性有所增加，但外圍價格壓力應會保持溫和。另一方面，勞工市場或會因貿易緊張局勢升溫而面對挑戰。然而，各項吸引人才計劃應有助繼續建立優質人才庫，為經濟長遠發展提供支持。\n\n# 銀行體系表現\n\n香港銀行體系在2024年維持穩健，銀行的資本及流動性均十分充裕。在宏觀經濟環境充滿挑戰下，年內銀行體系面對的信用風險增加，但銀行的整體資產質素維持可控。受惠於來自持有作交易的投資收益與收費及佣金收入上升，零售銀行盈利較2023年有所增長。\n\n# 資產質素\n\n銀行體系的特定分類貸款比率由2023年底的1.57%上升至2024年底的1.96%，逾期及經重組貸款比率於同期由1.24%升至1.55%（圖5）。特定分類貸款比率上升，主要是部分內地房地產發展商以及本地中小型發展商和投資者的貸款評級被下調所導致。然而，中國內地相關貸款的特定分類貸款比率由2023年底的2.58%，下降至2024年底的2.38%。銀行撥備維持充足。截至2024年底，銀行信貸撥備覆蓋率（即信貸撥備和特定分類貸款比率）約為65%。若將抵押品變現價值從呆壞帳餘額中扣除，經調整的銀行信貸撥備覆蓋率約145%。與此同時，2024年底住宅按揭貸款及信用卡貸款的拖欠比率仍然處於低水平，分別為0.11%及0.35%（圖6）。\n\n圖 5 銀行體系的資產質素\n資料來源：金管局\n\n圖 6 住宅按揭貸款及信用卡貸款的拖欠比率\n資料來源：金管局\n\n# 盈利走勢\n\n零售銀行在2024年的整體除稅前經營溢利增加8.4%，同期除稅後平均資產回報率則由0.88%上升至0.93%（圖7）。盈利增長主要是由於持有作交易的投資收益（+97.0%）與收費及佣金收入增加（+15.4%），但部分升幅被淨利息收入減少（–5.2%）所抵銷。零售銀行淨息差由2023年的1.67%收窄至 2024 年的 1.52%（圖8）。與此同時，零售銀行成本與收入比率由2023年的38.9%微升至2024年的39.2%（圖9）。\n\n圖 7 零售銀行的表現\n資料來源：金管局\n\n圖 8 零售銀行淨息差\n資料來源：金管局\n\n圖 9 零售銀行成本與收入比率\n資料來源：金管局\n\n# 資產負債表走勢\n\n銀行體系資產負債表在2024年擴大4.3%，主要是因為可轉讓債務工具增加（+13.4%）。由於借貸成本高企，貸款需求受壓，2024年貸款總額減少2.8%。其中在香港使用的貸款與在香港境外使用的貸款分別減少2.1%及5.7%，貿易融資則增加4.6%。中國內地相關貸款於2024年減少8.7%。\n\n在資產負債表的負債方面，存款總額於2024年增加7.1%，相比2023年的增幅為5.1%。由於貸款總額減少而存款總額增加，整體貸存比率由2023底的62.8%降至2024年底的57.0%（圖10）。\n\n# 資本充足水平\n\n銀行體系在2024年資本維持充裕。2024年底本地註冊認可機構的綜合總資本比率為21.8%，相比上一年為21.1%；一級資本比率為19.9%（圖11）。兩者均遠高於相關國際最低要求。《巴塞爾協定三》槓桿比率於2024 年底為 8.0%（圖12）。\n\n圖 10 銀行體系的貸款及存款\n資料來源：金管局\n\n圖 11 本地註冊認可機構的綜合資本比率\n資料來源：金管局\n\n圖 12 本地註冊認可機構的綜合槓桿比率\n資料來源：金管局\n\n# 流動性狀況\n\n銀行體系的流動性狀況維持穩健。第1類機構的季度平均流動性覆蓋比率在2024年第4季為178.4%，第2類機構的季度平均流動性維持比率為67.0%（圖13）。銀行體系的主要資金來源仍然是客戶存款。於2024年底，第1類機構的穩定資金淨額比率及第2A類機構的核心資金比率分別為143.4%及186.7%（圖14）。以上所有四個比率均遠高於法定最低要求。\n\n圖 13 指定認可機構的流動性比率\n資料來源：金管局\n\n圖 14 指定認可機構的資金比率\n資料來源：金管局", "en": "# Economic and financial environment\n\nThe Hong Kong economy will grow moderately in 2024, benefiting from a rebound in goods exports due to improved external demand and a global recovery in the technology cycle. The labour market remains robust and inflation remains moderate, with further decrease in external price pressures. The Hong Kong stock market has recovered significantly, while the real estate market is generally weak, as market sentiment is under pressure in a continuing high interest rate environment. Given the escalation of trade tensions, the Hong Kong economy is expected to face a challenging environment in 2025.\n\n# Economic review\n\n# Real economic activity\n\nThe Hong Kong economy is growing moderately in 2024. Real GDP is expected to increase by 2.5% annually in 2024, following a 3.2% increase in 2023 (Table 1 and Figure 1). On the external side, goods exports have resumed positive growth, driven by improved external demand and the recovery of the global technology cycle, and have become the main driver of overall economic growth. Service exports have also increased further, with the continued recovery of visiting tourism and a significant increase in cross-border finance and investment activities in the second half of the year. However, the positive effect of service exports on overall economic growth has been offset by a significant increase in service imports, driven by the continued growth of outbound tourism.\n\n2010 年 1 月至 2015 年 12 月 2015 年 資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2016年1月至2017年1月 2016年1月至2017年1月 2016年1月至2017年1月 2016年1月至2017年1月 2017註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註註\n\n# Inflation and the labour market\n\nDespite the gradual increase in newly signed private housing rents, local cost pressures remained largely controlled, and local inflation remained moderate in 2024, coupled with the gradual decrease in peripheral price pressures (Figure 2).\n\nThe labour market is expected to be strong in 2024, with unemployment rates at a low level of 2.9% to 3.1% throughout the year (Figure 3). Since the first quarter, total employment (Figure 3) has been increasing, and the labour force has also increased, reflecting a broadly stable labour supply and demand. At the same time, nominal wages and labour incomes have grown steadily as the economy has continued to grow.\n\n2018年12月至2019年1月，按月分列 資料資料來源：政府統計處 資料來源：政府統計處 資料來源：政府統計處 資料來源：政府統計處 資料來源：政府統計處 資料來源：政府統計處 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n2018年12月至2019年1月 圖 3 資料資料資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料來源：資料來源：資料來源：資料來源：資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n# Stock markets\n\nThe Hong Kong stock market has been turning in 2024 following a sharp rebound since mid-September. In particular, market sentiment has improved significantly as the US Federal Reserve (Fed) has reduced interest rates and introduced active economic stimulus measures in the country, driving the Hang Seng Index to a year-high of 23,100 points on October 7 (Figure 4). However, the US presidential election in early November triggered concerns about the global economic outlook and the Fed's pace of monetary easing, and the Hong Kong stock market has slightly fallen.\n\n# Real estate market\n\nThe residential property market was generally weak in the first three quarters of 2024, but showed signs of recovery in the fourth quarter. Supported by policy relaxation in late February and October, and the interest rate reduction cycle that began in September, year-over-year housing transactions increased sharply by 23.5% from a historic low of 43,002 in 2023 to 53,099 in 2024. However, continuing high mortgage rates and the accumulation of inventory in the second-hand market continued to exert downward pressure on property prices. As a result, property prices fell 7.1% year-on-year in 2024, and the affordability of homeownership improved slightly, although still tight.\n\n2015 年 1 月至 2016 年 12 月 的變化 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n# Economic outlook\n\n# Economic environment\n\nHowever, the continued multi-faceted support from the relevant authorities and the banking industry should enhance the resilience of local businesses. The mainland's active implementation of economic stimulus measures and major breakthroughs in the field of cutting-edge technology should also boost business confidence. At the same time, Hong Kong will further deepen regional cooperation and accelerate the linkage of emerging markets. At the same time, the mainland's favourable tourism policy and the Government's commitment to boosting the Hong Kong tourism industry are expected to further increase the number of visitors to Hong Kong.\n\n# Inflation and the labour market\n\nHowever, despite increased uncertainty over the global economic outlook, peripheral price pressures should remain moderate. On the other hand, the labour market may face challenges from rising trade tensions.\n\n# Banking performance\n\nThe Hong Kong banking system remains robust in 2024, with banks having ample capital and liquidity. Credit risks faced by the banking system increased during the year in a challenging macroeconomic environment, but the overall asset quality of banks remained manageable.\n\n# Asset quality\n\nThe specific loan ratio of the banking system increased from 1.57% at the end of 2023 to 1.96% at the end of 2024, and the overdue and restructured loan ratio increased from 1.24% to 1.55% at the same time (Figure 5). The increase in the specific loan ratio was mainly due to the downgrade of the credit rating of some inland real estate developers and local small and medium-sized developers and investors. However, the specific loan ratio of the inland related loans fell from 2.58% at the end of 2023 to 2.38% at the end of 2024. Banks maintained adequate provision. At the end of 2024, the bank credit provision coverage (i.e., the credit provision and specific loan ratio) was about 65%.\n\n2015 年 1 月至 2016 年 12 月資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n2015年12月至2016年12月，按照貸款人所在地區分列 資料資料資料資料來源：金管局 資料來源：金管局 資料來源：資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料\n\n# Profitability\n\nRetail banks' overall pre-tax operating margins increased by 8.4% in 2024, while the average post-tax return on assets rose from 0.88% to 0.93% in the same period (Figure 7). The increase in profitability was mainly due to increased returns on investments held for trading (+97.0%) and increased fees and commissions income (+15.4%), but was partially offset by a decrease in net interest income (–5.2%).\n\n2016年12月至2017年12月 圖 7 資料來源：資料來源：資料來源：資料來源：資料來源：資料來源資料資料來源：資料來源：資料來源：資料來源：資料來源：資料來源資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n2016年12月至2017年12月） 圖 8資料來源：金管局 資料來源：金管局 圖 9 零售銀行淨利差資料資料來源：金管局 資料來源：金管局 圖 9 零售銀行淨利差資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n2015年至2019年，按年度分列 2015年 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n# Balance sheet trend\n\nThe banking system's balance sheet expanded by 4.3% in 2024, mainly due to the increase in negotiable debt instruments (+13.4%). Due to the high borrowing costs and the pressure on loan demand, total loans decreased by 2.8% in 2024. Loans used in Hong Kong and loans used outside Hong Kong decreased by 2.1% and 5.7% respectively, and trade finance increased by 4.6%.\n\nIn terms of debt on the balance sheet, total deposits increased by 7.1% in 2024, compared with 5.1% in 2023. Total deposits increased as a result of the decrease in total loans, and the overall lending ratio decreased from 62.8% at the end of 2023 to 57.0% at the end of 2024 (Figure 10).\n\n# Capital adequacy\n\nThe banking system will remain capital-rich in 2024. The combined gross capital ratio of locally registered accredited institutions will be 21.8% at the end of 2024, up from 21.1% in the previous year, and the Tier 1 capital ratio will be 19.9% (Figure 11). Both are well above the relevant international minimum requirements.\n\n2015 年 1 月至 2016 年 12 月 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2016年12月至2017年12月，按金融機構類型分列 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2016年12月至2017年12月) 資料來源：金管局 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資\n\n# Liquidity status\n\nThe liquidity situation of the banking system remains stable. The quarterly average liquidity coverage ratio of Tier 1 institutions is 178.4% in the fourth quarter of 2024, and the quarterly average liquidity maintenance ratio of Tier 2 institutions is 67.0% (Figure 13). The main source of funding of the banking system remains customer deposits. At the end of 2024, the net stable capital ratio of Tier 1 institutions and the core capital ratio of Tier 2A institutions are 143.4% and 186.7%, respectively (Figure 14).\n\n2013年12月至2014年12月，按金融機構分列） 資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料資料\n\n2014年12月至2015年12月，按金融機構分列 資資資料來源：金管局 資料來源：金管局 資料來源：金管局 資資資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：資資資料資料資料資料資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源：金管局 資料來源："}
{"zh": "# 貨幣穩定\n\n儘管美國貨幣政策走向、環球增長前景及地緣政治局勢緊張存在不明朗因素港元外匯及貨幣市場繼續保持暢順有序。港元匯率在2024年首四個月回軟，然後在年內其餘時間轉強。在聯繫匯率制度下，香港銀行同業拆息大致跟隨美元利率的走勢，同時亦受本地供求情況影響。作為香港貨幣及金融穩定的基石，聯繫匯率制度一直展現強大抵禦外來衝擊的能力。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n\n- 負債證明書（為三間發鈔銀行發行的銀行紙幣提供十足支持）；\n- 政府發行的流通紙幣及硬幣；\n- 設於金管局的結算戶口結餘總額（即總結餘）；及\n- 金管局代表政府發行的外匯基金票據及債券。\n\n表1 貨幣基礎\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。當強方（或弱方）兌換保證被觸發，金管局會應銀行要求，按每美元兌7.75港元向銀行沽出港元、買入美元（或按7.85港元買入港元、沽出美元），使總結餘增加（或減少），令港元利率下跌（或上升），從而促使港元匯率回復到7.75至7.85的兌換範圍。\n\n# 2024年回顧\n\n# 匯率穩定\n\n在2024年首四個月，港元隨着流動性回軟而稍為轉弱。在4月下旬至5月中期間，主要在股息相關資金需求及股票市場交投活躍的支持下，港元匯率轉強。在8月初，由於市場一度憂慮美國經濟可能出現衰退，以及預期美國聯邦儲備局將以更快及更大幅度減息，觸發套息交易平倉及港元短倉平倉，使港元轉強至兌換保證範圍的強方。港元在9月下旬進一步走強，受惠於內地公布一系列經濟刺激措施後，本港股市交投急增。港元其後於11月初稍為轉弱，部分由於本港股市的升幅有所回落，部分則由於其時美國經濟表現強勁，給予聯邦公開市場委員會空間謹慎地調低聯邦基金利率所致。其後港元在年底季節性資金需求帶動下回升。整體而言，港元外匯市場在2024年全年繼續運作正常（圖1）。\n\n圖 1 2024年市場匯率\n\n由於年內並無觸發兌換保證，總結餘變動不大，維持在447億港元左右。與此同時，未償還外匯基金票據及債券總額由12,455億港元，稍增至13,839億港元。因此，總結餘與未償還外匯基金票據及債券總額由2023 年底的 12,904 億港元，增加至 2024 年底的 14,287億港元（圖2）。整體貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖 2 2024年總結餘（進行貼現窗活動前）及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n在聯繫匯率制度（聯匯制度）下，香港銀行同業拆息大致跟隨美元利率走勢，當中短期拆息亦受本地供求情況影響。隨着市場對美國政策利率下調的預期逐漸升溫，香港銀行同業拆息在2024年首八個月大致回軟（圖3）。在季末季節性資金需求及股市交投活躍的推動下，香港銀行同業拆息於9月下旬收緊，隔夜拆息於季末更一度升至6厘以上。其後香港銀行同業拆息大致穩定，至年底前因流動性相對減少而上升。全年計，隔夜、一個月及三個月香港銀行同業拆息分別下跌45、69及78基點至年底時的5.65厘、4.58厘及4.37厘。\n\n因應美國聯邦基金利率目標區間下調，基本利率下調三次，合共一個百分點（即100基點），由5.75厘下跌至4.75厘（圖3）。在零售層面，隨着美國下調政策利率，多間銀行在9月中調低最優惠貸款利率25基點，並在11月初及12月下旬分別再調低25基點及12.5基點。在此情況下，新造按揭貸款平均利率亦由2023年的4.13厘下跌至2024年12月的3.59厘。整體而言，香港貨幣市場繼續正常運作。貼現窗借貸由2023年的388億港元增至2024年的500億港元；貼現窗的使用情況未見異常。\n\n圖 3 2024年香港銀行同業拆息\n\n# 聯繫匯率制度\n\n自1983年以來，聯匯制度一直是香港金融體系的重要支柱，展現強大應對挑戰的能力。儘管美國政策利率走向存在不確定因素，以及地緣經濟碎片化，港元外匯及貨幣市場維持有序運作，反映聯匯制度穩健有效。政府亦堅決維持聯匯制度。國際貨幣基金組織（基金組織）在《2024年對外部門報告》一再重申香港擁有具透明度的規則、龐大的財政及外匯儲備、穩健的金融規管與監管、靈活的經濟，以及審慎的財政架構，確保聯匯制度具公信力。\n\n穩健的銀行體系對聯匯制度的正常運作具關鍵作用。香港銀行體系繼續運作暢順，流動性及資本狀況以國際標準而言均非常充裕。為確保銀行體系具備抵禦衝擊的能力，金管局一直密切監察銀行的信用、流動性與利率風險管理，以及壓力測試結果，並維持對銀行貸款的監管。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）由2023年底的110.73%上升至2024年9月10日的112.65%高位，超出112.5%的觸發上限（圖4），當中主要來自投資的利息及投資按市價重估。按照外匯基金諮詢委員會批准的安排，從支持組合轉撥資產至投資組合，令支持比率於9月11日降至110.08%左右。其後支持比率大致保持穩定，於12月31日收報109.56%。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，加上香港穩健的銀行體系，為保障香港的貨幣及金融穩定提供強而有力的後盾。\n\n圖 4 2024年支持比率每日變動\n\n# 貨幣發行委員會\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察及探討與香港貨幣及金融穩定有關的課題。在2024年，貨幣發行委員會探討的課題包括香港銀行業對非銀行金融機構的風險承擔，以及主要先進經濟體的最新貨幣政策實施框架。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n# 紙幣及硬幣\n\n圖 5 2024年底按發鈔銀行分析的銀行紙幣流通金額\n\n圖 6 2024年底流通銀行紙幣分布情況\n\n圖 7 2024年底銀行紙幣流通金額\n\n圖 8 2024年底政府發行紙幣及硬幣流通金額\n\n圖 9 2024年底政府發行流通紙幣及硬幣分析\n\n# 香港鈔票\n\n年內金管局舉辦14場有關香港鈔票設計及防偽特徵的講座，吸引超過2,600人參加，包括銀行櫃位職員、零售店舖收銀員及學生，有助提高他們鑑別鈔票的知識及技巧。\n\n# 硬幣收集計劃\n\n硬幣收集計劃繼續受到市民歡迎。有關計劃詳情載於《二零二四年可持續發展報告》之「可持續發展的金管局」一章。\n\n# 美元流動資金安排\n\n金管局推出美元流動資金安排的優化措施，包括將交收周期由T+1縮短至T+0，於5月24日生效。此項恆常流動資金安排可在持牌銀行有需要時為其提供備用流動性，尤其是在5月28日美國開始實施交收周期縮短至T+1的情況下。\n\n# 外匯基金票據及債券\n\n外匯基金票據及債券計劃繼續暢順運作。截至2024年底，未償還外匯基金票據及債券名義總值約為13,068億港元（表2）。\n\n表 2 未償還外匯基金票據及債券\n\n# 貨幣研究\n\n在2024年，金融學院轄下負責研究工作的香港貨幣及金融研究中心（研究中心）發表15份對香港以至區內具戰略重要性的貨幣與金融研究議題的研究論文，並透過五期開放取用電子期刊與全球讀者分享研究成果。研究中心亦出版兩份《Insights from MonetaryResearch》，就其近期發表的研究論文為公眾提供高層次非技術性的概要。\n\n除研究工作外，研究中心舉辦一系列知識交流活動，促進與不同參與者的聯繫。年內舉辦31場以本地參與者為對象的研討會或網上研討會，探討重要貨幣及金融研究議題。在國際層面，金融學院與研究中心聯同學術機構、各國央行及國際金融機構舉辦四次國際會議及五次研討會或圓桌會議，促進就廣泛經濟及金融事務的對話與交流。\n\n這些國際活動包括：\n\n4月11日\n\n與金管局及香港科技大學合辦\n\n6月6至7日 「NBER東亞經濟研討會2024」\n\n與美國全國經濟研究所、國際結算銀行及香港科技大學商學院合辦\n\n7月15至16日\n\n與基金組織、國際結算銀行及東盟與中日韓宏觀經濟研究辦公室合辦\n\n10月14至15日\n\n第14屆年度中國經濟國際研討會—「中國及全球貿易結構的演變：挑戰與機遇」", "en": "# Monetary stability\n\nThe HKD exchange rate softened in the first four months of 2024, then strengthened for the remainder of the year. Under the linked exchange rate system, the Hong Kong banks' interest rates on their peer-to-peer deals are largely aligned with the US dollar, but are also influenced by local supply and demand.\n\n# Target\n\nThe main objective of Hong Kong's monetary policy is to maintain monetary stability, i.e., to ensure that the HKD exchange rate is stable and that the HKD is kept in the range of 7.75 to 7.85 HKD per US dollar on the foreign exchange market. The monetary system is mainly based on the Monetary Authority system, which requires that the dollar reserves held by the Foreign Exchange Fund provide at least 100% support to the monetary base; if the monetary base changes, the dollar reserves must be increased or decreased accordingly, in order to match the changes in the monetary base.\n\nThe monetary base (table 1) includes:\n\n政府發行的銀行紙幣及硬幣；- 政府發行的銀行紙幣及硬幣；- 政府發行的銀行紙幣及硬幣；- 政府發行的銀行紙幣及硬幣；- 政府發行的銀行紙幣及硬幣；- 政府發行的銀行紙幣及硬幣；- 政府發行的--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nTable 1 Monetary base\n\nThe FSA maintains the dollar’s exchange rate stable through an automatic rate adjustment mechanism and a firm commitment to fulfill the exchange guarantee. When the strong (or weak) exchange guarantee is triggered, the FSA, at the request of the bank, sells out HKD to the banks and buys in USD (or buys in HKD at HKD 7.85 and sells out USD) at HKD 7.75 per USD, increasing (or decreasing) the total balance, and lowering (or raising) the dollar’s interest rate, thus bringing the dollar back into the 7.75-7.85 exchange range.\n\n# Looking back at 2024\n\n# Exchange rate stability\n\nIn the first four months of 2024, the HKD weakened slightly as liquidity softened. The HKD exchange rate strengthened in late April and mid-May, mainly supported by dividend-related funding demand and stock market activity. In early August, the HKD shifted to a stronger side of the swap range, triggered by hedge trading and HKD short-term funding, as markets were concerned about a possible recession in the US economy and expectations that the US Federal Reserve would cut interest rates faster and more dramatically. The HKD strengthened further in late September, benefiting from domestic announcements of a series of economic stimulus measures, and Hong Kong stock market investments rose sharply. The HKD subsequently weakened slightly in early November, partly due to a rebound in the HKD stock market, partly due to the strong performance of the US economy at the time, which gave the Federal Open Market Committee room to cautiously lower federal funds rates.\n\nFigure 1 Market exchange rates in 2024\n\nAt the same time, the total amount of outstanding foreign exchange fund instruments and bonds increased slightly from HK$1,245.5 billion to HK$1,383.9 billion. As a result, the total amount of outstanding foreign exchange fund instruments and bonds increased from HK$1,290.4 billion at the end of 2023 to HK$1,428.7 billion at the end of 2024 (Figure 2). The overall monetary base remains fully supported by foreign exchange reserves.\n\nFigure 2: Total balance (before the window activity) and outstanding foreign exchange fund instruments and bonds in 2024\n\n# Money markets\n\nUnder the exchange-rate linkage system, the Hong Kong banks' peer-to-peer interest rate was largely in line with the US dollar, while the medium-term peer-to-peer interest rate was also influenced by local demand and supply. As the market's expectations of a lower U.S. policy rate gradually increased, the peer-to-peer interest rate softened in the first eight months of 2024 (Figure 3). The peer-to-peer interest rate tightened in late September, driven by seasonal capital demand at the end of the quarter and stock market activity, and rose to overnight interest rates at the end of the quarter.\n\nThe base rate was lowered three times, by a total of one percentage point (i.e. 100 basis points), from 5.75 cents to 4.75 cents, in response to the lowering of the US Federal Funds Rate Target Range (Figure 3). At the retail level, as the US policy rate fell, several banks lowered their best-in-class interest rates by 25 basis points in mid-September, and by 25 basis points and 12.5 basis points in early November and late December, respectively. In this context, the average interest rate on new mortgage loans also fell from 4.13 cents in 2023 to 3.59 cents in December 2024. Overall, the Hong Kong money market continued to operate normally.\n\nFigure 3: Hong Kong Banks' Shared Interest Rates in 2024\n\nLinked exchange rate system\n\nThe exchange system has been a vital pillar of Hong Kong's financial system since 1983, demonstrating a strong capacity to respond to challenges. Despite the uncertainty of the US policy rate trend and geoeconomic fragmentation, the orderly functioning of the HKD foreign exchange and money markets reflects the stability and effectiveness of the exchange system. The government is also determined to maintain the exchange system. The International Monetary Fund (IMF) has repeatedly reiterated in its External Sector Report 2024 that Hong Kong has transparent rules, large fiscal and foreign exchange reserves, sound financial regulation and supervision, a flexible economy, and a prudent fiscal architecture to ensure the credibility of the exchange system.\n\nA sound banking system is critical to the smooth functioning of the exchange system. The Hong Kong banking system continues to operate smoothly, with a very high level of liquidity and capitalization by international standards.\n\nThe support ratio (i.e. the ratio of support assets to the monetary base) has risen from 110.73% at the end of 2023 to a high of 112.65% on 10 September 2024, exceeding the 112.5% trigger ceiling (Figure 4), mainly due to interest on investments and revaluation of investments at market value. The transfer of assets from the support portfolio to the investment portfolio, as approved by the Advisory Board of the Foreign Exchange Fund, has reduced the support ratio to about 110.08% on 11 September. The support ratio has since remained roughly stable, reporting 109.56% on 31 December. Under the exchange system, although some of the foreign exchange fund assets have been designated as support portfolios, the entirety of the foreign exchange fund assets can be used to support the HKD exchange rate. The large financial resources of the foreign exchange fund, combined with the robust banking system of Hong Kong, provide a strong backbone for the safeguarding of Hong Kong's monetary and financial stability.\n\nFigure 4: Daily changes in support ratios in 2024\n\n# Monetary Commission\n\nThe Monetary Issuance Committee, which is part of the Foreign Exchange Advisory Board, is responsible for monitoring and addressing issues related to Hong Kong's monetary and financial stability. In 2024, the Monetary Issuance Committee will address issues including the Hong Kong banking sector's exposure to non-bank financial institutions and the latest monetary policy implementation frameworks of major advanced economies.\n\n# Banknotes and coins\n\nFigure 5: Banknotes in circulation by issuer bank at the end of 2024\n\nFigure 6 Distribution of banknotes in circulation at the end of 2024\n\nFigure 7: Banknotes in circulation at the end of 2024\n\nFigure 8: Government issued banknotes and coins in circulation at the end of 2024\n\nFigure 9: Analysis of government issued banknotes and coins in circulation at the end of 2024\n\n# Hong Kong notes\n\nThe 14 lectures on Hong Kong banknote design and counterfeit protection features held by the CAC during the year attracted more than 2,600 participants, including bank counter staff, retail cashiers and students, to improve their knowledge and skills in distinguishing banknotes.\n\n# Coin collection program\n\nThe coin collection program continues to be popular with the public. More information on the program is available in the chapter \"Sustainable Gold Management\" of the 2024 Sustainable Development Report.\n\n# US$ liquidity arrangements\n\nThe FSA has introduced improvements to its USD liquidity arrangements, including a shortening of the delivery cycle from T+1 to T+0, effective May 24. This permanent liquidity arrangement will provide reserve liquidity to licensed banks when they need it, especially in the light of the shortening of the delivery cycle to T+1 in the United States, which began on May 28.\n\n# Foreign Exchange Fund Notes and Bonds\n\nThe FXV and bond program continues to operate smoothly. As of the end of 2024, the total outstanding nominal value of FXV and bonds is approximately HK$1,306.8 billion (Table 2).\n\nTable 2 Outstanding Foreign Exchange Fund Notes and Bonds\n\n# Monetary studies\n\nIn 2024, the Hong Kong Monetary and Financial Research Centre (MFR) of the School of Finance, which is responsible for research, will publish 15 research papers on monetary and financial research topics of strategic importance in Hong Kong and the region, and share the results of its research with global readers through five open access electronic journals.\n\nIn addition to research, the Research Center organizes a series of knowledge exchange activities to promote contacts with different participants. 31 seminars or web seminars are held annually for local participants to explore important monetary and financial research topics. At the international level, the Institute of Finance and the Research Center jointly organize four international conferences and five seminars or round tables with academic institutions, national central banks and international financial institutions to promote dialogue and exchange on broad economic and financial matters.\n\nThese international activities include:\n\n11 April\n\nCo-organized with the Hong Kong Gold and Silver Authority and Hong Kong University of Technology\n\nJune 6-7, 2014 \"NBER East Asia Economic Forum 2024\"\n\nCo-organized with the National Institute of Economics, the Bank for International Settlements and the Hong Kong University of Technology Business School\n\n15-16 July\n\nJointly organized with IMF, Bank for International Settlements, ASEAN and the China-Japan-Korea Macroeconomic Research Office\n\n14-15 October\n\n14th Annual International China Economic Symposium - \"Evolution of China and Global Trade Structure: Challenges and Opportunities\""}
{"zh": "# 銀行體系穩定\n\n儘管面對宏觀經濟挑戰及地緣政治的不確定性，香港銀行體系在2024年維持穩健。金管局迅速採取措施支援本地中小型企業，並透過風險為本監管與應變規劃保障銀行體系穩定，另又提供監管指引及支持業界應對新生風險，以提升銀行業的運作穩健性與網絡防衛韌性。為鼓勵應用金融科技，金管局推出連串跨行業項目，包括生成式人工智能「沙盒」。\n\n金管局推出《保障消費者防詐騙約章2.0》，以加強銀行消費者保障。我們又推出「智安存」協助存款人有效保護存款，以及有關銀行無抵押消費信貸產品的冷靜期以減低衝動及過度借貸的風險。此外，金管局向銀行提供有關在面向客戶的服務中應用生成式人工智能的指引，又就二手物業買賣交易提供多一種支付安排與業界緊密合作。金管局亦透過發出數碼資產相關活動的指引、優化「跨境理財通」業務試點，以及簡化銷售投資及保險產品程序，提升客戶體驗，並同時確保投資者保障。年內完成個人信貸資料服務全面過渡至「信資通」。\n\n金管局在香港的打擊洗錢及恐怖分子資金籌集制度方面扮演重要角色。透過提高經由反訛騙及洗黑錢情報工作組交換情報的速度及數量，與2023年相比，情報主導的可疑交易報告增加303%，促使凍結或充公的犯罪得益增加34%。有關促進銀行分享訊息以協助偵測及防止金融罪行的法例修訂的諮詢得到廣泛支持。金管局在4月根據交易監察系統專題審查結果提供指引，以及在9月推出計劃促進業界應用人工智能監察可疑活動。金管局亦與銀行業及香港警務處合作，優化「可疑帳號警示」機制及加強宣傳工作，並就防範、偵測及制止授權支付詐騙向銀行發出指引。\n\n香港在實施包括資本充足及披露等國際監管標準方面取得良好進展。香港存款保障委員會優化了存款保障計劃的多個範疇，以加強對存款人的保障。\n\n為確保處置機制具公信力，金管局實施處置標準，規定銀行須更新與對手方的金融合約，減低處置中的提前終止風險。此外，金管局在制定銀行的首選處置策略、應對處置可行性障礙以確保有足夠財政資源及處置中的運作持續性，以及提升處置執行能力方面均取得顯著進展。\n\n# 目標\n\n金管局的目標之一是促進銀行體系的安全及穩定。要達致這個目標，實有賴建立及維持具高度應對能力且能為香港經濟提供所需關鍵金融服務的金融體系。\n\n銀行可能因其營運方式，甚或在極端情況下因失序地倒閉而影響金融體系的穩定。作為監管當局，金融管理專員在保障金融穩定方面擔當重要角色，確保銀行有能力抵禦衝擊及應對危機，以最終有助防止出現倒閉。金融管理專員負責對銀行進行審慎監管，以及認可香港的持牌銀行、有限制牌照銀行及接受存款公司（統稱「認可機構」）。\n\n香港的審慎監管制度並非為確保「零風險」而設。事實上，作為一個處置機制當局，金融管理專員力求確保一旦有認可機構不再可持續經營，能有秩序地處理其倒閉。為此，香港已設立金融機構處置機制，金融管理專員在該機制下為認可機構的處置機制當局。為落實香港的處置機制，我們有必要制定處置規則及政策標準、進行處置規劃以排除認可機構處置可行性的障礙，以及建立金管局處置瀕臨倒閉認可機構的運作能力。為有效執行上述工作，金管局採納與國際一致及協調的方法。\n\n金融管理專員亦負責指定及監察某些金融市場基建。金管局監察金融市場基建的目的，是促進有關基建的整體安全及效率、減低系統性風險，以及提高透明度。提升金融市場基建面對金融危機的抗震能力，能保障香港的貨幣與金融體系，避免因金融市場基建運作中斷而影響其穩定。\n\n# 2024年回顧\n\n# 牌照事宜\n\n年內金管局向一間在香港成立為法團的銀行及一間在香港以外成立為法團的銀行授予銀行牌照。金管局亦核准一間在香港以外的交易商經紀成為貨幣經紀。此外，年內金管局撤銷三間持牌銀行、一間有限制牌照銀行及一間接受存款公司的認可資格。\n\n有關香港的認可機構及本地代表辦事處的更多資訊，請參閱分別載於第311至314頁及第320至323頁的附錄及表D至F。\n\n# 檢討銀行三級制\n\n在2024年，金管局完成有關簡化銀行三級制至二級制的公眾諮詢，回應者普遍支持簡化建議。經考慮所收到的意見，金管局就建議提出若干新的關鍵事項，以精簡過渡過程及減少對接受存款公司現有客戶的影響。\n\n# 「虛擬銀行」易名\n\n此外，金管局完成有關「虛擬銀行(Virtual Bank)」易名為「數字銀行(Digital Bank)」的公眾諮詢。易名建議得到廣泛支持，金管局遂於10月修訂法定指引《數字銀行的認可》，有關建議正式生效。\n\n# 數字銀行的檢討\n\n在2024年完成的另一項工作是全面檢討數字銀行，檢討報告已於8月發表。有關檢討顯示數字銀行發展至今已達到在香港引入數字銀行的三項政策目標，即推動金融科技與創新、提供新的客戶體驗，以及促進普及金融。在數字銀行和傳統銀行的多樣化發展下，金管局認為現時數字銀行牌照的數量合適，現階段沒有必要在市場上引入更多新的數字銀行參與者。10月發出的修訂指引《數字銀行的認可》放寬了數項對業界的限制，包括容許數字銀行經營零售銀行業務以外的銀行業務，以及在從客戶體驗與業務策略的角度而言屬合理的情況下設立實體分行，前提是數字銀行繼續主要透過數碼渠道提供銀行服務。\n\n# 銀行牌照費的檢討\n\n金管局於年內完成對牌照費的檢討，並於6月提高費用水平。\n\n# 香港的公司遷冊制度\n\n金管局就於香港引入公司遷冊制度向政府提供支援，包括協助修訂《銀行業條例》及其附屬法例以及其他與金管局有關的法例的立法程序。\n\n# 監管工作概覽\n\n年內金管局共進行174次非現場審查，涵蓋範圍甚廣，包括認可機構的CAMEL評估、企業管治及風險管理。為繼續加強認可機構的風險管治水平，金管局與認可機構董事局、獨立非執行董事或董事局轄下委員會共舉行36次會議，並與認可機構及其外聘核數師共舉行38次三方聯席會議。此外，金管局對認可機構的各項業務進行現場審查，包括信用、市場及流動性風險管理方面的管治與做法。\n\n鑑於認可機構應用科技的情況越趨普及，業務操作風險及科技風險管理是另一個監管重點。金管局亦進一步加強對認可機構氣候風險管理的監管，以提高認可機構應對氣候變化的能力。金管局在全球經濟不明朗的環境下維持金融穩定及促進經濟穩健增長等方面的工作得到肯定，獲《亞洲銀行家》雜誌(The AsianBanker)評選為「亞太區最佳宏觀經濟監管機構」(BestMacroeconomic Regulator in Asia Pacific)。\n\n助理總裁（銀行監理）朱立翹女士（中）代表金管局領取《亞洲銀行家》雜誌頒發的「亞太區最佳宏觀經濟監管機構獎項\n\n在操守監管方面，金管局對認可機構的證券、投資產品、信託、保險及強制性公積金（強積金）相關業務，以及消費者保障事項進行現場審查，並以專題評估作為配合，以審視新的項目或被評估為屬較高風險的範疇。\n\n表1載有金管局於2024年的監管工作概要。\n\n表 1 監管工作概要\n\na. 聚焦於運作穩健性的額外監管工作包括一項金管局調查及認可機構進行自我評估以審視實施進度和識別需要加強的環節，以及就架構制定與做法在雙邊與業界層面進行廣泛的外展活動。\nb. 此外，監管工作集中評估認可機構對特定信貸組合的審批和持續風險管理的策略與手法，例如對商用物業及中小型企業貸款。\nc. 包括與認可機構舉行諮詢會議，以檢視其實施金管局《監管政策手冊》單元GS-1「氣候風險管理」的情況。\n\n# 信用風險\n\n# 信貸增長及資產質素\n\n2024年貸款總額減少2.8%，2023年的跌幅為3.6%。表2列載各類貸款及墊款的增長情況。2024年內地相關貸款總額減少8.7%至38,590億港元（表3）。\n\n鑑於利率仍然高企、部分內地房地產發展商的債務問題還未完全緩解，以及本地商業房地產市場疲弱，金管局在2024年繼續密切監察認可機構的資產質素及評估其信用風險管理手法。年內銀行體系的資產質素持續面對壓力，但風險形勢仍屬可控。銀行體系的特定分類貸款比率於2024年底為1.96%，高於2023年底的1.57%，而同期內地相關貸款的特定分類貸款比率則由2.58%下降至2.38%。\n\n年內金管局進行專題評估，檢視認可機構的信用風險管理，當中重點包括對較易受影響行業的風險承擔、對私人銀行及財富管理客戶的有抵押貸款、無抵押零售貸款、對香港境外業務的信用風險的監察，以及對非銀行金融機構的風險承擔。\n\n表 2 貸款及墊款的增長\n\n表 3 內地相關貸款增長\n\n# 紓緩銀行客戶的資金流壓力\n\n# 支持本地中小企\n\n中小企是香港經濟的重要基石，金管局一直密切關注它們獲取銀行融資的情況。自金管局與銀行業於2019年成立「銀行業中小企貸款協調機制」（中小企協調機制）以來，合共推出多輪中小企支援措施，包括「預先批核還息不還本」計劃，協助中小企渡過新冠疫情期間的困境。\n\n在2024年，金管局與銀行業推出更多措施，支持經營情況因經濟轉型而仍然面對挑戰的中小企，並協助中小企持續發展和升級轉型。\n\n# 新的中小企支持措施\n\n金管局透過中小企協調機制於3月推出九項措施，協助中小企獲取銀行融資，以及支持其持續發展。\n\n於3月公布的九項支持中小企措施\n\n1. 不要求按時供款按揭客戶提前還款\n2. 調整信貸額度給予客戶最少六個月過渡期", "en": "# Banking system stability\n\nThe HKBA has taken rapid measures to support local small and medium-sized enterprises, and has used risk to ensure stability of the banking system through its regulatory and contingency planning, as well as providing regulatory guidance and support to the industry in responding to emerging risks to enhance the operational soundness and cyber-defense resilience of the banking sector. To encourage the application of financial technology, the HKBA has launched a series of cross-industry projects, including a generative AI \"sandbox.\"\n\nThe KFC has introduced the Consumer Protection Against Fraud Act 2.0 to strengthen the protection of bank consumers. We have also introduced Smart Deposit to help depositors effectively protect their deposits and a cooling-off period for unsecured consumer credit products to reduce the risk of impulsive and excessive borrowing. In addition, the KFC has provided banks with guidance on the application of generative artificial intelligence in customer-oriented services, and has worked closely with the industry on the use of multiple payment arrangements for second-hand property transactions.\n\nThe FSA plays a key role in Hong Kong's system to combat money laundering and terrorist financing. By increasing the speed and volume of information exchange through the Anti-Fraud and Money Laundering Intelligence Task Force, the number of intelligence-led suspicious transaction reports increased by 303% compared to 2023, leading to a 34% increase in the amount of crimes that were frozen or confiscated. The consultation on the amendment of the law to promote banks' sharing of information to assist in the detection and prevention of financial crimes received broad support. The FSA provided guidance in April based on the results of a special review of the Transaction Monitoring System, and in September launched a plan to promote the use of artificial intelligence in the industry to monitor suspicious activities. The FSA also worked with the banking industry and the Hong Kong Police Department to optimize the Suspicious Account Alert mechanism and to strengthen awareness-raising efforts, and issued guidance to banks on the prevention, detection and suppression of fraudulent authorization of payments.\n\nHong Kong has made good progress in implementing international regulatory standards, including capital adequacy and disclosure.\n\nIn addition, the FSA has made significant progress in developing banks’ preferred disposal strategies, addressing obstacles to disposal feasibility to ensure adequate financial resources and operational continuity in disposal, and improving disposal enforcement capacity.\n\n# Target\n\nOne of the AMF’s objectives is to promote the safety and stability of the banking system. This objective is achieved by establishing and maintaining a highly responsive financial system that provides critical financial services required by the Hong Kong economy.\n\nAs a supervisory authority, the Financial Supervisory Authority plays an important role in safeguarding financial stability by ensuring that banks are able to withstand shocks and respond to crises, and ultimately help prevent bankruptcy. The Financial Supervisory Authority is responsible for prudential supervision of banks and for the approval of Hong Kong's licensed banks, limited licensed banks and deposit accepting companies (collectively, \"approval bodies\").\n\nThe prudential system in Hong Kong is not designed to ensure \"zero risk\". In fact, as a liquidation mechanism authority, the Financial Supervisory Authority seeks to ensure that the bankruptcy of a licensed institution is handled in an orderly manner once it becomes unsustainable. To this end, Hong Kong has established a liquidation mechanism for financial institutions, under which the Financial Supervisory Authority is the liquidation mechanism authority for licensed institutions. To implement the liquidation mechanism in Hong Kong, we need to establish liquidation rules and policy standards, carry out liquidation planning to remove obstacles to the viability of liquidation by licensed institutions, and establish the functional capacity of the Financial Supervisory Authority to deal with failing licensed institutions. To effectively implement the above, the Financial Supervisory Authority adopts an internationally consistent and coordinated approach.\n\nThe Financial Supervisory Commissioner is also responsible for designating and supervising certain financial market infrastructures. The purpose of the AMF's supervision of financial market infrastructures is to promote overall safety and efficiency of the infrastructures concerned, reduce systemic risks and increase transparency. Improving the resilience of the financial market infrastructures to financial crises will safeguard the monetary and financial system of Hong Kong from disruption of its stability by disruption of the operation of the financial market infrastructures.\n\n# Looking back at 2024\n\n# License matters\n\nDuring the year, the Financial Conduct Authority granted a banking licence to one bank incorporated in Hong Kong and one bank incorporated outside Hong Kong. It also approved a trading agency outside Hong Kong as a currency broker. In addition, the Financial Conduct Authority withdrawn the approval of three licensed banks, one limited licensed bank and one deposit acceptance company.\n\nFor more information on the accredited bodies and local representative offices in Hong Kong, please refer to the appendix and tables D to F on pages 311 to 314 and 320 to 323 respectively.\n\n# Reviewing the three-tier banking system\n\nIn 2024, the FCA completed a public consultation on the simplification of the Tier 3 to Tier 2 banks, with broad support for the proposal. Taking into account the comments received, the FCA proposed a number of new key issues to streamline the transition process and reduce the impact on existing customers of deposit-taking companies.\n\n# Virtual Banking changed name\n\nIn addition, the KFC completed a public consultation on the rename of the \"Virtual Bank\" to \"Digital Bank\".\n\n# Digital Banking Review\n\nThe review showed that the development of digital banking has so far met three policy objectives for the introduction of digital banking in Hong Kong, namely to promote financial technology and innovation, provide new customer experiences, and promote financial inclusion. With the diversification of digital banking and traditional banking, the FCA believes that the current number of digital banking licenses is appropriate and that there is no need to introduce more new digital banking participants into the market at this stage. The revised guidelines on the Accreditation of Digital Banking, issued in October, relaxed a number of restrictions on the industry, including allowing digital banks to conduct banking activities other than retail banking, and establishing physical branches where reasonable from the perspective of customer experience and business strategy, provided that digital banks continue to provide banking services primarily through digital channels.\n\n# Review of bank licensing fees\n\nThe SEC completed its review of the license fees within the year and increased the fees in June.\n\n# Hong Kong company transfer system\n\nThe AMF has supported the Government in introducing a company transfer system in Hong Kong, including the legislative process for amending the Banking Ordinance and its subordinate legislation and other legislation related to the AMF.\n\n# Overview of supervisory work\n\nIn order to continue to strengthen the risk management level of the accredited institutions, the AMF held 36 meetings with the board of directors of the accredited institutions, independent non-executive directors or committees under the board of directors, and 38 tripartite joint meetings with the accredited institutions and their external auditors. In addition, the AMF conducted on-site reviews of the various business activities of the accredited institutions, including governance and practices in credit, market and liquidity risk management.\n\nThe FSA has also strengthened its supervision of the climate risk management of accredited institutions to enhance their capacity to respond to climate change. The FSA's work in maintaining financial stability and promoting sound economic growth in a globally uncertain economic environment has been recognized by The AsianBanker magazine as \"Best Macroeconomic Regulator in Asia Pacific\" and \"Best Macroeconomic Regulator in the World\" and has been recognized by the Financial Times as \"Best Financial Institution in the World\" and \"Best Financial Institution in the World\" in 2009 and 2010.\n\nMs. Zhu Liqiu, Assistant President (Banking Supervision) (C) receives the \"Best Macroeconomic Supervisory Institution in Asia-Pacific\" award from the Asian Banker magazine on behalf of the KCB.\n\nIn the area of ethics supervision, the KCB conducts on-site inspections of securities, investment products, trusts, insurance and compulsory public savings fund (compulsory savings fund) related business and consumer protection matters of authorized institutions, and coordinates with the special assessment to examine new projects or those assessed as falling into the higher risk category.\n\nTable 1 summarizes the supervisory work of the KFC in 2024.\n\nTable 1 Summary of Supervisory Work\n\n. 金管局將在2019年1月1日前，向認可機構發出一份《金管局《監管政策手冊》》，其中包括：a. 金管局《監管政策手冊》單元GS-1「氣候風險管理」的內容；b. 金管局《監管政策手冊》單元GS-1「氣候風險管理」的內容；c. 金管局《監管政策手冊》單元GS-1「氣候風險管理bbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbb\n\n# Credit risk\n\n# Credit growth and asset quality\n\nThe total amount of loans in 2024 will decrease by 2.8% and the fall in 2023 will be 3.6%. Table 2 lists the growth of all types of loans and grants.\n\nIn view of the high interest rates, the debt problems of some domestic real estate developers that have not been fully alleviated, and the weakness of the local commercial real estate market, the AMF will continue to closely monitor the asset quality of the approved institutions and assess their credit risk management practices in 2024. The asset quality of the banking system continued to face pressure during the year, but the risk situation remained manageable. The specific loan ratio of the banking system was 1.96% at the end of 2024, up from 1.57% at the end of 2023, while the specific loan ratio of domestic-related loans fell from 2.58% to 2.38% over the same period.\n\nThe FSA conducted a special assessment during the year to examine the credit risk management of authorized institutions, with emphasis on risk exposure to more vulnerable industries, mortgaged loans to private banks and wealth management clients, unmortgaged retail loans, credit risk supervision of overseas operations, and risk exposure to non-bank financial institutions.\n\nTable 2 Growth in loans and grants\n\nTable 3: Growth in Inland-Related Loans\n\n# Relieve cash flow pressure on bank customers\n\n# Supporting local SMEs\n\nSince the establishment of the \"Banking Sector Small and Medium Enterprise Loan Coordination Mechanism\" (the Small and Medium Enterprise Coordination Mechanism) in 2019, the FCA and the banking industry have jointly launched several rounds of support measures for SMEs, including the \"Pre-approval of interest and debt repayment\" program, to help SMEs overcome the difficulties during the COVID-19 pandemic.\n\nIn 2024, the KCB and the banking industry will introduce additional measures to support SMEs whose business situation is still facing challenges due to the economic transition, and assist SMEs in continuing to develop and upgrade the transition.\n\n# New support measures for SMEs\n\nIn March, the KCB launched nine measures through the SME Coordination Mechanism to assist SMEs in obtaining bank financing and support their continued development.\n\nNine measures to support SMEs announced in March\n\n2. 按照房屋貸款法規，不要求客戶提前還款， 3. 按照房屋貸款法規，不要求 222222222222222222222222 2222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222222"}
{"zh": "# 香港的國際金融中心地位\n\n金管局於2024年在加強香港作為具全球競爭力的國際金融中心的地位方面取得重要進展。\n\n金管局與內地及香港有關當局合作，推出一系列措施，共同深化及擴展香港與內地金融市場的互聯互通，包括優化「粵港澳大灣區跨境理財通」；擴大金管局人民幣流動資金安排及「北向互換通」的合資格抵押品範圍；優化「北向互換通」；以及優化一級流動性提供行安排。這些措施有助強化香港的門戶角色，並鞏固其作為全球離岸人民幣業務樞紐的地位\n\n金管局在鞏固香港金融平台的競爭力方面亦取得良好進展，涵蓋債券發行、資產及財富管理、綠色和可持續金融，以及企業財資中心等範疇。為宣傳香港的金融服務，金管局加強面向海外及內地持份者的市場推廣工作，讓大家充分認識香港金融體系的穩健及其帶來的機遇。第三屆「國際金融領袖投資峰會」及多項其他盛事成功舉辦，不僅有助提升香港作為主要國際金融中心的形象，更製造正面的漣漪效應。金管局積極參與多個國際及區內的央行及監管組織，繼續對維持金融穩定及促進金融市場發展的全球工作作出貢獻。\n\n金管局在「金融科技2025」 策略的各個範疇均取得顯著進展，包括央行數碼貨幣及數據基建。\n\n快速支付系統「轉數快」的登記數目及交易量繼續穩步增長，於2024年底達到1,580萬個登記，全年平均每日處理港元即時交易增至165萬宗。金管局正與中國人民銀行緊密合作，推動落實香港「轉數快」與內地網上支付跨行清算系統互聯，實現跨境支付。\n\n# 概覽\n\n在2024年，金管局繼續致力提升香港作為國際金融中心的競爭力。\n\n金管局擴展及優化香港與內地間的互聯互通機制，有助鞏固香港作為內地與國際金融市場間的橋樑角色。年內，多項有關「粵港澳大灣區跨境理財通」（「跨境理財通」）的優化措施出台，便利粵港澳大灣區（大灣區）個人投資者進行跨境投資。於2月，金管局將中華人民共和國財政部（國家財政部）發行的在岸國債和內地政策性銀行發行的政策性金融債納入人民幣流動資金安排的合資格抵押品名單。於7月，兩地相關部門公布進一步支持境外投資者使用通過「債券通」持有的在岸債券作為「北向互換通」交易的履約抵押品，並於2025年1月實施。此外，「北向互換通」於年內進行優化，增加投資者在對沖策略和管理投資組合方面的靈活性及效率。\n\n在2024年，香港的離岸人民幣業務穩健增長。金管局推出一級流動性提供行安排的優化措施，包括增加提供行數目及擴大安排規模。於年底前，香港人民幣即時支付結算系統的夜間跨境服務能力提升，以更好應付全球各地對跨境人民幣支付的需要。\n\n金管局推出大灣區金融合作下的多項利民便商措施，包括促進企業跨境融資的跨境徵信互通業務試點，以及便利香港居民在大灣區置業的跨境匯款支付安排。\n\n金管局繼續致力提升香港整體金融平台的競爭力。具體而言，為增強香港作為首選基金管理中心及家族辦公室業務樞紐的吸引力，金管局與政府及金融業緊密合作，締造更便利的稅務及監管環境。此外，金管局透過Evergreen項目發行第二批代幣化債券，並推出「EvergreenHub」一站式數碼債券知識庫和「數碼債券資助計劃」，繼續推動香港債券市場創新。於10月，金管局公布「可持續金融行動計劃」，訂明進一步鞏固香港作為區內綠色和可持續金融樞紐的具體目標。\n\n另一方面，金管局繼續加強市場拓展工作，向海外及內地持份者介紹香港的金融服務。金管局在11月舉辦第三屆「國際金融領袖投資峰會」。峰會為期三日，主題為「在變局中前航」，雲集全球各地金融業界翹楚分享各自獨到的觀點。峰會先由國務院副總理何立峰先生作開幕主題演講，接着是三間內地金融監管機構的分享環節，以及由國際金融領袖參與的專題討論。峰會共匯聚350多位來自超過120間國際金融機構的領袖參與，充分體現國際金融界對香港的支持和信心。\n\n年內金管局亦舉辦各項其他研討會及會議，包括：\n\n- 於9月與迪拜金融服務管理局合辦聯合氣候金融會議；\n- 於10月與全球風險管理專業人士協會合辦第15屆全球風險論壇；\n- 於10月亦與國際結算銀行合辦國際金融研討會；及\n- 於12月舉辦金融穩定理事會全體會議，是自2016年以來首次在亞洲舉行的同類會議，匯聚超過50個國家財政金融機關及12個國際標準制定機構的領袖和高級官員。\n\n年內金管局亦積極加強與其他地區的雙邊聯繫。於12月，金管局分別與阿拉伯聯合酋長國中央銀行（阿聯酋央行）及沙特中央銀行（沙特央行）在香港舉行雙邊會議，促進中東與亞洲地區之間的投資及金融市場聯繫。金管局與阿聯酋央行簽署諒解備忘錄，建立兩地債務資本市場基建的互聯互通，並促進跨境債務證券發行及投資活動。在此之前，金管局於10月訪問卡塔爾多哈，加強兩地金融服務領域的合作。\n\n此外，金管局於12月舉行第七次香港與瑞士金融合作對話，討論內容涵蓋區內及本地的前景與政策挑戰，以及可持續金融、金融科技與市場互聯互通領域的最新發展及潛在合作空間。\n\n金管局分別於1月及5月訪問泰國和馬來西亞，與中央銀行、金融機構和企業會面，推廣香港作為國際金融中心的地位，並進一步加強雙邊金融聯繫和合作。重點領域之一是推廣使用人民幣和本地貨幣作跨境投資和貿易結算，以及香港的競爭優勢。\n\n在國際層面，金管局積極參與中央銀行領域的事務，並繼續在多個區內及國際委員會擔當領導角色。金管局現為巴塞爾銀行監管委員會（巴塞爾委員會）轄下政策及標準小組和金融穩定理事會轄下亞洲區域諮詢小組的聯席主席，另又擔任金融穩定理事會轄下金融創新網絡聯席主席（至2024年7月止）。金管局亦為國際結算銀行轄下主要新興市場經濟體行長會議和金融穩定理事會轄下加密資產框架同業評審小組的主席。在2018至2024年間，金管局一直連任東亞及太平洋地區中央銀行會議(EMEAP)轄下金融市場工作小組主席。\n\n金管局金融科技促進辦公室與各銀行部門繼續實施「金融科技2025」策略，促進業界廣泛採用金融科技，並提升香港作為亞洲金融科技樞紐的地位。年內推行的主要措施包括：\n\n- 進一步推動銀行在五個主要範疇的金融科技應用，包括財富科技、保險科技、綠色科技、人工智能及分布式分類帳技術；\n- 推動央行數碼貨幣的工作，以了解其效益及潛在的應用場景，包括：\n    - 推進「多種央行數碼貨幣跨境網絡」(mBridge)項目，以改善跨境支付；\n    - 進一步研究在香港發行「數碼港元」(e-HKD)的可行性；及\n    - 開始探索以央行數碼貨幣支持香港代幣化市場的發展；\n- 透過「商業數據通」便利中小企借貸；\n- 加強跨境金融科技合作；及\n- 推動更廣泛使用快速支付系統「轉數快」。\n\n「轉數快」的使用在2024年繼續增加，登記數目與交易量在過去六年穩步上升。截至2024年底，「轉數快」登記數目增至1,580萬個，全年每日平均交易宗數較上年上升33%。除個人對個人支付及商業支付穩步增長外，透過「轉數快」繳付政府帳單、支付予商戶及為儲值支付工具電子錢包或銀行帳戶增值持續增加，是帶動「轉數快」交易量持續增長的主要原因。\n\n為確保本地零售支付業的安全及效率，金管局根據《支付系統及儲值支付工具條例》（《支付條例》）監察六個指定零售支付系統，並監管15項持牌儲值支付工具（其中四項由持牌銀行發行）。年內金管局繼續與業界緊密合作，因應詐騙風險上升加強管控措施及保障消費者。\n\n財經事務及庫務局與金管局就在香港實施穩定幣發行人監管制度的立法建議，於2月完成為期兩個月的公眾諮詢後，於7月聯合發表諮詢總結，並於12月將《穩定幣條例草案》提交立法會審議。為更了解穩定幣發行人的業務模式，並制定適切的監管制度，金管局亦推出穩定幣發行人「沙盒」，並於7月公布三間進入「沙盒」的參與機構。與此同時，金管局繼續積極參與國際組織在數碼資產相關課題（包括穩定幣及代幣化）的工作，確保相關監管框架符合國際標準及最佳做法。\n\n# 金管局於2024年就加強香港國際金融中心競爭力的措施一覽\n\n深化香港與內地金融市場互聯互通鞏固香港作為離岸人民幣業務樞紐的地位及加強大灣區內的聯繫\n\n- 優化「跨境理財通」及「北向互換通」\n- 擴大金管局人民幣流動資金安排和「北向互換通」的合資格抵押品範圍，納入國家財政部和內地政策性銀行發行的在岸人民幣債券\n- 優化一級流動性提供行安排\n- 提升香港的人民幣即時支付結算系統的夜間跨境服務能力，以更好應付全球各地對跨境人民幣支付的需要\n- 為深圳市政府、廣東省政府及海南省政府在香港發行點心債提供支持\n- 通過跨境徵信互通合作，便利企業跨境融資\n- 實施大灣區置業的跨境匯款便利化措施\n- 加深內地相關機構與香港金融業的交流及溝通，開拓商機\n\n# 加強與全球各地的聯繫\n\n- 舉辦連串國際盛事：「國際金融領袖投資峰會」、金融穩定理事會全體會議，以及與國際結算銀行合辦研討會\n- 加強市場拓展工作，向海外及內地持份者推廣香港的金融服務，並奠下與中東及東南亞國家聯盟（東盟）地區合作的堅實基礎\n- 積極參與國際及區內的央行及監管組織\n\n# 提升金融平台競爭力\n\n- 透過Evergreen項目推動債券市場創新，包括協助政府發行全球首批多幣種數碼債券啟動一站式數碼債券知識庫「EvergreenHub ，並且推出「數碼債券資助計劃", "en": "# Hong Kong's status as an international financial centre\n\nThe AMF will make significant progress in strengthening Hong Kong's position as a globally competitive international financial centre by 2024.\n\nThe HKFC, in cooperation with relevant authorities in mainland and Hong Kong, has introduced a series of measures to jointly deepen and expand the interconnection of Hong Kong and mainland financial markets, including the optimization of the Guangdong-Australia-Greater Bay Cross-Border Financial Facility; the expansion of the scope of eligible collateral for the HKFC's liquidity arrangements in renminbi and the North-to-North Interchangeable Facility; the optimization of the North-to-North Interchangeable Facility; and the optimization of the first-tier liquidity provision arrangements.\n\nThe AMF has also made good progress in strengthening the competitiveness of Hong Kong's financial platform, covering bond issuance, asset and wealth management, green and sustainable finance, and corporate finance centres. To promote Hong Kong's financial services, the AMF has intensified its market promotion efforts to overseas and mainland stakeholders, so that everyone is fully aware of the stability of the Hong Kong financial system and the opportunities it offers. The successful holding of the third International Financial Leaders Investment Summit and many other events not only helped to improve Hong Kong's image as a major international financial centre, but also created a positive ripple effect.\n\nThe FSA has made significant progress in all areas of its \"FinTech 2025\" strategy, including central bank digital money and data infrastructure.\n\nThe number of registrations and transactions of the fast payment system \"Transfer Fast\" will continue to grow steadily, reaching 15.8 million registrations by the end of 2024, and the average daily processing of instant transactions in HKD will increase to 1.65 million transactions throughout the year. The HKFC is working closely with the People's Bank of China to promote the implementation of the Hong Kong \"Transfer Fast\" and the mainland online cross-bank settlement system to realize cross-border payments.\n\n# Overview\n\nIn 2024, the AMF will continue to work to enhance Hong Kong's competitiveness as an international financial centre.\n\nIn February, the HKFCA included offshore government bonds issued by the Ministry of Finance of the People's Republic of China (National Finance Ministry) and policy-oriented financial bonds issued by inland policy-oriented banks in the list of eligible collateral for the liquidity arrangement in renminbi. In July, the relevant departments of both regions announced that they would further support the use of offshore bonds held through the Bonds Exchange as performance collateral for North-to-North exchange transactions, and that this would be implemented in January 2025. In addition, the North-to-North exchange was optimized during the year, increasing the flexibility and efficiency of investors in terms of hedging strategies and managing investment portfolios.\n\nThe HKFC has launched measures to optimize the Tier 1 liquidity supply arrangements, including increasing the number of supply banks and expanding the size of the arrangements. By the end of the year, the overnight cross-border service capacity of the HKFC Instant Payment Settlement System will be enhanced to better meet the global demand for cross-border RMB payments.\n\nThe AMF has introduced a number of business facilitation measures for the benefit of the public under the Gulf Cooperation Fund, including a pilot cross-border credit interchange business to promote cross-border financing for enterprises and a cross-border remittance payment arrangement to facilitate the establishment of businesses by Hong Kong residents in the Gulf Cooperation Fund.\n\nThe AMF continues to work to improve the competitiveness of Hong Kong's overall financial platform. In particular, to enhance the attractiveness of Hong Kong as a preferred centre for fund management and family offices, the AMF works closely with the government and the financial industry to create a more facilitating tax and regulatory environment. In addition, the AMF continues to promote Hong Kong's bond market innovation by issuing a second batch of monetized bonds through the Evergreen project, and launching the EvergreenHub one-stop digital bond knowledge base and the Digital Bond Funding Scheme.\n\nOn the other hand, the AMF continued to strengthen its market expansion efforts and introduced Hong Kong's financial services to foreign and mainland stakeholders. The AMF organized the third International Financial Leaders Investment Summit in November. The three-day summit, with the theme of \"Going forward in a changing world,\" brought together financial leaders from around the world to share their unique perspectives. The summit began with an opening speech by Mr. Ho Liping, Deputy Prime Minister of the State Council, followed by a sharing session by three domestic financial regulatory bodies, and a discussion by international financial leaders.\n\nThe GFCA also organized various other seminars and conferences throughout the year, including:\n\n於10月與亞洲金融服務管理局共辦第15屆亞洲金融服務管理研討會；- 於11月與亞洲金融服務管理局共辦第15屆亞洲金融服務管理研討會；- 於12月與亞洲金融服務管理局共辦第15屆亞洲金融服務管理研討會；- 於12月與亞洲金融服務管理局共辦第15屆亞洲金融服務管理研討會；- 於12月與亞洲金融服務管理局共辦第15屆亞洲金融服務管理研討會；- 於12月----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nIn December, the AMF held bilateral meetings with the Central Bank of the United Arab Emirates (CBUE) and the Central Bank of Saudi Arabia (CBSA) in Hong Kong to promote investment and financial market links between the Middle East and Asia. The AMF and the CBUE signed a memorandum of understanding to establish interconnection of the debt capital market infrastructure and to facilitate cross-border debt securities issuance and investment activities.\n\nIn addition, the HKSA held the 7th Hong Kong-Switzerland Financial Cooperation Dialogue in December, which covered the prospects and policy challenges in the region and locally, as well as the latest developments and potential cooperation spaces in the areas of sustainable finance, financial technology and market interconnection.\n\nThe FSA visited Thailand and Malaysia in January and May, respectively, to meet with central banks, financial institutions and companies to promote Hong Kong's status as an international financial centre and further strengthen bilateral financial ties and cooperation. One of the focus areas was to promote the use of renminbi and local currencies for cross-border investment and trade settlement, as well as to explore Hong Kong's competitive advantages.\n\nAt the international level, the AMF is actively involved in central banking matters and continues to play a leading role in several regional and international committees. The AMF is currently co-chair of the Basel Committee on Banking Supervision (BCBS) Policy and Standards Group and the Financial Stability Board's Asia Regional Advisory Group, and is co-chair of the Financial Innovation Network under the Financial Stability Board (Financial Stability Board) until July 2024. The AMF is also chair of the Bank for International Settlements' Meeting of Governors of Major Emerging Market Economies and the Financial Stability Board's Crypto Asset Framework Peer Review Group.\n\nThe Financial Technology Promotion Office of the Central Bank of Hong Kong and the various banking departments will continue to implement the strategy \"Financial Technology 2025\" to promote the wide adoption of financial technology in the industry and to improve the position of Hong Kong as a financial technology hub in Asia.\n\n推動「數碼銀行」的發展，以提升銀行的金融服務品質；- 推動「數碼銀行」的發展，以提升銀行的金融服務品質；- 推動「數碼銀行」的發展，以提升銀行的金融服務品質；- 推動「數碼銀行」的發展，以提升銀行的金融服務品質；- 推動「數碼銀行」的發展，以提升銀行的金融\n\nBy the end of 2024, the number of \"Transfer Fast\" registrations increased to 15.8 million, and the average number of transactions per day increased by 33% over the previous year. In addition to the steady growth of personal to personal and commercial payments, the continued increase in the value added of government bills, payments to merchants and payments for savings instruments through \"Transfer Fast\" electronic wallets or bank accounts, is the main reason for the continued growth of \"Transfer Fast\" transactions.\n\nTo ensure the safety and efficiency of the local retail payment industry, the KBS supervised six designated retail payment systems and supervised 15 licensed reserve payment instruments (four of which were issued by licensed banks) under the Payment Systems and Reserve Payment Instruments Ordinance (Payment Ordinance).\n\nThe Financial Services and Treasury Board and the Hong Kong Financial Supervisory Authority jointly published a summary of the consultation in July, following a two-month public consultation on the proposed legislation to implement a stablecoin issuer regulatory regime in Hong Kong, and submitted the draft stablecoin regulation to the Legislative Council in December. In order to better understand the business model of stablecoin issuers and develop an appropriate regulatory regime, the Financial Supervisory Authority also launched a stablecoin issuer sandbox, and announced three participating institutions in the sandbox in July. At the same time, the Financial Supervisory Authority continued to actively participate in the work of international organizations on digital assets-related issues, including stablecoins and cryptocurrencies, to ensure that the regulatory framework complies with international standards and best practices.\n\n# The Financial Conduct Authority will take measures to strengthen the competitiveness of the Hong Kong International Financial Centre in 2024\n\nDeepening the interconnection of Hong Kong's financial markets with the mainland, strengthening Hong Kong's position as an offshore RMB business hub and strengthening the linkages within the Gulf Region\n\n加強「跨境理財通」及「北向互換通」的合資格抵押品範圍，納入國家財政部和內地政策性銀行發行的在岸人民幣債券- 加強「跨境理財通」及「北向互換通」的合資格抵押品範圍，納入國家財政部和內地政策性銀行發行的在岸人民幣債券- 加強「跨境理財通」及「北向互換通」的合資格抵押\n\n# Increase our connections around the world.\n\n推動香港金融服務的國際化，促進香港金融服務的國際化- 推動香港金融服務的國際化，促進香港金融服務的國際化- 推動香港金融服務的國際化，促進香港金融服務的國際化- 推動香港金融服務的國際化，促進香港金融服務的國際化- 推動香港金融服務的國際化，促進香港金融服務的國際化---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# Improving the competitiveness of financial platforms\n\n- Promoting bond market innovation through the Evergreen project, including assisting the government to issue the world's first multi-currency digital bonds, launching the one-stop digital bond knowledge base, EvergreenHub, and launching the Digital Bond Funding Scheme."}
{"zh": "# 儲備管理\n\n2024年環球金融市場表現大致良好。主要經濟體錄得穩定增長，而通脹亦回落至更接近政策目標的水平。多個主要央行陸續下調政策利率，有利投資環境。2024年全年計，外匯基金錄得2,188億港元的投資收入，投資回報率為5.2%。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。金管局根據財政司司長轉授的權力及轉授權力的條款，就外匯基金的運用及投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及組合架構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n\n(i) 保障資本；\n(ii) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(iii) 確保流動資金足以維持貨幣及金融穩定；以及\n(iv) 在符合上述(i)至(iii)項的前提下盡量爭取投資回報，以保障外匯基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合架構及目標資產配置中反映（圖示1）。\n\n圖示1 外匯基金的投資組合類別\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員經濟體的債市及股市，以保障資產的價值及長期購買力。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產配置於較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權（包括基建）及房地產。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的目標資產配置與其他資產類別的配置，按審慎的風險管理原則及資產組合多元化策略一起制定。\n\n策略性資產組合於2007年設立，一直持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎，但未來基金屬主要個別例子，其存款的利率與投資組合及長期增長組合的回報掛鈎，利率視乎實際資產配置而定。於2024年，投資組合與長期增長組合在未來基金的目標資產配置約為35：65。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產配置及戰略性資產配置作基礎。策略性資產配置以投資基準方式反映，亦即外匯基金為達到投資目標而可作出的長線資產配置。外匯基金以策略性配置作為指引，透過戰略性的資產配置，以爭取超越基準的回報。因此，實際配置往往會與基準配置（亦即策略性配置）有所偏離，而實際與基準配置之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及循跡誤差限額，金管局獲授權決定戰略性資產配置及定出戰略性偏離的容許範圍。投資組合經理可在戰略性偏離的容許範圍內管理倉盤，從短期市場變化中獲利。\n\n# 直接投資\n\n金管局的外匯基金投資辦公室專責外匯基金的投資及相關風險管理職能。該辦公室職員負責直接管理外匯基金約70%的投資，包括整個支持組合及部分投資組合。該部分內部管理的投資組合包括環球定息市場投資，並透過不同的衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約30%的資產，包括所有上市股票組合及其他特別資產類別。僱用外聘投資經理的目的是要運用市場上最佳的專業投資專才為外匯基金投資，獲取可持續回報，並讓外匯基金受惠於多元化及互補的投資方式，以及汲取外聘投資經理的市場心得與專門的投資知識。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n# 風險管理及監察\n\n投資環境越趨複雜，穩健的風險管理更見重要。金管局為內部及外聘投資經理所管理的投資組合均訂下嚴格管控措施及投資指引，並設立嚴謹的風險監察及合規制度。金管局為投資相關活動設有三重防線，以實施有效的風險管理及管治。金管局定期監察主要投資風險類別（包括信用、市場、流動性及業務操作風險），並設置風險管理程序，為策略性規劃及多元化投資工作提供穩健的框架。\n\n# 負責任投資\n\n金管局相信適度強調負責任投資及投資的可持續長期表現，可更有效達致外匯基金的投資目標，並且減低投資活動涉及的環境、社會及管治(ESG)相關風險。為積極支持負責任投資，金管局已將ESG因素融入外匯基金的投資管理過程中，其指導性原則是：當ESG投資與其他投資項目的經風險調整長期收益相若時，一般會優先考慮ESG投資。有關金管局在負責任投資方面的工作，詳見《二零二四年可持續發展報告》之「負責任投資」一章。\n\n# 外匯基金的表現\n\n# 2024年的金融市場\n\n2024年環球金融市場表現大致良好。\n\n主要股票市場於2024年升幅顯著，當中美國股市在經濟和通脹基調大致向好和人工智能熱潮背景下，首三季升幅尤其突出。不過第4季市況因憂慮通脹升溫及債息上升等而變得波動並從高位回落，投資者亦轉趨審慎。內地和香港股市方面，受惠於中央在第3季出台的一系列刺激經濟和股市的政策措施，投資者信心有所好轉。然而市場認為實體經濟增長依然不明朗的情況下，兩地股市於第4季回軟。\n\n環球債券市場在2024年的表現亦有較大波動。儘管主要央行大致確立減息的大方向，但減息的節奏和幅度年內出現多次轉變。及至第4季，市場開始注視美國2025年的財政政策，美國國債收益率季內大幅上升，債價受壓。\n\n貨幣市場方面，美元兌其他主要貨幣於2024年，特別是第4季，因為息口走勢和美國經濟表現相對強勁而走強。\n\n表1列載主要貨幣、債巿及股市在2024年的表現。\n\n# 外匯基金的表現\n\n外匯基金在2024年錄得2,188億港元的投資收入，其中包括：\n\n- 債券投資收益1,359億港元；\n- 股票投資收益909億港元（其中香港股票投資收益218億港元，其他股票的投資收益691億港元）；\n- 非港元資產外匯估值下調356億港元；及\n- 外匯基金投資控股附屬公司持有的其他投資收益276億港元。\n\n另一方面，策略性資產組合錄得28億港元估值收益。\n\n於2024年底，外匯基金的資產總值達40,810億港元。長期增長組合投資的總市值為5,412億港元，其中私募股權為4,348億港元，房地產為1,064億港元。長期增長組合中已承擔但尚未提取作投資的總額為2,886億港元。\n\n外匯基金（不包括策略性資產組合）在2024年的投資回報率為5.2%，其中投資組合的回報率為7.2%，支持組合為4.1%。長期增長組合自2009年開展投資以來的年率化內部回報率為11.2%。\n\n圖1列明外匯基金由1994至2024年的年度回報率。表2顯示外匯基金在2024年的投資回報率及不同年期的平均投資回報率。外匯基金在2022至2024年的平均回報率為2.0%、2020至2024年為3.1%、2015至2024年為3.1%，以及自1994年起計為4.5%。表3列載外匯基金資產於2024年12月31日的貨幣比重。詳情參閱第203至309頁外匯基金的經審計2024年度財務報表。\n\n圖1 外匯基金投資回報率（1994至2024年）", "en": "# Reserve management\n\nGlobal financial markets performed generally well in 2024. Major economies recorded stable growth and inflation returned to levels closer to policy targets. Several major central banks lowered policy rates in a row, creating a favourable investment environment. For the full year 2024, foreign exchange funds recorded investment income of HK$218.8 billion, with an investment return of 5.2%.\n\n# Foreign exchange funds\n\nAccording to the Foreign Exchange Fund Regulations, the primary purpose of the foreign exchange fund is to influence the exchange rate of the Hong Kong dollar directly or indirectly, and it may also be used to maintain the stability of the Hong Kong monetary and financial system, thereby maintaining Hong Kong's position as an international financial centre. The AMF is responsible to the Director of the Treasury for the operation and investment management of the foreign exchange fund, in accordance with the powers and terms of delegation of authority granted by the Director of the Treasury.\n\n# Management of foreign exchange funds\n\n# Investment objectives and portfolio structure\n\nThe Advisory Board of the Foreign Exchange Fund has established the following investment objectives for the Fund:\n\ni) 確保外匯基金的流動性充分，以維持貨幣及金融穩定；(ii) 確保外匯基金的流動性充分，以維持貨幣及金融穩定；(iii) 確保外匯基金的流動性充分，以維持貨幣及金融穩定；(iv) 確保外匯基金的流動性充分，以維持貨幣及金融穩定；(v)(i)(ii) 確保外匯基金的流動性充分，以維持貨幣及金融穩定；(v) (i) (ii) (ii)(ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii) (ii)\n\nThe above objectives are fully in line with the statutory purposes of the foreign exchange fund and are reflected in the portfolio structure and target asset allocation of the foreign exchange fund (Figure 1).\n\nFigure 1: Portfolio types of foreign exchange funds\n\nThe supporting pools hold highly liquid US dollar assets that provide full support to the monetary base as defined by the Monetary Authority. The investment pools invest primarily in the bond and equity markets of OECD economies to safeguard the value of assets and their long-term purchasing power.\n\nIn order to better manage risk and increase medium- and long-term returns, the FSA has been prudently and progressively allocating part of the FMF's assets to more diversified asset classes, including emerging markets and domestic bonds and equities, private equity (including infrastructure) and real estate. Emerging markets and domestic bonds and equities are held by the portfolio, while private equity and real estate investments are held by the long-term growth portfolio. The target asset allocation of the long-term growth portfolio is developed in conjunction with the allocation of other asset classes, in accordance with prudent risk management principles and portfolio diversification strategy.\n\nThe Strategic Portfolio was established in 2007 and has held shares in Hong Kong Exchange and Settlement Co. Ltd., which the Government purchased for the accounts of the Foreign Exchange Fund for strategic purposes.\n\n# Deposits in foreign exchange funds\n\nForeign exchange funds occasionally accept deposits from financial reserves, government funds and statutory organizations, and the interest rate is generally linked to the performance of the portfolio, but futures funds are the main individual examples, the interest rate of deposits is linked to the return of the portfolio and long-term growth portfolio, and the interest rate depends on the actual asset allocation.\n\n# Investment procedures\n\nThe investment procedures of foreign exchange funds are based on strategic asset allocation and strategic asset allocation, respectively. Strategic asset allocation is reflected in the investment standard, i.e., the long-term asset allocation that the foreign exchange fund can make to achieve its investment objectives. Foreign exchange funds use strategic allocation as a guideline and seek to achieve returns exceeding the standard through strategic asset allocation. Therefore, the actual allocation tends to deviate from the standard allocation (i.e., strategic allocation), and the difference between the actual and the standard allocation is called \"strategic deviation\". The Director of the Treasury Department, in consultation with the Foreign Exchange Fund Advisory Committee, establishes the investment standard and the margin of error, and the AMF is authorized to decide the strategic asset allocation and set the tolerance range for strategic deviation. The portfolio manager can manage the portfolio within the tolerance range of strategic deviation and profit from short-term market changes.\n\n# Direct investment\n\nThe FXCM Investment Office of the AMF is responsible for the investment and related risk management functions of the FXCM. The staff of the Office is responsible for the direct management of about 70% of the FXCM's investments, including the entire support portfolio and a portion of the portfolio. The internally managed portfolio includes investments in global fixed-interest markets and executes the FXCM's macro risk management strategy through various derivative instruments.\n\n# External investment manager\n\nIn addition to managing assets through internal staff, the AMF also employs external investment managers to manage about 30% of the funds' assets, including all listed stock portfolios and other special asset classes. The purpose of hiring external investment managers is to invest in the funds with the best professional investment expertise in the market, to achieve sustainable returns and to allow the funds to benefit from diversified and complementary investment approaches, as well as the market insights and expertise of external investment managers.\n\nThe expenses associated with hiring an external investment manager include fund management and custody fees, transaction fees, withholding taxes and other taxes. These expenses vary from year to year, mainly due to market factors.\n\n# Risk management and oversight\n\nThe FSA has established a three-pronged defence system for investment-related activities to implement effective risk management and governance. The FSA regularly monitors the main investment risk categories (including credit, market, liquidity and operational risks) and establishes risk management procedures to provide a sound framework for strategic planning and diversification of investments.\n\n# Responsible investment\n\nThe FSA believes that a moderate emphasis on responsible investment and sustainable long-term performance of investments can more effectively achieve the investment objectives of the FSA and reduce the environmental, social and governance (ESG) risks associated with investment activities. To actively support responsible investment, the FSA has integrated ESG factors into the investment management process of the FSA, with the guiding principle that when ESG investments are compared to the risk-adjusted long-term returns of other investments, ESG investments are generally given priority. For details on the FSA's work on responsible investment, see the chapter on Responsible Investment in the 2024 Sustainable Development Report.\n\n# The performance of foreign exchange funds\n\n# Financial markets in 2024\n\nGlobal financial markets will perform generally well in 2024.\n\nMajor stock markets rose significantly in 2024, with the US stock market rising in the first three quarters of the year, in the context of a broadly positive economic and inflation sentiment and the AI buzz. However, the markets became volatile in the fourth quarter and fell from high levels, and investors turned cautious, due to concerns about rising inflation and debt interest rates.\n\nDespite the broad direction of the major central banks’ interest-rate cuts, the pace and magnitude of the cuts changed several times over the year. By Q4, the markets were focusing on US fiscal policy in 2025, with US Treasury yields rising sharply in the quarter, putting pressure on bond prices.\n\nIn the money markets, the dollar will strengthen against other major currencies in 2024, especially in Q4, due to the relatively strong performance of the US economy and the interest rate trend.\n\nTable 1 shows the performance of major currencies, bonds, and equities in 2024.\n\n# The performance of foreign exchange funds\n\nThe FDI will record investment income of HK$218.8 billion in 2024, including:\n\n外匯基金投資控股附屬公司持有的其他投資收益1,359億港元；- 外匯基金投資控股附屬公司持有的其他投資收益1,359億港元；- 外匯基金投資控股附屬公司持有的其他投資收益1,359億港元；- 外匯基金投資控股附屬公司持有的其他投資收益1,359億港元；------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nOn the other hand, the strategic portfolio recorded a valuation gain of HK$2.8 billion.\n\nAt the end of 2024, the total assets of the FX funds will be HK$4,081 billion. The total market value of the investments in the Long-Term Growth Portfolio is HK$541.2 billion, of which private equity is HK$434.8 billion and real estate is HK$106.4 billion.\n\nThe return on investments of foreign exchange funds (excluding strategic portfolios) in 2024 is 5.2%, with a return of 7.2% for the portfolios and 4.1% for the support portfolios.\n\nFigure 1 shows the annual returns of the foreign exchange funds from 1994 to 2024. Table 2 shows the returns of the foreign exchange funds in 2024 and the average returns of the investments in different years. The average returns of the foreign exchange funds in 2022 to 2024 are 2.0%, 3.1% for 2020 to 2024, 3.1% for 2015 to 2024, and 4.5% since 1994. Table 3 shows the currency weighting of the foreign exchange funds' assets as of December 31, 2024. For more details, see the audited financial statements of the foreign exchange funds for 2024 on pages 203 to 309.\n\nFigure 1 Return on Investments in Foreign Exchange Funds (1994-2024)"}
{"zh": "# 機構職能\n\n機構職能部門支持金管局的運作，保持高透明度與問責性，並發揮卓越的效率及專業水準。為促進公眾對金管局的政策及工作的了解，金管局透過傳統及社交媒體、金管局網站、金管局資訊中心及其他渠道積極與整體社會及市場參與者保持聯繫。\n\n對內方面，金管局致力建立一支靈活應變及專業的工作團隊，同時遵守嚴格的財政紀律及提升數碼能力，應對變化及確保有效執行各項政策及措施。\n\n# 保持透明度\n\n# 傳媒關係及社交媒體應用\n\n金管局與傳媒保持緊密聯繫，以提高透明度及增進公眾對其政策及運作的了解。金管局在2024年共舉辦或參與207次活動，包括14次新聞發布會、四次傳媒簡報會、14次即場訪問及175次其他公開活動。為增進社會對金管局主要職能的認識，金管局為本地、內地及境外的媒體舉辦新聞發布會及傳媒簡報會，涵蓋代幣化、防騙措施及支援中小企措施等主題。年內金管局亦安排25次媒體訪談、發布約600份雙語新聞稿，並處理大量傳媒日常查詢。\n\n總裁余偉文先生於「香港金融科技周2024」接受媒體即場訪問\n\n副總裁李達志先生於「戶口互聯」用例展示日致歡迎辭\n\n傳媒代表積極參與金管局在2024年舉辦的活動，尤其是第三屆「國際金融領袖投資峰會」。峰會為期三日，獲得本地、內地及國際媒體逾萬篇新聞報道。\n\n總裁余偉文先生於「國際金融領袖投資峰會2024」接受媒體直播訪問\n\n副總裁阮國恒先生就成立「中小企融資專責小組」主持傳媒簡報會\n\n副總裁陳維民先生於「2024財資市場高峰會」上致開幕辭\n\n為更有效聯繫公眾，金管局共營運六個社交媒體專頁（包括Facebook、Instagram、LinkedIn、WeChat、X（前稱Twitter）及YouTube），獲超過200,000名用戶關注。金管局製作富創意的社交媒體內容，提高公眾對一系列議題及舉措的認識，例如防騙、金融科技、綠色和可持續金融、支援中小企及金管局舉辦的大型盛事等。金管局亦在其社交媒體專頁直播「國際金融領袖投資峰會」，促進公眾及業界參與。\n\n在社交媒體發布創意內容，有助增加公眾對金管局舉措及各類議題的認識\n\n# 公眾查詢\n\n金管局的公眾查詢服務為市民提供有效渠道，以增進其對金管局主要職能及運作的認識。\n\n在2024年公眾查詢服務共處理9,594宗查詢（圖1），全部都在金管局服務承諾時限內回覆（表1）。這些查詢中約有一半涉及銀行消費者事宜、金融基建與債券市場發展、銀行業政策及規例，以及紙幣與硬幣（圖2）。常見的查詢包括硬幣收集計劃、銀行產品及服務、零售債券發行計劃、銀行業相關指引與通告，以及「轉數快」。\n\n圖 1 公眾查詢總數\n\n圖 2 按性質列出2024年接獲的查詢\n\n# 刊物\n\n年內金管局出版《二零二三年年報》及《二零二三年可持續發展報告》。《二零二三年可持續發展報告》在香港會計師公會「最佳企業管治及ESG大獎2024」的「公眾/非牟利機構（大型）」類別中獲得評判嘉許獎。此外，《二零二三年年報》在香港管理專業協會2024年度最佳年報評選中獲得「非牟利及慈善機構」類銅獎。\n\n在2024年，金管局定期更新《金融數據月報》1資料，並出版：\n\n- 兩期《貨幣與金融穩定情況半年度報告》\n- 四期《季報》；及\n- 14篇《匯思》文章。\n\n# 機構網站\n\n機構網站(www.hkma.gov.hk)提供73,000多頁英文版及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站亦載有根據《銀行業條例》第20條備存的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。\n\n金管局自2018年起透過開放應用程式介面（開放API），分階段發放在其網站所載的金融數據及重要資訊。截至2024年底，我們按照原定計劃在網站推出合共177組開放API。有關金管局開放API的更詳盡資料，請瀏覽金管局開放API門戶網站(https://apidocs.hkma.gov.hk)。\n\n# 資訊中心\n\n金管局資訊中心設於國際金融中心2期55樓，分為展覽館及圖書館兩部分，旨在向公眾介紹金管局的工作，並提高公眾對貨幣與銀行業事宜的認識。展覽館以互動方式簡介金管局的工作，以及香港貨幣與銀行業的發展；另備資料與展品，供研究香港貨幣、銀行業與金融事務。\n\n年內資訊中心接待超過68,000名訪客，較2023年增加約120%。資訊中心亦為學校及其他團體提供570多次導賞服務。\n\n毗鄰展覽館的圖書館收藏超過26,000冊書籍、期刊及其他刊物，涵蓋香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的「認可機構及本地代表辦事處紀錄冊」及「認可機構證券業務員工紀錄冊」，供公眾查閱。\n\n幼稚園生參加資訊中心導賞，認識有關香港鈔票的設計\n\n資訊中心人員向訪客介紹以香港硬幣砌出維港景色的馬賽克作品\n\n# 社區聯繫及公眾教育\n\n為增進市民對金管局工作的認識，金管局自1998年起推出公眾教育講座，至今錄得參加者人數超過68,000名。於2024年，我們舉行網上講座，吸引800多名來自41間中學的師生參加。講座內容涵蓋金管局工作簡介、聯繫匯率制度、香港鈔票、防騙、存款保障計劃、綠色金融及銀行業發展機遇。\n\n我們使用不同渠道聯繫及教育公眾，提醒他們如何做個精明及負責任的金融服務消費者。2024年的活動合共吸引超過67,000名市民參與。\n\n為配合數碼支付及綠色生活的趨勢，我們透過社交媒體及電台宣傳，鼓勵市民於農曆新年期間派發電子利是，亦可考慮以「迎新鈔」派發實體利是。\n\n製作動畫短片鼓勵派發電子利是\n\n# 防騙歌曲 — 《Link咪亂撳》\n\n為進一步加強防騙工作，我們推出由歌手尹光先生與金管局副總裁阮國恒先生合唱的防騙歌曲，提醒市民「假Link咪當真，唔好俾人昆」，以及要妥善保管敏感的個人資料與信用卡資料。跨媒體宣傳活動的成效得到肯定，取得國際推廣殊榮。\n\n副總裁阮國恒先生（右）參與演繹防騙歌曲\n\n跨媒體宣傳活動加強公眾防騙意識\n\n# 《跨境理財新機遇》電視短片系列\n\n金管局與一間本地電視台聯合製作《跨境理財新機遇》電視短片系列，協助市民進一步了解「粵港澳大灣區跨境理財通」（「跨境理財通」）為零售投資者在跨境投資上帶來的機遇及便利。這短片系列藉五部膾炙人口的港產電影的「經典場面」，解說「跨境理財通」的框架、投資者的資格要求、「北向通」與「南向通」提供的產品、風險管理，以及跨境投資應注意的事項，並透過電視、數碼及社交媒體平台進行推廣。\n\n短片以風趣幽默的方式介紹「跨境理財通」\n\n# 全港理財爭霸戰\n\n為提高中學生的理財知識，金管局與多個相關機構合作舉辦「全港理財爭霸戰」。該活動在2024年踏入十周年，主題為「未來金融人才」，旨在讓中學生及早認識創新、金融科技、人工智能等發展及未來動向，以及推動學生秉持可持續發展與環境、社會及管治原則。\n\n爭霸戰第一部分是網上問答比賽，測試參賽學生的理財知識及對熱門金融課題的認識。於2024年，來自290所中學共32,000人次參與網上問答比賽，創下歷年新高。在2015年至2024年間，來自440所中學的學生參與爭霸戰的網上問答比賽環節共約125,000次。爭霸戰的第二部分「少年金融人才計劃」以師友形式進行，由不同範疇的資深從業員擔任導師，培訓學生準備參與「設計思維挑戰賽」。在2024年，這部分的爭霸戰更特別增設「大灣區邀請賽」，以促進粵港澳三地學生互動交流。\n\n副總裁陳維民先生在爭霸戰總決賽致歡迎辭，並為總決賽參賽者打氣\n\n參與「少年金融人才計劃」的學生與導師會面\n\n# 桌上教育遊戲\n\n金管局在2023年推出其首個理財教育桌上遊戲《$mart理財321》，並於2024年繼續推廣，讓更多人認識這副原創桌遊，並加強其作為教育工具的用途，讓小學生在模擬情景下認識不同的支付方法、基本理財概念、金融科技及網絡安全。\n\n在社區層面，我們於「香港書展2024」設置攤位，並在聖誕節及農曆新年期間於社區舉辧工作坊，以及在金管局辦事處舉辦親子工作坊，進一步推廣金融及理財概念。此外，我們亦安排到校活動讓小學生試玩，並舉辦培訓工作坊，鼓勵中學教師在新設初中科目「公民、經濟與社會」的理財教育單元中使用桌遊作為教材之一。桌遊得到教育局肯定為出色的教學工具之一，並用作其舉辦的「理財教育學校獎勵計劃」（2023/24）優勝學校的獎品。金管局在2024年合共舉辧約40場桌遊工作坊，獲得超過3,600名學生、家長、教師及社工參與。\n\n在開發《$mart理財321》桌遊的經驗基礎上，金管局推出策略桌遊《企業綠化大變身》，於「香港書展2024」的攤位作為紀念品送出。這是全港首副向學生傳遞綠色金融知識的桌遊。\n\n此外，我們繼續支持投資者及理財教育委員會的工作，提升香港市民的金融知識及理財能力，並會研究與不同持份者進一步合作，提高社區參與工作的成效。\n\n透過桌遊活動向教師、學童及家長推廣理財教育\n\n# 財務披露\n\n為維持高透明度，金管局採納適用於中央銀行運作的國際財務披露標準，包括香港財務報告準則及國際貨幣基金組織的數據公布特殊標準。財務處在獨立審計師及其他會計專業人員協助下，按照香港財務報告準則編製外匯基金財務報表。此外，金管局在《年報》詳細披露及深入分析預算及支出資料（請參閱第193至194頁「預算編製及財務管控」一節）。", "en": "# Organizational functions\n\nThe institutional functions support the operation of the AMF, maintaining high transparency and accountability, and demonstrating outstanding efficiency and professionalism. To promote public understanding of the AMF's policies and work, the AMF actively maintains contact with the wider society and market participants through traditional and social media, the AMF website, the AMF information centre, and other channels.\n\nInternally, the AMF is committed to building a flexible and professional work team, while adhering to strict financial discipline and improving digital capabilities to respond to change and ensure effective implementation of policies and measures.\n\n# Be transparent\n\n# Media relations and social media applications\n\nThe SEC maintains close contact with the media to increase transparency and improve public understanding of its policies and operations. In 2024, the SEC will hold or participate in 207 events, including 14 press conferences, four media briefings, 14 on-site interviews and 175 other public events. To enhance public awareness of the SEC's main functions, the SEC will hold press conferences and media briefings for local, domestic and foreign media, covering topics such as monetization, anti-fraud measures and support measures for small and medium-sized enterprises.\n\nMr. Yu Weiwen, President, receives a press interview at the Hong Kong Financial Technology Week 2024\n\nMr. Li Dazhi, Vice President, delivers welcoming speech at the \"Hokuto Interconnection\" use case demonstration\n\nThe media representatives actively participated in the activities organized by the FSA in 2024, especially the third \"International Financial Leaders Investment Summit\".The summit lasted for three days, and received more than 1,000 news articles in local, domestic and international media.\n\nMr. Yu Weiwen, President, receives a live media interview at the \"International Finance Leaders Investment Summit 2024\"\n\nMr. Nguyen Quoc Hung, Vice President, chaired a media briefing on the establishment of the \"SME Finance Group\"\n\nMr. Chen Weimin, Vice President, Opening Speech at the 2024 Financial Market Summit\n\nTo better engage with the public, the FSA operates six social media pages (including Facebook, Instagram, LinkedIn, WeChat, X (formerly Twitter) and YouTube), which have over 200,000 users. The FSA produces creative social media content to raise public awareness of a range of issues and initiatives, such as fraud prevention, financial technology, green and sustainable finance, support for small and medium-sized enterprises and major events organized by the FSA. The FSA also broadcasts the International Financial Leaders Investment Summit on its social media pages to encourage public and industry participation.\n\nCreated creative content on social media to help raise public awareness of the KFC initiatives and various issues\n\n# Public consultation\n\nThe Public Query Service of the SEC provides an effective channel for citizens to improve their knowledge of the main functions and operations of the SEC.\n\nIn 2024, the Public Query Service processed 9,594 queries (Figure 1), all of which were answered within the timeframe of the AMF's service commitment (Table 1). About half of these queries related to banking consumer affairs, financial infrastructure and bond market development, banking policies and regulations, and banknotes and coins (Figure 2).\n\nFigure 1 Total number of public inquiries\n\nFigure 2: Received queries by nature in 2024\n\n# Publications\n\nThe 2023 Annual Report and the 2023 Sustainability Report were published during the year.The 2023 Sustainability Report received the Jury's Recognition Award in the \"Public/Non-Profit Organization (Large)\" category of the Hong Kong Association of Accountants' \"Best Corporate Governance and ESG Awards 2024\".In addition, the 2023 Annual Report received the Bronze Award in the \"Non-Profit and Charity Organization\" category of the Hong Kong Professional Management Association's \"Best Annual Report 2024\" competition.\n\nIn 2024, the AMF will regularly update the Monthly Financial Data Bulletin1 and publish:\n\n兩期《貨幣與金融穩定性狀半年度報告》；- 兩期《貨幣與金融穩定性狀半年度報告》；及-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# Institutional website\n\nThe website (www.hkma.gov.hk) provides more than 73,000 pages of information in English and Chinese in simplified fonts, which facilitates the public's access to the latest information from the HKMA. The website also contains the \"Records of Authorized Institutions and Local Representative Offices\" and \"Records of Securities Business Employees of Authorized Institutions\" maintained under Article 20 of the Banking Regulations, and the \"Records of Licensees of Securities Business Instruments\" maintained under the Payment Systems and Securities Payment Instruments Regulations.\n\nSince 2018, the HKMA has been gradually releasing financial data and important information on its website through an open application programming interface (Open API). By the end of 2024, we are planning to release a total of 177 Open APIs on the website. For more information on the HKMA Open API, please visit the HKMA Open API Portal (https://apidocs.hkma.gov.hk).\n\n# Information Centres\n\nThe information centre is located on 55th floor of the 2nd floor of the International Finance Centre and consists of an exhibition hall and a library. The purpose of the information centre is to introduce the work of the FSA to the public and to raise public awareness of monetary and banking matters.\n\nThe information centre welcomes more than 68,000 visitors per year, an increase of about 120% compared to 2023.\n\nThe library, which is adjacent to the exhibition hall, has a collection of more than 26,000 books, periodicals and other publications covering topics such as Hong Kong currency, banking, finance and central bank affairs. The library also holds the \"Record Book of Accredited Institutions and Local Representative Offices\" and the \"Record Book of Accredited Institutions' Securities Business Employees\" as provided for in Article 20 of the Banking Regulations, which are available to the public.\n\nKindergarten students participated in the information centre presentation and learned about the design of Hong Kong notes.\n\nThe information centre staff introduced visitors to the mosaics of the Hong Kong coins that were used to create the landscape of the city.\n\n# Community Outreach and Public Education\n\nIn 2024, we will hold an online lecture, which will attract more than 800 students from 41 secondary schools. The courses will cover the basics of the work of the HKFC, the exchange rate system, the Hong Kong money, fraud prevention, deposit guarantee scheme, green finance and banking development opportunities.\n\nWe use different channels to reach and educate the public, reminding them how to be smart and responsible consumers of financial services.\n\nIn line with the trend of digital payment and green living, we encourage citizens to distribute electronic money during the New Year through social media and radio, and we can also consider distributing physical money in the form of \"Welcome to the New Year\" notes.\n\nMake animated shorts to encourage the distribution of electronic benefits.\n\n# Anti-deception song - \"Link-Mi-Ra-Na-S\" with a\n\nTo further strengthen the anti-fraud work, we released a anti-fraud song by singer Mr. Yun Quang and Mr. Nguyen Quoc Hung, Vice President of the Financial Supervision Authority, to remind citizens that \"Fake links are not real, don't give them to anyone\" and to safeguard sensitive personal and credit card information.\n\nMr. Nguyen Quoc Hung, Vice President (right) performs a song against fraud\n\nCross-media campaigns to raise public awareness against fraud\n\n# The TV short series \"Cross-border Financial Opportunities\"\n\nThe CFIA and a local television station co-produced a series of short TV videos entitled \"Cross-border Investment New Opportunities\" to help citizens better understand the opportunities and conveniences of cross-border investment for retail investors through \"Cross-border Investment in Guangdong, Macau and the Great Bay Region\" (\"Cross-border Investment\"). The series uses \"classic scenes\" from five popular Hong Kong films to explain the framework of \"Cross-border Investment\", the eligibility requirements for investors, the products offered by \"North-bound Investment\" and \"South-bound Investment\", risk management, and the things to be aware of when investing across borders, and promotes the series through television, digital and social media platforms.\n\nShort film presenting \"Cross-border financial services\" in a funny way\n\n# Hong Kong's financial hegemony\n\nIn order to improve financial literacy among secondary school students, the HKFC has organized the \"Hong Kong Financial Literacy Competition\" in cooperation with several relevant institutions. The event will celebrate its tenth anniversary in 2024, with the theme \"Future Financial Talents\", and aims to provide secondary school students with early knowledge of innovation, financial technology, artificial intelligence, and other developments and future trends, and to promote students' adherence to sustainable development and environmental, social and governance principles.\n\nThe first part of the competition is an online quiz contest, which tests the financial knowledge and knowledge of the students participating in the competition on the hot financial topics. In 2024, 32,000 people from 290 secondary schools participated in the online quiz contest, setting a new record. Between 2015 and 2024, students from 440 secondary schools participated in the online quiz contest of the competition about 125,000 times. The second part of the competition, \"Young financial talents project\", is conducted in the form of a teacher-teacher, with senior professionals from different disciplines serving as mentors, training students to participate in the \"design thinking challenge competition\".\n\nMr. Chen Weimin, Vice President, made a welcome speech at the finals and encouraged the participants.\n\nMeeting of students and mentors of the \"Young Financial Talent Program\"\n\n# Educational board games\n\nThe SEC launched its first financial education board game, $mart Finance 321, in 2023, and will continue to expand it in 2024 to increase the awareness of the original board game and strengthen its use as an educational tool for primary school students to learn about different payment methods, basic financial concepts, financial technology and cybersecurity in simulated scenarios.\n\nAt the community level, we have set up a stand at the Hong Kong Book Fair 2024, and have organized community workshops during Christmas and New Year, as well as parent-child workshops at the KCB offices, to further promote the concept of finance and financial awareness. In addition, we have organized school visits for primary school students to try out the game, and training workshops to encourage secondary school teachers to use the board game as part of the financial education module in the newly introduced junior high school subject of \"citizenship, economy and society\".\n\nBased on the experience of developing the $mart Finance 321 table game, the HKFC launched the strategy table game \"The Green Transformation of Enterprises\" as a souvenir at the stand of the Hong Kong Book Fair 2024.\n\nIn addition, we continue to support the work of the Investor and Financial Education Committee to improve the financial knowledge and skills of Hong Kong citizens, and will explore further cooperation with different stakeholders to enhance the effectiveness of community participation.\n\nThe board game is used to promote financial education among teachers, students and parents.\n\n# Financial disclosure\n\nTo maintain a high level of transparency, the AMF adopts international financial disclosure standards applicable to central bank operations, including the Hong Kong Financial Reporting Standards and the International Monetary Fund's special standards for the publication of data. The Treasury prepares the financial statements of the foreign exchange funds in accordance with the Hong Kong Financial Reporting Standards with the assistance of independent auditors and other accounting professionals. In addition, the AMF provides detailed disclosures and in-depth analysis of budget and expenditure information in the Annual Report (see the section \"Budget and Financial Control\" on pages 193-194)."}
{"zh": "# 外匯基金\n\n- 審計署署長報告\n- 外匯基金財務報表\n\n# 審計署署長報告\n\n# 香港特別行政區政府審璚計毐署\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第209至309頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2024年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括重大會計政策資料。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告會計準則》真實而中肯地反映外匯基金及集團於2024年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》（第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2024年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及37.1。\n\n於2024年12月31日，集團按公平值列帳的金融資產共 39,151.17 億港元，金融負債共 13,862.99 億港元。\n\n86%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘14%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共5,522.51億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金 融資產及金融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n\n- 若使用市場報價，根據獨立來源核實價格；\n\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.11、17及18。\n\n集團的投資物業按公平值列帳，於2024年12月31日共值211.32億港元。集團亦於聯營公司及合營公司擁有權益，該等公司主要業務為持有海外投資物業。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n\n- 評估估值師的獨立性及資歷；及\n\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2024年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告會計準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而中肯的財務報表，及落實其認為必要的內部控制， 使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力，以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否中肯反映交易和事項；及\n\n-計劃並執行集團審計，以就集團中實體或業務單位的財務資料獲取充足和適當的審計憑證，作為對財務報表形成意見的基礎。我負責指導、監督和審視為進行集團審計而履行的審計工作。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。\n\n我亦會向外匯基金諮詢委員會轄下的審核委員會提交聲明，說明我已符合有關獨立性的相關道德要求，並與他們溝通所有被合理認為可能會影響我獨立性的關係和其他事項，以及在適用的情況下，相關的防範措施。\n\n從與外匯基金諮詢委員會轄下的審核委員會溝通的事項中，我會決定哪些事項對本期財務報表的審計最為重要，因而構成關鍵審計事項。我會在審計師報告中描述這些事項，除非法律法規不允許對某件事項作出公開披露，或在極端罕見的情況下，因為有合理預期在我報告中溝通某事項而造成的負面後果將會超過其產生的公眾利益而我決定不應在報告中溝通該事項。\n\n# 外匯基金 – 財務報表附註\n\n（除特別註明外，所有金額均以港幣百萬元位列示。）\n\n# 1 主要業務\n\n金融管理專員根據財政司司長以外匯基金（基金）管理人身分授予的權力，按照《外匯基金條例》（第66章）的條文管理基金。基金的主要業務為捍衛港元匯率及維持香港貨幣及金融體系的穩定健全。\n\n基金的資產分作四個不同的組合來管理：支持組合、投資組合、長期增長組合及策略性資產組合。根據香港的貨幣發行局制度，支持組合的資產與貨幣基礎完全相配。投資組合主要投資於經濟合作與發展組織成員國的債券及股票市場。長期增長組合持有私募股權及房地產投資。策略性資產組合持有香港特別行政區（香港特區）政府為策略目的而購入，並列入基金的帳目內的香港交易及結算所有限公司的股票。經營分部資料載於附註31。", "en": "# Foreign exchange funds\n\n外匯基金財務報表- 外匯基金財務報表------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n# The Director of Audit reports\n\n# Government Audit and Audit Office of the Hong Kong Special Administrative Region\n\n# Independent auditor reports to the Director of Finance\n\n# Opinion\n\nI certify that I have audited the financial statements of the Foreign Exchange Fund and its affiliates (the \"Group\") as set out on pages 209 to 309, which comprise the balance sheet of the Foreign Exchange Fund and the Group as at 31 December 2024 and the income statement, comprehensive income statement, statement of changes in equity and statement of cash flows for the year ending on that date, as well as the notes to the financial statements, including information on significant accounting policies.\n\nIn my opinion, the financial statements have been prepared in accordance with the Financial Reporting Standards of Hong Kong, as issued by the Hong Kong Institute of Public Accountants, and have been prepared fairly and fairly in accordance with the financial performance and cash flows of the Group as at 31 December 2017, and have been prepared in accordance with the instructions of the Chief Executive under section 7 of the Foreign Exchange Funds Ordinance (chapter 66).\n\n# The basis of opinion\n\nI have conducted my audit in accordance with the instructions of the Executive Director under Article 7 of the IMF Regulations and the Audit Standards of the Audit Commission. My responsibilities under those standards are set out in the section of this report entitled \"Responsibilities of the Auditor in connection with the audit of the financial statements\". Under those standards, I am independent of the Group and have discharged other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Critical audit issues\n\nCritical audit matters are those matters that, in my professional judgment, are of the greatest importance to the audit of the financial statements for the year ended 31 December 2024. These matters have been addressed in my audit and opinion-forming process on the financial statements as a whole, and I do not provide a separate opinion on them.\n\n# Measurement of financial assets and financial liabilities at fair value\n\nPlease refer to notes 2.5, 2.6 and 37.1 to the financial statements.\n\nAs of December 31, 2024, the Group's financial assets at fair value totalled HK$39,151.17 billion and financial liabilities totalled HK$13,862.99 billion.\n\n86% of such financial assets and all such financial liabilities are estimated at fair values of the same assets or liabilities quoted in active markets (level 1 parameter) or estimated by a valuation method, the parameters used being based on observable market data (level 2 parameter).\n\nThe fair value of the remaining 14% of these financial assets was estimated by valuation method and the parameters used were not based on observable market data (level 3 parameter). The total amount of financial assets involved was HK$552,251 million, mainly comprising non-listed investment funds.\n\nThe valuation of financial assets and financial liabilities at fair value is a critical audit matter, given the large amounts involved and the estimates involved.\n\nFor the valuation of financial assets and financial liabilities at fair value, the audit procedures include:\n\n- Understanding the valuation procedures for different types of financial assets and financial liabilities, including the related monitoring measures;\n\n- Evaluation and testing of monitoring measures, including related application monitoring measures of computer systems;\n\n- to obtain correspondence on the valuation, existence, rights and liabilities and integrity of financial assets and financial liabilities;\n\n- If market quotes are used, verify the price against an independent source;\n\n- if the parameters of the valuation method used are based on observable market data, assess the suitability of the valuation method and the reasonableness of the assumptions, and verify the parameters against independent sources; and\n\n- If the parameters of the valuation method used are not based on observable market data, evaluate the suitability of the valuation method and the reasonableness of the assumptions and parameters involved.\n\n# Valuation of investment properties at fair value\n\nPlease refer to notes 2.11, 17 and 18 to the financial statements.\n\nThe Group also holds interests in affiliated companies and joint ventures whose main business is to hold investment properties overseas. The fair value of such investment properties, whether owned directly by the Group or owned by affiliated companies or joint ventures, is determined primarily on the basis of valuations by independent professional appraisers. Such valuations involve material judgments and estimates, including the valuation methods and assumptions used.\n\nFor the valuation of investment properties at fair value, the audit procedures include:\n\n- Obtain and review valuation reports of investment properties held directly by the Group or by affiliated companies or joint ventures and verify that the fair value is determined on the basis of the valuations set out in the relevant valuation reports;\n\n- Assess the independence and qualifications of the appraiser; and\n\n- Evaluation of the appropriateness of the valuation method and the reasonableness of the assumptions and parameters.\n\nOther information\n\nThe Financial Supervisor is responsible for the other information. Other information includes all information contained in the Financial Supervisory Authority's Annual Report 2024, but does not include the financial statements and the report of my auditors.\n\nMy opinion on the financial statements does not extend to other information, nor do I express any form of audit opinion on other information.\n\nIn the context of the audit of financial statements, I have the responsibility to review other information and thereby consider whether other information materially contradicts the financial statements or the circumstances of which I have become aware in the course of the audit, or appears to contain material misstatement. Based on the work I have performed, if I believe that other information contains material misstatement, I am required to report that fact. In this regard, I have not made any report.\n\n# Responsibilities of the Audit Committee under the Financial Supervisor and the Foreign Exchange Advisory Board on the financial statements\n\nThe Financial Supervisor is responsible for preparing financial statements that are true and accurate in accordance with the Hong Kong Financial Reporting Accounting Standards issued by the Hong Kong Institute of Public Accountants and the instructions issued by the Chief Executive under section 7 of the Foreign Exchange Regulations, and for implementing such internal controls as he or she considers necessary to ensure that the financial statements are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the financial manager is responsible for assessing the ability of the Group to continue as a business and, where applicable, disclosing matters relating to the continuation of the business, and for accounting on a continuing basis.\n\nThe Audit Committee, under the Foreign Exchange Advisory Board, is responsible for overseeing the financial reporting process of the Group.\n\n# The responsibility of the auditor for the audit of the financial statements\n\nMy objective is to obtain reasonable assurance that the financial statements as a whole are free of material misstatements, whether due to fraud or error, and to issue an auditor &apos; s report including my opinion. Reasonable assurance is a high level of assurance, but it cannot guarantee that an audit conducted in accordance with the Audit Commission &apos; s auditing standards will detect any material misstatements that may exist. Misstatements may result from fraud or error and are considered material misstatements if it is reasonable to expect that they, individually or in combination, may affect economic decisions made by users of the financial statements.\n\nIn the course of conducting the audit according to the Audit Standards of the Audit Bureau, I will apply professional judgment and professional scepticism.\n\n- Identify and assess the risks of material misstatement in the financial statements, whether due to fraud or error; design and conduct audit procedures to address those risks; and obtain sufficient and appropriate audit evidence as a basis for my opinion. Since fraud may involve collusion, forgery, wilful omission, misrepresentation, or circumvention of internal control, the risk of not detecting material misstatement due to fraud is greater than the risk of not detecting material misstatement due to error;\n\n- Understanding the internal controls related to the audit in order to design appropriate audit procedures. However, this is not intended to express an opinion on the effectiveness of the Group's internal controls;\n\n- To assess the appropriateness of the accounting policies adopted by the Financial Supervisor and the reasonableness of the accounting estimates and related disclosures made by him;\n\n- Determine whether the Financial Controller &apos; s accounting basis is appropriate to be a continuing operation and, on the basis of the audit evidence obtained, whether there is a material uncertainty relating to the event or circumstance that may raise a material doubt about the continuing operation of the Group. If I consider that there is a material uncertainty, I shall draw the attention of the users of the financial statements to the relevant disclosure in the auditor &apos; s report. If the relevant disclosure is insufficient, I shall issue a non-qualified auditor &apos; s report. My conclusion is based on the audit evidence obtained as at the date of the auditor &apos; s report. However, future events or circumstances may result in the Group not being able to continue its operations;\n\n- an assessment of the overall presentation, structure and content of the financial statements, including disclosures, and whether the financial statements accurately reflect transactions and matters; and\n\n- Plan and perform the audit to obtain sufficient and appropriate audit evidence on the financial information of the entities or business units of the Group as a basis for forming an opinion on the financial statements. I am responsible for directing, supervising and reviewing the audit work carried out for the purpose of conducting the audit of the Group. I take full responsibility for my audit opinion.\n\nI will communicate with the Audit Committee under the Foreign Exchange Advisory Board on the scope and timing of the planned audit and on matters such as significant audit findings, including any significant deficiencies in internal controls that I have identified during the audit.\n\nI will also submit a statement to the Audit Committee of the IMF Advisory Board that I have met the relevant ethical requirements regarding independence and communicate with them all relationships and other matters that are reasonably considered to be likely to affect my independence, and, where applicable, the related safeguards.\n\nOf the matters communicated to the Audit Committee under the Advisory Board of the IMF, I shall determine which matters are most important to the audit of the current financial statements and therefore constitute material audit matters. I shall describe these matters in the auditor's report, unless public disclosure of a matter is prohibited by law or regulation, or in the extremely rare case where there is a reasonable expectation that the adverse consequences of communicating a matter in my report would outweigh the public interest it would generate, I shall decide not to communicate the matter in the report.\n\n# Foreign Exchange Funds – Notes to Financial Statements\n\n(All amounts are in millions of HK$ unless otherwise stated.)\n\n# 1 Main business\n\nThe Financial Supervisory Commissioner, under the authority granted by the Director of the Treasury Department as the manager of the Foreign Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Foreign Exchange Fund Regulations (Chapter 66). The main business of the Fund is to defend the exchange rate of the Hong Kong dollar and maintain the stability and integrity of the Hong Kong monetary and financial system.\n\nThe Fund's assets are managed in four different portfolios: Support Portfolio, Investment Portfolio, Long-Term Growth Portfolio and Strategic Portfolio.The assets of the Support Portfolio are fully matched to the monetary base under the Hong Kong Monetary Authority system.The Support Portfolio invests primarily in the bond and equity markets of the OECD member countries.The Long-Term Growth Portfolio holds private equity and real estate investments.The Strategic Portfolio holds shares of Hong Kong Trading and Settlement Corporation Limited, which are purchased by the Government of the Hong Kong Special Administrative Region (HKSAR) for strategic purposes and are included in the Fund's book.The details of the operating division are provided in Note 31."}
