{"en": "The status of each individual space can be seen from the color code on the upper left corner.", "de": "Der Status der einzelnen Räume kann vom Farbcode auf der Oberseite gesehen werden."}
{"en": "Your contract includes a total number of available capacity units per month which you can allocate as you wish to the compute and storage resources.", "de": "Ihr Vertrag umfasst eine Gesamtzahl von verfügbaren Kapazitäten pro Monat, die Sie anbieten können, wie Sie die kompletten und Lagerressourcen anbieten wollen."}
{"en": "share the URL link to other users with the proper editing rights", "de": "Die URL verbindet andere Nutzer mit den entsprechenden Editoring-Rechten."}
{"en": "Once you remove the constraint for the successor operation, the operation can be rescheduled automatically.", "de": "Wenn man die Beschränkung für den Nachfolger beseitigt, kann der Betrieb automatisiert werden."}
{"en": "As long as you have not configured the tenant, you can use only administration features of SAP Data Warehouse Cloud (but you cannot create spaces in the Space Management page).", "de": "Solange Sie den Tenant nicht konfiguriert haben, können Sie nur Verwaltungsmerkmale von SAP Data Warehouse Cloud benutzen, aber man kann keine Räume in der Weltraumleitung schaffen."}
{"en": "All resources in your area of responsibility will be displayed.", "de": "Alle Mittel in Ihrem Verantwortungsbereich werden ausgegeben."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "de": "Die Required Permission for Oracle Trigger-Baptiste Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide (SAP HANA Smart Data Quality Installation and Configuration Guide Guide)."}
{"en": "Integrate an account with your space to be able to create connections for connector instances and use the connections for data flows.", "de": "Integriert mit Ihrem Raum kann man Verbindungen zu Anschlüssen für Anschlüsse schaffen und die Verbindungen zu Datenströmen nutzen."}
{"en": "A payment clearing group is an attribute with which you can categorize your suppliers and customers into groups.", "de": "Eine Zahlungsgruppe ist ein Attribut, mit dem man die Lieferanten und Kunden in Gruppen einteilen kann."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "de": "Die entsprechenden Checkbogen für Demand-getriebene MRP-Komponenten und/oder Top-Level-Materials."}
{"en": "Click Create License to create a license for one or multiple of your data products and generate activation keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Click Create License, um eine Lizenz für ein oder mehrere Ihrer Daten zu schaffen und Aktivierungsschlüssel zu erzeugen, die Sie mit Verbrauchern teilen können, um ihnen den lizenzierten Anwendungsbereich von Datenprodukten zu nutzen."}
{"en": "Control your union in the Mappings section of its side panel:", "de": "Ihre Gewerkschaft im Mappings Sektion ihrer Seitenkapelle."}
{"en": "The performance of the model version is evaluated using two main indicators.", "de": "Die Leistung des Modells wird mit zwei Hauptindikatoren bewertet."}
{"en": "The database then has to decide which job or query has to be dealt with first.", "de": "Die Datenbank muss dann entscheiden, welche Arbeit oder Query zuerst behandelt werden muss."}
{"en": "Address, e-mail, phone number, etc of the provider", "de": "Adkleider, E-Mail, Telefonnummer, etc."}
{"en": "The name should be unique within a space.", "de": "Der Name sollte in einem Raum einzigartig sein."}
{"en": "Display the IDs of intercompany customer invoices, customer invoices, and intercompany supplier invoices", "de": "Display the IDs of interfirmer insolventes, kundengerechter Rechnungen und Interunternehmensanbieter."}
{"en": "To lock a specific release of a data product, open the release history of the selected product, select the release you want to lock and select the checkbox Locked.", "de": "Um eine spezielle Veröffentlichung eines Datenprodukts zu schließen, öffnet die Freigabe der ausgewählten Produktion, wählt man die Freigabe und Auswahl des Checkbox Locked."}
{"en": "This varies depending on how the data provider offers their products.", "de": "Dies variiert je nach Herstellerangabe der Datenanbieter."}
{"en": "Create a data access control to filter data in views and business layer objects by one or more criteria.", "de": "Die Datenübermittlung erfolgt durch ein oder mehrere Kriterien, um den Datenzugang zu filter- und Geschäftslayer zu filtern."}
{"en": "Retrieve your favorite data providers and data products.", "de": "Erläuterungen zu ihren Lieblingsdatenanbietern und Datenträgern."}
{"en": "Choose Fuzzy Match to display the Match Thresholds section.", "de": "Choose Fuzzy Match to the Match Thresholds (englisch) Cricinfo."}
{"en": "You can see which products were last released by the provider.", "de": "Sie können sehen, welche Produkte endlich vom Anbieter veröffentlicht wurden."}
{"en": "It’s maintained by the provider and the information might differs from one provider to another.", "de": "Es ist möglich, dass der Anbieter und die Informationen von einem Anbieter zu einem anderen abweichen."}
{"en": "To lock all the releases of a data product, select the product and select the checkbox Locked.", "de": "Um alle Veröffentlichungen eines Datenprodukts zu schließen, wählen sie das Produkt und wählen den Checkbox Locked."}
{"en": "The Product Allocation Order Items card displays only those order items with confirmation quantity assigned to a characteristic value combination containing the specified characteristic or values.", "de": "Die ProduktAllokationskarte Items zeigt nur die Reihenfolge der Reihenfolge mit der Bestätigungsmenge, die einer charakteristischen Wertschätzung der spezifischen Eigenschaften oder Werte zugeordnet wird."}
{"en": "This space is close to exceeding it's storage quota.", "de": "Das Gelände ist mit der Überschreitung der Speicherkapazität eng verknüpft."}
{"en": "Older period includes data older than the last year.", "de": "Im Vergleich zum Vorjahr sind die Daten älter als im Vorjahr."}
{"en": "Create or Edit a Data Provider Profile", "de": "In: Create or Edit a Data Provider Profile (englisch) Cricinfo."}
{"en": "In the Switch Data Provider dialog:", "de": "In: Switch Data Provider Dialog:"}
{"en": "Select your Space", "de": "Sagen Sie deinen Weltraum."}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "de": "Dank der Produktseite des Anbieters erhalten Sie detaillierte Informationen über das Datenprodukt und schließlich Zugang zu Sample-Daten."}
{"en": "To guarantee a smooth roll-out of updates to any object without immediately affecting or even breaking fact models, consumption models, or perspectives, you can derive versions of objects.", "de": "Um ein reibungsloses Auslaufen von Aktualisierungen auf jeden Fall zu garantieren, ohne die Faktoren, Konsummodelle oder Perspektiven zu verletzen, kann man Versionen von Objekten ableiten."}
{"en": "You can display the reference quantity and the simulation quantity side by side.", "de": "Sie können die Referenzmenge und die Simulationsgröße auf der Seite zeigen."}
{"en": "The inspector detects issues for each top-level material per time period.", "de": "Der Inspektor ermittelt Fragen für jedes verfügbare Material pro Stunde."}
{"en": "Any path used with this connection will be prefixed with this root path.", "de": "Jeder mit dieser Verbindung verbundene Weg wird mit diesem Wurfweg verbunden."}
{"en": "It must be unique for the clause type in each language.", "de": "Sie muss einzigartig für die Klausel in jeder Sprache sein."}
{"en": "Enables you to indicate if the acceptance of an ordered item is to take place at the point of origin.", "de": "Wenn ein Befehlsgewinn vorliegt, so ist die Annahme eines Befehlspunktes im Ursprungszustand zu beachten."}
{"en": "Enter a name for your space.", "de": "Ein Name für deinen Raum."}
{"en": "Changes within the same version are saved as new revisions.", "de": "In der gleichen Version werden Änderungen als Neuübersetzung vorgenommen."}
{"en": "You can search and purchase analytical data from data providers.", "de": "Sie können analytische Daten von den Anbietern aufsuchen und kaufen."}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "de": "Die geplante Bestandsaufnahme kann aus der derzeitigen Bestandsaufnahme oder der Anforderungen für den Beginn des Referenzziels berechnet werden."}
{"en": "Provide all the mandatory details such as the Pricing Date, Currency, and Quantity, and choose Simulate.", "de": "Alle verbindlichen Details wie die Pricing Data und die Quantity wählen Simulate."}
{"en": "Data Layer Object Properties - Shared Content Between WA and HP", "de": "Informationen Layer Objectives - Shared Content Zwischen WA und HP (engl.)"}
{"en": "Select Create Filter and add your filter conditions:", "de": "Filter und Filter fügen Ihre Filter hinzu:"}
{"en": "Create a new space.", "de": "Ein neuer Raum."}
{"en": "In each condition record where you define a scale value, you can further specify the scale type.", "de": "In jedem Fall, in dem man einen Größenwert definiert, kann man den Maßstab weiter bestimmen."}
{"en": "This is the summary of your schedule.", "de": "Das ist die Zusammenfassung Ihres Zeitplans."}
{"en": "Select the Space you would like to work in.", "de": "Setzen Sie den Weltraum, in dem Sie arbeiten möchten."}
{"en": "The following reporting periods are not available in this app:", "de": "Die folgenden Meldezeiträume sind in diesem Zusammenhang nicht verfügbar:"}
{"en": "You can define measures for your consumption model.", "de": "Sie können Maßnahmen für Ihr Konsummodell definieren."}
{"en": "[if Enable Statement-level Triggers = true] Create Statement-level Insert Triggers", "de": "(Beispiel: Triggers = true)-Level-Level Insert Triggers"}
{"en": "The Work Center column lists the resource of the corresponding order.", "de": "Der Arbeitskreis listet die Ressourcen des entsprechenden Ordens auf."}
{"en": "Make your view visible to analytical clients.", "de": "Ein Blick auf die analytischen Kunden."}
{"en": "Defines a relative time interval for which you want to determine the creation of the necessary physical inventory documents for your cycle counting process.", "de": "Die Definition eines relativen Zeitintervalls bestimmt, für das Sie die Schaffung der notwendigen physikalischen Inventardokumente für Ihren Zyklus bestimmen wollen."}
{"en": "see the storage status of your space", "de": "Siehe auch die Lagerkapazität des Raumes."}
{"en": "If you wish to create a role without extending a predefined standard role, choose the blank template.", "de": "Wenn Sie eine Rolle spielen wollen, ohne eine definierte Standardrolle auszudehnen, wählt man den Blank-Tempel."}
{"en": "You access these detailed task logs by navigating to the Data Integration Monitor - Details screen of the relevant task.", "de": "Sie haben den Zugang zu diesen detaillierten Aufgabenbereichen durch die Navigation des Data Integration Monitor - Details der entsprechenden Aufgabe."}
{"en": "When a new delivery is made available by the provider, the Status of your data product is outdated.", "de": "Wenn eine neue Lieferung durch den Anbieter vorliegt, ist der Status Ihres Datenprodukts überholt."}
{"en": "Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Cloud Connectors, die man für die Datenströme benutzen will, braucht nicht nur einen Eintrag in dieser Liste."}
{"en": "To publish the release at a later point in time, click Save.", "de": "Um die Veröffentlichung zu einem späteren Zeitpunkt zu ermöglichen, wurde das Album unter dem Namen Click Save veröffentlicht."}
{"en": "These skills are specified in the resource request.", "de": "Diese Kompetenzen werden im Ersuchen der Ressource festgelegt."}
{"en": "The provider has removed the data product from the available data product list.", "de": "Der Anbieter hat das Datenprodukt aus der verfügbaren Produktliste gestrichen."}
{"en": "To activate a data provider profile for which you’ve received an activation key, click Activate, enter the key, and click Activate.", "de": "Um ein Datenanbieterprofil zu aktivieren, für das man einen aktiven Schlüsselfaktor erhielt."}
{"en": "Rename a column by clicking MenuChange Business Name", "de": "Der Markenname lautete MenuChange Business Name."}
{"en": "Dynamic Memory Allocation for Data Flows", "de": "In: Dynamic Memory Allocory for Data Flows."}
{"en": "To manage your products and licenses, to publish new releases, and to maintain your data provider profile page, the Data Sharing Cockpit offers you tailored apps for each task and workflow.", "de": "Um Ihre Produkte und Lizenzen zu verwalten und ihr Datenanbieterprofil aufrechtzuerhalten, bietet der Datenschutz Ihnen zukunftsweisende Apps für jede Aufgabe und Arbeit."}
{"en": "Save or publish a release.", "de": "Save oder Save veröffentlichten eine Veröffentlichung."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "de": "Wenn die Botschaften zu verstehen sind, ob es Fehler oder Warnungen gibt, wenn die Maßnahmen, die Sie auf der Versuchsliste durchgeführt haben, erfolgreich waren, wenn weitere Maßnahmen von Ihnen und so weiter erforderlich sind."}
{"en": "Resolve the memory issues by deleting unecessary data in your space or by assigning more memory to your space.", "de": "Resolve the Erinnerungsfragen durch Streichung unekessischer Daten in Ihrem Raum oder durch die Unterzeichnung von mehr Gedächtnis an Ihren Weltraum."}
{"en": "Choose the Go to App button to open the end user app.", "de": "Choose beschließt, App Button zu öffnen, um den Endbenutzer zu öffnen."}
{"en": "Enter an email address for the internal communication between you as the data provider and SAP.", "de": "Ein Appell an die interne Kommunikation zwischen Ihnen als Datenanbieter und SAP."}
{"en": "You can now switch to the data provider profile.", "de": "Sie können nun zum Datenanbieterprofil wechseln."}
{"en": "Create Local Tables", "de": "In: Create Local Tables."}
{"en": "If the required connection is not available for selection, you or an administrator need to create the tunnel connection before you can create the SAP BW/4HANA Model Transfer connection.", "de": "Wenn die erforderliche Verbindung nicht zur Auswahl steht, muss man oder ein Administrator die Tunnelanbindung schaffen, bevor man die SAP BW/4HANA Model Transfer schaffen kann."}
{"en": "Set your space priority.", "de": "Set deine Weltraumpriorität."}
{"en": "Click the consumption model name in the shell bar breadcrumbs to return to it, and then click the  Perspectives tab.", "de": "Der Markenname lautete Click in the Shell Bar Breadcrumbs und zog dann die Perspektiven zurück."}
{"en": "You can edit the predefined email and then send it to the provider who then gets in touch with you.", "de": "Sie können die definierte E-Mail veröffentlichen und dann an den Anbieter, der dann mit Ihnen in Kontakt kommt."}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "de": "Für die Heath Check Support Zugriff auf den Vorfall gibt es Hinweise auf Zwischenfälle, die von automatischen Gesundheitskontrollen verursacht wurden."}
{"en": "Modify the properties of objects, including providing business names for them to make them easier to identify and use for non-technical users.", "de": "Die Eigenschaften der Objekte, einschließlich der Unternehmensbezeichnungen für sie zu vereinfachen und für nicht-technische Nutzer nutzbar zu machen."}
{"en": "You can view all top-level materials of the work center.", "de": "Sie können alle obersten Materialien des Arbeitszentrums sehen."}
{"en": "The residence period is part of the overall retention period.", "de": "Die Residenzzeit ist Teil des Gesamtbestandes."}
{"en": "[if Enable Compound Triggers = true] Flush Threshold of Compound Triggers", "de": "(Siehe auch: Liste der Baudenkmäler in der Steiermark Liste der Baudenkmäler in der Steiermark."}
{"en": "If such a column does not exist, you may choose to create a calculated column and concatenate values from other columns into it to provide unique identifier values.", "de": "Wenn eine solche Säule nicht existiert, kann man sich für eine Berechnung einer kalkulierten Säule entscheiden, die von anderen Säulen abgedeckt wird, um einzigartige Identifikationswerte zu schaffen."}
{"en": "If no period range is defined, the start date of the Period Range selection defaults to the current date.", "de": "Wenn keine Zeitlänge definiert ist, wird das Datum des Zeitpunkts der Rate auf das aktuelle Datum datiert."}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "de": "Bei der Umstellung auf die Datenübertragung zeigt sich, dass jede Datensammlung der derzeit eröffneten Geschäftsstelle ein Match mit der konfigurierten Schlüsselmappe hat."}
{"en": "If you want to restrict the data to include in the release, select a view from the Items table and enter or paste your data queries in the Data Selection section.", "de": "Wenn Sie die Daten einschränken wollen, wählen Sie einen Blick aus dem Items-Tisch und geben Ihre Daten in den Datensatz ein."}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Review results category.", "de": "Die Punktzahl war für einen Input mit einem Bewertungsrekord und einem Bewertungsrekord in der Kategorie Review."}
{"en": "Control your join in the Mappings section of its side panel:", "de": "Siehe dazu auch den Abschnitt Mappings of the side Panel: Mappings of the side Panel."}
{"en": "data related to spaces,", "de": "Daten zu Raumgruppen."}
{"en": "You could also allow your space data to be consumed in your HDI containers.", "de": "Sie könnten auch Ihre Raumdaten in Ihren HDI-Containern konsumieren."}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Matched results category.", "de": "Die Punktzahl der Punktzahl war für einen Input mit einem Ausblick und Platz in der Punkteklasse."}
{"en": "Possible quick actions are:", "de": "Möglicherweise sind rasche Maßnahmen möglich:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "de": "Der Vorteil dieser Attribute besteht darin, dass man sich auf bestimmte Geschäftspartner beziehen kann, indem man die richtige Zahlungsgruppe nutzt."}
{"en": "Specifies the Valid To date for compliance requirements.", "de": "Die Valid ist für die Einhaltung der Vorgaben geeignet."}
{"en": "The data provider has entered some details about the product:", "de": "Der Datenanbieter hat einige Details zum Erzeuger:"}
{"en": "Information on the contained data, which is entered in the Create Release wizard.", "de": "Informationen über die verfügbaren Daten, die im Create Release Wizard erscheinen."}
{"en": "In the Permissions page individual permissions assigned to privilege types are displayed", "de": "Auf der Website der Percussion werden individuelle Genehmigungen für Privilegien ausgestellt."}
{"en": "Note that Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Cloud Connectors, die man für die Datenströme benutzen will, benötigt nur einen Eintrag in dieser Liste."}
{"en": "The space that was selected to store the data product.", "de": "Der Raum wurde ausgewählt, um das Datenprodukt zu erstellen."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "de": "Das bedeutet, dass die Arbeitsstelle nur in ihrem Zeitplan sichtbar ist und noch nicht in der Wartung bewahrt ist."}
{"en": "New records that have the same pairing column value as an existing pairing group are automatically placed in the appropriate results category for that pairing group.", "de": "Neue Daten, die den gleichen Wert haben wie eine bestehende Pairing-Gruppe besitzen, werden automatisch in die Kategorie für diese Pairing-Gruppe aufgenommen."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "de": "SAP und andere SAP-Produkte und Dienstleistungen sind hier sowie ihre jeweiligen Logos als Markenzeichen oder registrierte Markenzeichen von SAP SE in Deutschland und anderen Ländern."}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "de": "Um das Datenprodukt nutzen zu können, wird der Datenanbieter über E-Mail-Emulation einen Akzent aussenden, der eine Genehmigung für den Zugang zu einem oder mehreren Datenprodukten bietet."}
{"en": "It might make sense to delete unnecessary data in your space or to extend the assigned storage.", "de": "Es kann sinnvoll sein, unnötige Daten in Ihrem Raum zu entfernen oder die zugewiesene Lagerfläche zu erweitern."}
{"en": "There are many ways to collect and combine data to create business insights:", "de": "Es gibt viele Möglichkeiten, die Daten zu sammeln und Unternehmen zu kombinieren:"}
{"en": "You can create a text block inside the text block library.", "de": "Sie können einen Text innerhalb des Textes der Bibliotheksbibliothek erstellen."}
{"en": "This space is no longer active.", "de": "Dieser Raum ist heute nicht mehr aktiv."}
{"en": "Allocate your capacity units to compute and storage resources.", "de": "Sie verteilen ihre Kapazitäten zur Vervollständigung und Speicherung der Ressourcen."}
{"en": "Generate keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Generell können Sie mit Verbrauchern teilnehmen, um ihnen den lizenzierten Anwendungsbereich von Datenprodukten zu nutzen."}
{"en": "The release is highlighted on the landing page with the flag “Not published yet”.", "de": "Die Freigabe wird auf der Landseite mit der Flagge „nicht veröffentlicht“."}
{"en": "For each business entity used as data restriction, you need to map each key member to the data access control's output column.", "de": "Für jedes Unternehmen muss es als Datenbegrenzung genutzt werden, um jedes Schlüsselmitglied zur Datensicherung zu benennen."}
{"en": "Create a schedule to load new snapshot of data asynchronously and recurrently in the background according to the defined settings.", "de": "Ein Zeitplan zur Bearbeitung neuer Schlangenschießungen von Daten asynchronisch und wiederkehrend nach den definierten Siedlungen."}
{"en": "The interfaces you have subscribed to for monitoring, including the status of the individual messages.", "de": "Die Interaktionen haben Sie zur Überwachung verpflichtet, einschließlich des Status der einzelnen Botschaften."}
{"en": "A pop up informs you about the source updates before you can go with deployment.", "de": "Ein Pop-Updates über die Quellen, bevor man sie einsetzen kann."}
{"en": "To edit an existing data provider profile, click .", "de": "Zur Erstellung eines vorhandenen Datenanbieters und zur Datenspeicherung von Click ."}
{"en": "In this app, you can create the reference data that are used for the simulations.", "de": "In diesem App, können Sie die Referenzdaten schaffen, die für die Simulationen verwendet werden."}
{"en": "Note that after a redeployment, the persistency is deleted and the data access is changed back to virtual.", "de": "Nach einer Umstellung wird die Beharrlichkeit gestrichen und der Datenzugang auf Tugend geändert."}
{"en": "Specify date and text information for the release.", "de": "Daten und Dokumente zur Veröffentlichung."}
{"en": "You can search and browse for data products and data providers.", "de": "Sie können nach Daten und Daten suchen."}
{"en": "saving is available but deployment is blocked", "de": "Die Einsparungen sind zwar vorhanden, aber der Einsatz ist blockiert."}
{"en": "You can donwload it to get a data update.", "de": "Sie können es spenden, um Daten aktualisieren zu können."}
{"en": "Skills with a check mark are provided by the resource.", "de": "Die Bestände mit einer Kontrollmarke werden durch die Ressource bereitgestellt."}
{"en": "This provides you feedback on how many entries within the current business entity there are and how many of them match to entries of the target business entity.", "de": "Dies führt dazu, wie viele Einträge innerhalb der derzeitigen Unternehmensgruppe bestehen und wie viele von ihnen mit dem Ziel, das Ziel zu erreichen."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "de": "Die Datenbank der Datenbank bietet zusätzliche Informationen über den Anbieter und andere Produkte oder Produktgruppen."}
{"en": "insert privilege is removed from the Space Manager", "de": "Die Einfügung von Privilegien wird vom Weltraumchef abgenommen."}
{"en": "Remote Table Monitor - short descriptions", "de": "In: Remote Table Monitor – Kurzbeschreibungen."}
{"en": "First Steps to Create Insights", "de": "In: First Steps to Create Insights."}
{"en": "[read-only] Displays the deployment and error status of the object.", "de": "(Display and Fehler) Display- und Display-Status des Objekts."}
{"en": "Keeping an overloaded space active can impact running jobs.", "de": "Eine überladene Weltraumbranche kann die Arbeit beeinflussen."}
{"en": "Personal data concerning insurances and bank or credit card accounts", "de": "Daten über Versicherungen und Bankkarten und Kreditkarten."}
{"en": "Reviewers do not require any work center assignment.", "de": "Die Reviewers brauchen keine Arbeitsgruppe."}
{"en": "You can create clauses and signature blocks with this option.", "de": "Sie können Klauseln und Unterschriften mit dieser Option schaffen."}
{"en": "Enter a text briefly describing the data contained in the release, and enter a comment.", "de": "Ein Text beschreibt kurz die in der Veröffentlichung enthaltenen Daten und wird in einen Kommentar eingefügt."}
{"en": "Create users so you can assign them to a space.", "de": "Die Benutzer können sie in einen Raum werfen."}
{"en": "This allows for multiple associations between the same business entities (in different contexts) and provides additional business meaning to the association.", "de": "Dies ermöglicht eine Vielzahl von Verbänden zwischen den gleichen Unternehmen (in unterschiedlichen Kontexten) und ermöglicht dem Verein zusätzliche Geschäftspraktiken."}
{"en": "The associated business entities will be available as dimensions when you create a consumption model.", "de": "Die damit verbundenen Unternehmen werden als Dimensionen zur Verfügung stehen, wenn sie ein Konsummodell schaffen."}
{"en": "Click an issue.", "de": "In: Click A Match."}
{"en": "They allow data to flow into the Business Builder and are combined together to produce fact models and consumption models.", "de": "Sie erlauben es, Daten in das Unternehmen zu fließen, und sind zusammen mit Modellen und Verpackungsmodellen kombiniert."}
{"en": "Plant stock at start date of reference", "de": "Die Pflanze beginnt mit dem Beginn der Bezugszeit."}
{"en": "Enable ABAP Manageable Trigger Namespace", "de": "In: Enable ABAP Manageable Trigger Namespace (englisch)."}
{"en": "If the view uses other views that were not changed, these views are not touched by the deployment and therefore the persistency is still available.", "de": "Wenn sich die Meinung nicht ändert, werden diese Standpunkte nicht durch den Einsatz berührt und daher ist die Beharrlichkeit noch immer vorhanden."}
{"en": "Using the Time From and Time To fields, you can filter for jobs that have been created between these two points in time.", "de": "Sie können die Zeit von Zeit zu Zeit filtern, um Arbeitsplätze zu schaffen, die zwischen diesen beiden Punkten geschaffen wurden."}
{"en": "Select a space from the drop-down menu.", "de": "Ein Raum aus dem Schlaf der Menge."}
{"en": "A database user lets you ingest data from third-party SQL tools and also allows you to expose your space data to third-party SQL tools.", "de": "Eine Datenbank legt Ihnen inhärenteste Daten von SQL-Werkzeugen ab und ermöglicht es auch, ihre Weltraumdaten an SQL-Spielzeuge auszutauschen."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "de": "In diesem Popup kann man verschiedene Zeiträume auswählen und die verfügbare Kapazität des Arbeitszentrums ändern."}
{"en": "For example, while creating a contract, if you need to exit the contract creation process to double-check and clarify certain details, you can select Contract in Preparation.", "de": "Bei der Schaffung eines Vertrags, wenn man den Vertragsentwurf ausführen muss, um bestimmte Details zu untersuchen und zu klären, kann man Kontrakt in Preparation wählen."}
{"en": "All Dates:You can see all the dates that are auto-generated when the renewal and termination clauses are either defined in the legal transaction or predefined in the context.", "de": "Alle Daten: Sie sehen alle Daten, die autoerzeugt sind, wenn die erneuerbaren und Terminierungsklauseln entweder in der Rechtstransaktion oder im Kontext definiert sind."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "de": "Die Datenbank ist das Instrument, das Sie als Datenanbieter nutzen."}
{"en": "The business catalog gives you an overview of all the models you can use, across all the Spaces you are authorized for.", "de": "Der Unternehmenskatalog gibt Ihnen einen Überblick über alle Modelle, die Sie benutzen können."}
{"en": "Check how much spaces the task logs are using on a tenant, and define criteria to manually or automatically delete them.", "de": "Check wie viel Raum für den Aufgabenbereich verwendet wird und die Kriterien definiert, die manuell oder automatisch gestrichen werden sollen."}
{"en": "With connection type Open Connectors you can now create connections to the third-party data sources available as connector instances with your  account.", "de": "Mit der Verbindung Open Connectors können Sie nun Verbindungen zu den von Ihnen zur Verfügung gestellten Drittparteiendaten schaffen."}
{"en": "Based on implicit data restrictions, every user has access to the relevant data according to his or her role.", "de": "Auf der Grundlage impliziter Datenbeschränkungen hat jeder Nutzer Zugang zu den relevanten Daten nach seiner oder ihrer Funktion erhalten."}
{"en": "Transfer staffing assignments according to your selection criteria.", "de": "Die Transfer-Personalaufgaben werden entsprechend den Auswahlkriterien festgelegt."}
{"en": "All Dates:You can see all the dates that are auto-generated when renewal and termination clauses are predefined.", "de": "Alle Daten: Sie sehen alle Daten, die autoerzeugt sind, wenn erneuerbare und Endklauseln definiert werden."}
{"en": "Create a fact model to group associated analytical data sets and dimensions together for use in multiple consumption models.", "de": "Ein Faktorenmodell für zugehörige analytische Daten und Dimensionen für die Verwendung in verschiedenen Verpackungsmodellen."}
{"en": "This is done to prevent over usage of the space.", "de": "Dies wird zur Vermeidung der Nutzung des Weltraums eingesetzt."}
{"en": "Table Services - Enable the In-Memory Storage option to store the table data directly in memory (see ).", "de": "Die Table Services - Enable Memory Storage bietet die Möglichkeit, die Tischdaten direkt in Erinnerung zu rufen (siehe Bild)."}
{"en": "Attributes in consumption models can either reference attributes from the included fact or dimension sources or be calculated from other attributes of the current consumption model.", "de": "Die Attribute in Verpackungsmodellen können sowohl auf die Tatsache als auch auf die Dimensionen zurückgeführt werden oder von anderen Attributen des derzeitigen Konsummodells berechnet werden."}
{"en": "A configuration (or implementation) item may contain implementation steps which are executed in end user apps.", "de": "Eine Konfiguration (oder Umsetzung) kann Umsetzungsmaßnahmen beinhalten, die am Ende der Benutzer hingerichtet werden."}
{"en": "Access SAP HANA Deployment Infrastructure containers through  and use your data in the Data Builder or gain access to your space data from your HDI container.", "de": "Die Datenspeicherung von HANA erfolgt über die Datenspeicherung und die Verwendung von Daten in der Datenbank Builder oder erhält Zugang zu Ihren Weltraumdaten von Ihrem HDI-Container."}
{"en": "Because the implementation step is executed in an end user app, the changes are not transportable from the Q system to P system.", "de": "Da der Implementierungsschritt in einem Endbenutzer ausgeführt wird, werden die Änderungen nicht vom Q-System bis zum P-System transportiert."}
{"en": "The BI Content Creator creates and changes stories.", "de": "Der BI Content Creator schafft und verändert Geschichten."}
{"en": "Click the New Graphical View tile to enter the builder.", "de": "Das neue Graphische View geht in den Bau."}
{"en": "Click a colored cell or the entire row to view more details about the issues and their category in the Issues panel.", "de": "Eine farbige Zelle oder die gesamte Reihe, um mehr Details über die Themen und ihre Kategorie im Themenbereich zu sehen."}
{"en": "The quantities are displayed per month or week (bucket).", "de": "Die Mengen werden pro Monat oder Woche (bucket) ausgegeben."}
{"en": "SQLScript (Table Function) - Use SQL Script with support for  statements, loops, and other more complex structures.", "de": "SQLScript (Table Function) – Use Script with Support for Statings, Loops und andere komplexere Strukturen."}
{"en": "No updates are made on your system.", "de": "Über Ihr System liegen keine Aktualisierungen vor."}
{"en": "There are six types of messages:", "de": "Es gibt sechs Arten von Botschaften:"}
{"en": "The Business Catalog gives an overview of all the models the business user can use, across all the Spaces they are authorized for.", "de": "Der Business Catalog bietet einen Überblick über alle Modelle, für die der Geschäftsanwender genutzt werden kann."}
{"en": "For more information, see Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "de": "Für weitere Informationen siehe Oracle Trigger-Bged Replication in SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installation and Configuration Guide."}
{"en": "Complete or consult other side panel sections as appropriate:", "de": "Die Gesamtheit oder Anhörung anderer Seitenteile als geeignet:"}
{"en": "Choose an appropriate data entity to provide data to your business entity and click Create to open the editor.", "de": "Choose ist ein geeigneter Datenträger, um Daten an Ihre Geschäftsstelle zu geben und Kreate zu öffnen, um den Chefredakteur zu öffnen."}
{"en": "Choose from the following types:", "de": "In: Choose from the folgenden Typen:"}
{"en": "The messages are grouped in the following categories:", "de": "Die Botschaften werden in den folgenden Kategorien zusammengefasst:"}
{"en": "Narrow down the list of orders based on their main work center.", "de": "Narrow setzt die Liste der Befehle ab, die auf dem Hauptarbeitszentrum basieren."}
{"en": "Once the incident has been processed, you can create the  bridge instance in the dedicated page SAP BW Bridge of the Configuration area with the size you’ve allocated (see ).", "de": "Sobald der Vorfall verarbeitet wurde, kann man die Brücke in der eingesetzten Seite SAP BW Bridge of the Configuration mit der Größe des von Ihnen zugeteilten Abschnitts schaffen."}
{"en": "Select a session.", "de": "Die Wahl einer Sitzung."}
{"en": "Create a schedule:", "de": "Eine Zeitschrift:"}
{"en": "Document - Action Required", "de": "In: Action-Required Required ."}
{"en": "In the Share Schedule dialog, just remove the name of the person whose access you want to revoke.", "de": "Im Share Schedule Dialog entfernen Sie den Namen der Person, deren Zugang Sie zurückgeben wollen."}
{"en": "You can change the start date and time of order operations by dragging them one at a time to the desired date in the chart.", "de": "Sie können das Datum und die Reihenfolge der Geschäftsordnung ändern, indem Sie sie zu einem Zeitpunkt zum gewünschten Zeitpunkt in die Charta einziehen."}
{"en": "Release Restriction Note", "de": "Freigabebescheinigung für Restriktion."}
{"en": "You can only display and use these two Planned Count Date From - To fields, when you use the date selection type Static.", "de": "Sie können nur diese beiden Plann-Graf Date aus den Feldern sehen und benutzen, wenn man das Datum der Wahl als Static nutzt."}
{"en": "Documents - Action Required", "de": "Dokumente: Action Required (dt."}
{"en": "Restoring an Older Version or Revision of a Text Block", "de": "Eine ältere Version oder eine Revision eines Textes Blocks."}
{"en": "The Data Provider profile provides additional information about other products or product groups.", "de": "Die Daten liefern zusätzliche Informationen über andere Produkte oder Produktgruppen."}
{"en": "Notification Sent Date", "de": "In: Notifizierung Sent Date Date."}
{"en": "Check and Transfer Staffing Assignments", "de": "In: Check and Transfer Staffing Assignments."}
{"en": "You can also create your own scenarios.", "de": "Sie können auch eigene Szenarien erstellen."}
{"en": "Select your homepage from the dropdown menu.", "de": "Auf der Homepage des Vereins werden die Ergebnisse des Referendums genannt."}
{"en": "The following restrictions are applicable:", "de": "Folgende Einschränkungen sind anzuwenden:"}
{"en": "About Approval Process", "de": "Über das Vorhandensein von Genehmigungen."}
{"en": "Once you have selected a category, you must select a subcategory, such as Tasks by Status or Tasks by Status and Compliance Requirement, to refine your analysis results further.", "de": "Sobald Sie eine Kategorie gewählt haben, müssen Sie eine Unterkategorie auswählen, wie zum Beispiel Tfrat durch Status oder Tfrage durch Status und Compliance Requirement, um Ihre Analyseergebnisse weiter zu begrenzen."}
{"en": "You can perform the following actions in table view:", "de": "Sie können folgende Maßnahmen in der Tabelle durchführen:"}
{"en": "Routing Information Retrieval", "de": "Informationen zur Abwicklung."}
{"en": "You can filter by schema or by storage type.", "de": "Sie können durch Speicher- oder Speicherkarte gefiltert werden."}
{"en": "Expose your data in lightweight, closely-focused perspectives to SAP Analytics Cloud and other analytics clients.", "de": "Ihre Daten weisen auf die genauen und engen Perspektiven von SAP Analytics Cloud und anderen Analytik-Clients hin."}
{"en": "Enterprise Edition check:", "de": "In: Enterprise Edition check:"}
{"en": "You can add more specific measures to your consumption model.", "de": "Sie können Ihrem Konsum konkretere Maßnahmen hinzufügen."}
{"en": "Reviewers are not allowed to make any changes to the schedule and they do not see the utilization forecast shown when the schedule is in Scoping and Refinement.", "de": "Es ist nicht erlaubt, den Zeitplan zu ändern, und sie sehen nicht, wie der Zeitplan in Scoping und Refination aussieht."}
{"en": "In the side navigation area, click , select the space you want to work in, and click Remote Query Monitor to open the monitor.", "de": "Im Bereich der Seitenschifffahrt wählt Click den Raum aus, in dem sie arbeiten wollen, und Click Remote Query Monitor um den Monitor zu öffnen."}
{"en": "Enter your key, accept the terms of use and select a space where the data should be stored.", "de": "Enter Ihr Schlüssel, die Bedingungen der Nutzung zu akzeptieren und einen Raum zu wählen, in dem die Daten gespeichert werden sollten."}
{"en": "Save the assignment.", "de": "Erlauben Sie die Aufnahme."}
{"en": "Change queue assignments.", "de": "In: Change Queue Services."}
{"en": "The following project44 add-ons are available:", "de": "Die folgende Tabelle enthält die Nummern 44, die in der Tabelle aufgeführt sind:"}
{"en": "Create new Work Package", "de": "Neue Arbeitsergebnisse."}
{"en": "The following work item types are available:", "de": "Folgende Arbeitsgruppen stehen zur Verfügung:"}
{"en": "To create a new item, choose one of the following options:", "de": "Um einen neuen Punkt zu schaffen, entscheidet eine der folgenden Optionen:"}
{"en": "This column shows you if quick actions are available.", "de": "Diese Spur zeigt sich, ob schnelle Maßnahmen zur Verfügung stehen."}
{"en": "Included in Schedule (Filter)", "de": "Eintrag in Schedule (Filter)"}
{"en": "Click Create Needs.", "de": "In: Click Create Needs."}
{"en": "Check Intercompany Transactions", "de": "In: Check Interactive."}
{"en": "Provides additional information about metering of usage.", "de": "Weitere Informationen über die Verwendung von Mahlzeiten."}
{"en": "The Production Order:", "de": "In: The Production Order: The Production Order."}
{"en": "Document Status - Text", "de": "In: Text – Text."}
{"en": "To create a dock appointment, proceed as follows:", "de": "Um eine Ernennungsurkunde zu schaffen, folgt Folgendes folgendes:"}
{"en": "Limitation of a locked space:", "de": "In: Limitierung eines geschlossenen Raumes."}
{"en": "Select one of the following shipment types:", "de": "Die Auswahl einer der folgenden Werke:"}
{"en": "You have the following position:", "de": "Sie haben folgende Positionen:"}
{"en": "Highloaded Periods Card", "de": "Hochzeitsgeschwindigkeitszeiten."}
{"en": "The following troubleshooting modes are available:", "de": "Folgende Modifikationen sind verfügbar:"}
{"en": "When a data access control is applied to a data layer view or a business layer object, the rows of data contained in the object are filtered based on the specified criteria.", "de": "Wenn eine Datenzugangskontrolle auf eine Datensammlung oder eine Unternehmenslayer angewandt wird, werden die im Objekt enthaltenden Daten auf der Grundlage der festgelegten Kriterien gefiltert."}
{"en": "Reset not required", "de": "Wiederbelebung ist nicht erforderlich."}
{"en": "Pause Real-Time Replication for an Agent", "de": "Real-Time Replication für einen Agenten."}
{"en": "Enables you to refresh purchase requisitions.", "de": "Um den Kauf zu verweigern, muss man die Ermächtigungen zurückkaufen."}
{"en": "Then choose Accept.", "de": "Er entscheidet sich für die Akzeptanz."}
{"en": "Item expiration Date", "de": "Auslöser ist die Auszahlung von Dateisystem."}
{"en": "Accept Legal Disclosure.", "de": "Rechtsstreitigkeiten."}
{"en": "You can edit the predefined email and then send it to the provider.", "de": "Sie können die definierte E-Mail veröffentlichen und sie dann an den Anbieter schicken."}
{"en": "This task is optional.", "de": "Diese Aufgabe ist optional."}
{"en": "Released for Processing", "de": "Es wurde für den Zugang freigegeben."}
{"en": "Enter the name and the description of your role collection.", "de": "Enter den Namen und die Beschreibung der Rolle der Sammlung."}
{"en": "Icon on the tab indicates the following:", "de": "Icon on the tab steht für Folgendes:"}
{"en": "By default the check box is unchecked.", "de": "Wird die Checkliste nicht überprüft, ist die Checkliste unübersichtlich."}
{"en": "In the sales and delivery processes, the placeholders are resolved in the languages in which the document is printed.", "de": "In den Verkaufs- und Lieferprozessen werden die Placeholders in den Sprachen gelöst, in denen das Dokument gedruckt wird."}
{"en": "P Paste Assignment", "de": "In: P. Paste Assignment."}
{"en": "FICA document will be displayed.", "de": "Das FICA-Dokument wird veröffentlicht."}
{"en": "Payment Method Text", "de": "In: Payment Method Text."}
{"en": "Create, edit and display a single order fulfillment responsibility for a specific split criterion (for example, plant or material group) or a combination of multiple split criteria.", "de": "Es gibt eine einheitliche Ordnung für ein spezifisches Kriterium (z. B. Pflanze oder materielle Gruppe) oder eine Kombination verschiedener getrennter Kriterien."}
{"en": "Personal Data Report", "de": "In: Data Personal Report."}
{"en": "Choose Add Check.", "de": "In: Choose Add Check."}
{"en": "Choose View Compliance Requirements.", "de": "In: Choose View Compliance Requirements."}
{"en": "Score Output Type", "de": "Ausgestrahlt wurde die Typenausstattung."}
{"en": "Display the segments in which the sequence is used.", "de": "Die Sequenzen, in denen die Sequenz verwendet wird."}
{"en": "Click Create Schedule.", "de": "In: Click Create Schedule."}
{"en": "Choose Cancel Dispatch.", "de": "In: Choose Cancel Dispatch."}
{"en": "Differences between target costs and actual costs that cannot be attributed to any above mentioned category.", "de": "Differenzen zwischen Zielkosten und tatsächlichen Kosten, die keiner oben genannten Kategorie zugewiesen werden können, sind nicht möglich."}
{"en": "The following routing methods are supported:", "de": "Folgende Rotor-Methoden werden unterstützt:"}
{"en": "via Notifications or", "de": "Über Notizen oder Notizen."}
{"en": "Controls the verification of the host name field of the server certificate:", "de": "Verifiziert wird die Verifizierung der Bezeichnung des Server-Zertifikats:"}
{"en": "Perform one of the following actions:", "de": "Es handelt sich um eine der folgenden Handlungen:"}
{"en": "Upload Field Fuel", "de": "In: Upload-Field Fuel."}
{"en": "Maintenance planners can modify, share, or delete the schedule.", "de": "Die Programmierungspläne können sich verändern, verändern oder den Zeitplan streichen."}
{"en": "For example, you can specify which availability match percentage to use for the calculation of the total suitability match.", "de": "So kann man beispielsweise festlegen, welche verfügbaren verfügbaren Prozentpunkte zur Berechnung des Gesamtspiels verwendet werden."}
{"en": "The Product Allocation Order Items card displays only those order items which have product allocation confirmation quantity assigned to characteristic value combinations which belong to the selected product allocation object.", "de": "Die ProduktAllokationskarte Items enthält nur die Reihenfolge, die die Erzeugung von Produktzuweisungen bestätigt, die zu charakteristischen Wertungskombinationen gehören, die zu dem ausgewählten Produktverteilungsobjekt gehören."}
{"en": "Unreleased Compliance Requirements", "de": "In: Compliance Requirements."}
{"en": "By selecting the search button in the field, you are taken to the Define Conditions:the characteristics displayed here are the standard characteristic values that can be used when, for example, you configure product allocation objects.", "de": "Bei der Auswahl des Suchscheinwerfers auf dem Feld werden die hier gezeigten Eigenschaften auf die Define Conditions:die charakteristischen Werte aufweisen, die zum Beispiel bei der Verwendung von Produkten verwendet werden können."}
{"en": "Create Analytic Applications", "de": "In: Create Analytic Applications."}
{"en": "History Retention Period:", "de": "Historische Neuausgabe:"}
{"en": "Setup of Retention Period", "de": "Zur Vermeidung eines Zeitraums."}
{"en": "Go to Items Completed.", "de": "Gehen Sie nach Items vor."}
{"en": "Create New Options", "de": "Neue Optionen."}
{"en": "Manage Payment Advices", "de": "In: Manage Payment Advices."}
{"en": "You have entered the following data:", "de": "Sie sind in die folgenden Daten eingegangen."}
{"en": "Select Dialog Text.", "de": "In: Select Dialog Text."}
{"en": "No Valid Contract", "de": "Kein Valid Contract."}
{"en": "Enter the title for your report:", "de": "Enter den Titel für Ihren Bericht:"}
{"en": "Save Data Points", "de": "In: Save Data Points Journal."}
{"en": "In the side panel, do the following:", "de": "In der Seiten-Panel wird Folgendes gesagt:"}
{"en": "Delete audit log entries by space.", "de": "Die Authentifizierungslücke ist vom Weltraum abhängig."}
{"en": "To calculate the match percentage, the app sums up the free hours per month for the entire request time frame.The result is then divided by total number of required hours.", "de": "Um den Spielanteil zu berechnen, wird die App pro Monat für den gesamten Antrag aufgeben.Das Ergebnis ist dann durch die erforderliche Anzahl der benötigten Stunden geteilt."}
{"en": "Select the Stores tab page.", "de": "In: Select the Stores Tab Page."}
{"en": "Deployment and Activation", "de": "Einsatz und Aktivierung."}
{"en": "You need the DW Administrator role to create database user groups.", "de": "Sie brauchen die Verwaltung der DW-Administratoren, um Datenbanken zu schaffen."}
{"en": "Select the test plan type from the dropdown list.", "de": "Der Testplan wird von der Liste der Zertifikate ausgewählt."}
{"en": "Administration in Spaces", "de": "In: Administration in Spaces."}
{"en": "Select the association(s) to copy and click Create.", "de": "Der Verein wählt den Verein zu einer Kopie und Klick Create."}
{"en": "Choose a space from the drop-down list.", "de": "Ein Platz aus der Liste der Stolpersteine."}
{"en": "Choose Create Connection.", "de": "In: Choose Create Connection."}
{"en": "There are two kinds of assets:", "de": "Es gibt zwei verschiedene Vermögenswerte:"}
{"en": "You can reset the clearing of line items as well as reverse the clearing entry.", "de": "Sie können sowohl die Aufteilung der Liniennummern als auch die Umkehrung der Clearing-Schnittstelle umsetzen."}
{"en": "Create New Regulation", "de": "Neue Ordnung."}
{"en": "Type of Change Document", "de": "Ein Beitrag zum Wandel des Textes."}
{"en": "Create a conditional", "de": "Eine bedingte Konditionierung."}
{"en": "Compliance Requirement Country", "de": "In: Compliance Requirement Country."}
{"en": "You must choose at least one category.", "de": "Sie müssen mindestens eine Kategorie wählen."}
{"en": "The column containing users ids must be selected as the Principal Name Column in your data access control.", "de": "Die Kolumnen, die Benutzer enthalten, müssen als erster Name Column in ihrer Datensicherung ausgewählt werden."}
{"en": "List of Notifications", "de": "Liste von Notifizierungen"}
{"en": "Click AddCreate User.", "de": "In: Click AddCreate User."}
{"en": "Save your space.", "de": "Sag dein Raum!"}
{"en": "Documents - Communication Status", "de": "In: Communication Status."}
{"en": "Click Submit Request.", "de": "In: Click Submit Request."}
{"en": "You can trigger the creation of new grouping rules, search for existing grouping rules, and delete grouping rules that are no longer required.", "de": "Sie können die Schaffung neuer Gruppierungsvorschriften auslösen, Suche nach bestehenden Gruppenregeln und Streichungsregeln, die nicht mehr notwendig sind."}
{"en": "Check the status before you execute changes.", "de": "Check den Status, bevor man Änderungen vornimmt."}
{"en": "Navigate from Asset Depreciation Values.", "de": "In: Navigate from Asset Depgegenseitation Values."}
{"en": "You have the following options to show assignment changes:", "de": "Sie haben die folgenden Möglichkeiten, die Zustellung zu ändern:"}
{"en": "Create a Custom Requirement", "de": "Es entsteht ein Zoll-Requirement."}
{"en": "Click to add file comment", "de": "In: Click to zusätzliche Dateien."}
{"en": "This procedure provides the option to create SAP HANA virtual tables in the open SQL schema that refer to objects in data lake.", "de": "Dieses Verfahren stellt die Option dar, SAP HANA virtuelle Tabellen im offenen SQL-System zu schaffen, das sich auf Objekte im Datenschutz bezieht."}
{"en": "Enter the name of the cost component in the Name field.", "de": "Der Name des Ortes leitet sich vom Namen des Ortes ab."}
{"en": "Create an issue:", "de": "Eine Frage:"}
{"en": "Save the query.", "de": "Sagen Sie die Frage."}
{"en": "Create Workflow for Sourcing Projects", "de": "Das Projekt Create Workstream für Source-Projekte."}
{"en": "Delete a scope.", "de": "Es handelt sich dabei um einen Anwendungsbereich."}
{"en": "Save the space.", "de": "Er rettet den Raum."}
{"en": "URL of the SuccessFactors Employee Central tenant", "de": "In: URL of the SuccessFactors Employee Central tenant."}
{"en": "Indicates the current status of a master data record.", "de": "Der aktuelle Stand eines Master-Daten-Rekordes."}
{"en": "Navigate to Stages.", "de": "Navigate zu Stunden."}
{"en": "Activation of Data Source:", "de": "In: Activation of Data Source:"}
{"en": "Packaging levels are used for the following purposes:", "de": "Verpackungsniveaus werden für folgende Zwecke verwendet:"}
{"en": "Create a Target Table in Data Flow", "de": "Ein Target Table in Data Flow ist ein Target Table im Datum."}
{"en": "Enter an optional description for the mapping.", "de": "Eine optionale Beschreibung für die Mapping."}
{"en": "Specify the locations for the following options:", "de": "Für die folgenden Optionen gibt es folgende Möglichkeiten:"}
{"en": "· Select Classification", "de": "Verallgemeinerte Klassifikation."}
{"en": "To specify the document type as scheduling agreement.", "de": "Zur Bestimmung des Textes als zeitliche Einigung."}
{"en": "Enter the term.", "de": "Das Ende des Begriffs."}
{"en": "Go to the Filter tab Select Create filter and define your filter conditions:", "de": "Gehen Sie zum Filter Tab Select Create filter und definieren Ihre Filterbedingungen:"}
{"en": "Review the schedule.", "de": "In: Review."}
{"en": "Edit a Release", "de": "In: Edit a Release Info."}
{"en": "For clearing, the lower of the limit defined for your user and the limit defined for your business partner applies.You can also define amount limits for your Financial Accounting users.", "de": "Zur Klärung der für Ihren Nutzer definierten Grenzwerte und die Grenzwerte für Ihren Geschäftspartner können auch für Ihre Finanzakteure begrenzt werden."}
{"en": "For more information, see Service Group Publishing.", "de": "Für weitere Informationen siehe den Artikel The Service Group."}
{"en": "Format for Income Classification", "de": "Die Klassifikation der Klassifikation."}
{"en": "You must select one or more columns containing filter criteria as Output Columns in your data access control.", "de": "Sie müssen eine oder mehrere Säulen auswählen, die Filterkriterien als Output Columns in ihrer Datenverarbeitung enthalten."}
{"en": "Name of the space the product belongs to.", "de": "Der Name des Weltraumes bezieht sich auf das Produkt."}
{"en": "Restrictions on Capture:", "de": "Beschränkungen in Bezug auf Kapitulation:"}
{"en": "Long descriptions are available for the following items:", "de": "Für die folgenden Punkte stehen lange Beschreibungen zur Verfügung:"}
{"en": "Save the schedule.", "de": "Der Zeitplan wird abgesenkt."}
{"en": "Click Select Owner.", "de": "In: Click Select Owner."}
{"en": "Clear as Sequence", "de": "In: Clear as Sequence."}
{"en": "Setting up Joint Venture Accounting Cost Objects:", "de": "Ein Beitrag zur Entwicklung des gemeinsamen Venture zur Kostenrechnung von Cost-Zielen."}
{"en": "Download the following files:", "de": "In: Download nach files:"}
{"en": "For more information about creating an equipment template, see .", "de": "Für weitere Informationen über die Einrichtung eines Versuchszentrums siehe hier."}
{"en": "On the SAP Easy Access menu, choose  Joint venture accounting  Actual posting  Cash call batch ses.", "de": "Auf der SAP Easy Access menu wählt das Joint Venture Actual Posting Cash als „Batch“ aus."}
{"en": "Profile types include the following:", "de": "Zu den Profile gehören folgende Beispiele:"}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "de": "Sie ermöglicht es, genau wie vom Projektleiter beantragt zu werden.Diese Maßnahme ist verfügbar, wenn der Projektleiter eine konkrete Ressource beantragt hat und keine Ressource für den Antrag vorgesehen ist."}
{"en": "The characteristic value columns list the values that have been maintained for the characteristics defined for the document class.You can select the characteristic value by entering the value manually (possible entries are then suggested by the app) or, alternatively, by choosing the value in the subsequent characteristic dialog screen.", "de": "Die charakteristischen Werte sind die Werte, die für die für die Dokumentklassen definierten Werte festgelegt sind: Sie können den charakteristischen Wert auswählen, indem man in die Mannigfaltigkeiten eingreift (mögliche Einstellungen werden dann von der app) oder alternativ wählt, indem man den Wert in der nachfolgenden charakteristischen Dialoge wählt."}
{"en": "This column shows you if quick actions are available for a resource request.If a quick action is available, a link is shown.", "de": "Diese Kolumne zeigt, dass schnelle Maßnahmen für eine Ressource verfügbar sind: Wenn ein schnelles Handeln verfügbar ist, wird eine Verbindung gezeigt."}
{"en": "Indicates whether the MRS item is obsolete.", "de": "Ob der MRS-Punkt veraltet ist, ist unklar."}
{"en": "Locking a Release", "de": "In: Locking a Release Info."}
{"en": "Audit log missing detailed information", "de": "Die Audit Log fehlten detaillierte Informationen."}
{"en": "<description of the transaction>", "de": "In: Beschreibung der Transaktion“."}
{"en": "Click Apply to save your new tile.", "de": "Click auf die Rettung ihrer neuen Tränen."}
{"en": "The following views are made available in this space:", "de": "In diesem Raum werden folgende Ansichten dargestellt:"}
{"en": "In the Trusted Origins section, choose between the following options:", "de": "Im Trusted Origins wird zwischen den folgenden Optionen unterschieden:"}
{"en": "The dependencies are assigned to the operation.", "de": "Die Abhängigkeit wird dem Betrieb zugewiesen."}
{"en": "Doc.Template Name in Structure", "de": "In: Doc.Template Name in Structure"}
{"en": "Primary Contact Indicator", "de": "In: Primary Contact Indicator."}
{"en": "These messages are enabled by default.", "de": "Diese Botschaften werden durch fehlerhafte Verschuldung ermöglicht."}
{"en": "Open Check and Transfer of Staffing Assignments.", "de": "In: Open Check and Transfer of Staffing Assignments."}
{"en": "Tasks are created in the compliance requirement.", "de": "Die Erfordernisse werden im Rahmen der Einhaltung der Vorschriften festgelegt."}
{"en": "Run In Simulation", "de": "In: Run In Simulation."}
{"en": "Cash Pool Minimum Transfer Amount", "de": "In: Cash Pool Minimum Transfer Amount."}
{"en": "This class is used to convert a quantity from one unit of measurement to another.", "de": "Diese Klasse wird zur Umwandlung einer Menge von einer Messgröße auf eine andere Klasse verwendet."}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "de": "Wenn man eine Ressource beantragt und den Antrag noch nicht gestellt wurde, dann wird man einen Quick Assignment in der Action-Kolumne sehen, was es Ihnen ermöglicht, genau wie vom Projektleiter gefordert wird."}
{"en": "Under Connectivity, choose Destinations.", "de": "Unter Konfrontation wählen sie Destinationen."}
{"en": "Open port in Cloud Foundry environments", "de": "Der offene Hafen von Cloud wird von der Cloud Foundation betrieben."}
{"en": "Choose Create new contract from the dropdown list.", "de": "Choose Create erhielt einen neuen Vertrag von der Liste der Downloads."}
{"en": "You can decide how important your space is compared to other spaces.", "de": "Sie können entscheiden, wie wichtig Ihr Raum im Vergleich zu anderen Orten ist."}
{"en": "To add a business user, proceed as follows:", "de": "Um einen Geschäftsmann hinzuzufügen, geht es wie folgt weiter:"}
{"en": "Select a location.", "de": "Die Wahl eines Standorts."}
{"en": "You can choose one of the following options for managing payment details:", "de": "Sie können eine der folgenden Möglichkeiten für die Verwaltung der Zahlungsermächtigungen wählen:"}
{"en": "The exposed dimension sources can the be used in your consumption models.", "de": "Die explizite Dimension kann in Ihren Konsummodellen verwendet werden."}
{"en": "Specifies the revision date of the document.", "de": "Besonderes Augenmerk liegt auf der Revision des Dokuments."}
{"en": "Create and delete teams.", "de": "Create und Streichquartette."}
{"en": "You can also enter your own mass transfer ID.", "de": "Sie können auch eine eigene Massenübertragung von ID durchführen."}
{"en": "Go to Scope Builder.", "de": "In: Scope Builder."}
{"en": "Choose the relative date type.", "de": "Die Art ist die Art des relativen Datums."}
{"en": "Enter Additional Property Information", "de": "Weitere Informationen über Immobilieninformationen."}
{"en": "Build a schedule by adding and removing order operations", "de": "Es handelt sich dabei um eine Abstufung und Verschiebung der Reihenfolge."}
{"en": "The end date and time for the query.", "de": "Das Ende und die Zeit für die Frage."}
{"en": "Associations between entities", "de": "Verbände zwischen den Gemeinden."}
{"en": "You can perform batch postings for the activities.", "de": "Sie können für die Aktivitäten eine Postkarte ausführen."}
{"en": "The history displays information such as:", "de": "Die Geschichte zeigt Informationen wie folgt:"}
{"en": "Click on the reporting task you want to process.", "de": "Die Berichterstattung über die von Ihnen gewünschte Arbeit."}
{"en": "Dimensions are used to group data whose content is logicallyBy default, you see your object’s business name.", "de": "Die Dimensionen werden für Gruppendaten verwendet, deren Inhalt logisch ist. Sie sehen den Namen Ihres Objekts."}
{"en": "Create and manage requisitions using Microsoft Excel", "de": "In: Create and Management Reports with Microsoft Excel."}
{"en": "Create a Service Key", "de": "Ein Key kreiert einen Service-Key."}
{"en": "Select the Store Audit tab page.", "de": "In: Select the Store Audit Tab Page."}
{"en": "Intelligent Scenarios Name", "de": "Der Markenname lautete Scenarios."}
{"en": "Select the item you want to change.", "de": "Wahl des Tagesordnungspunktes, den Sie ändern wollen."}
{"en": "173 Display Phantom Hierarchy", "de": "173 Display Phantom Hierarchy."}
{"en": "Change the document type.", "de": "Das Dokument verändert sich."}
{"en": "The report does not display any data.", "de": "Der Bericht zeigt keine Daten."}
{"en": "You can define the following which applies to the packages:", "de": "Sie können folgende Definitionen definieren, die für die Pakete gelten."}
{"en": "For a simple step-by-step guide see Accessing your HDI container .", "de": "Für einen einfachen Schritt nach vorne siehe den Zugang zu Ihrem HDI-Container."}
{"en": "Origin of Rule", "de": "Herkunft der Geschäftsordnung."}
{"en": "Search for forecast.", "de": "Suche nach Prognosen."}
{"en": "Navigate to the superior asset.", "de": "Navigate an das übergeordnete Vermögen."}
{"en": "There are two types of busy indicator:", "de": "Es gibt zwei Arten von bussen Indikatoren:"}
{"en": "Handling of reference Characteristics.", "de": "Handbuch der Characteristik."}
{"en": "the document tab is clicked,", "de": "Das Dokument ist abgeflacht."}
{"en": "A work package combines the following information:", "de": "Ein Arbeitspaket kombiniert folgende Information:"}
{"en": "You just need to create a Data Provider Profile.", "de": "Sie müssen nur ein Profil erstellen."}
{"en": "To add an item, select the item from the Items list.", "de": "Um einen Punkt hinzuzufügen, wählt man den Punkt aus der Liste der Items."}
{"en": "You can define a time frame in the following ways:", "de": "Sie können einen zeitlichen Rahmen definieren:"}
{"en": "If the Source Browser panel is not visible on the left of the screen, click Source Browser in the toolbar to show it.", "de": "Wenn der Browser Browser auf dem Bildschirm nicht zu sehen ist, so ist der Click Source Browser in der Toolbar zu sehen."}
{"en": "Provides general information about the facility.", "de": "Es werden allgemeine Informationen über die Anlage bereitgestellt."}
{"en": "Select the attribute type from the following options:", "de": "Die Auswahl der Attribute erfolgt aus folgenden Optionen:"}
{"en": "Displays the consumption data for the entitlement.", "de": "Die Verpackungsdaten für die Ansprüche."}
{"en": "Displays the available item value on this layer.", "de": "Über den verfügbaren Wert auf diese Schicht wird nachgedacht."}
{"en": "Check the state of the connectors:", "de": "Check den Zustand der Anschlüsse:"}
{"en": "The package contents are displayed.", "de": "Die Paketkontakte werden gezeigt."}
{"en": "The X-Message is no longer raised.", "de": "Die X-Message ist nicht mehr aufgestockt."}
{"en": "A system messageconfirming that the changes have been saved appears.", "de": "Eine System-Nachricht bestätigt, dass die Veränderungen gerettet wurden."}
{"en": "Process Additional information data", "de": "Es werden zusätzliche Daten zur Verfügung gestellt."}
{"en": "Order Fulfillment Cockpit", "de": "In: Fulfillment Cockpit."}
{"en": "This is a monitoring list.", "de": "Dies ist eine Überwachungsliste."}
{"en": "Limitations and Restrictions", "de": "Grenzen und Beschränkungen."}
{"en": "You can create the following two types of hierarchies:", "de": "Sie können folgende zwei Arten von Hierarchie:"}
{"en": "If you flag the Execute ABC checkbox, the alternative control is active and will be used productively when you click Save.", "de": "Wenn man das Execute ABC-Checkbox sieht, ist die Alternativkontrolle aktiv und wird dann produktiv eingesetzt werden, wenn man Save kauft."}
{"en": "Check the compliance assessments of the raw material.", "de": "Check die Einhaltung des Rohstoffs."}
{"en": "BDT - Intrastat Processing", "de": "In: Intrastat Processing."}
{"en": "Search for Interactions", "de": "Suche nach Interaktionen."}
{"en": "Release to Production", "de": "Freigabebescheinigung für Produktion."}
{"en": "Enter a description for your vendor invoice.", "de": "Eine Beschreibung für deine Vendor invoice."}
{"en": "Display the Intercompany transactions", "de": "In: Display the Interactive Transaction Transaktion."}
{"en": "To create a Forms by Adobe print template, proceed as follows:", "de": "Zur Schaffung eines Forms von Adobe Druckplatte, wie folgt folgt:"}
{"en": "BAdI, personal data,", "de": "BAdI, persönliche Daten."}
{"en": "Relationships for other SAP applications", "de": "Für andere Anwendungen von SAP gibt es Anweisungen."}
{"en": "Click Table view.", "de": "In: Click Table View."}
{"en": "Issues with importing compliance requirements", "de": "Probleme bei der Einfuhr von Genehmigungsansprüchen."}
{"en": "Description and Notes", "de": "Beschreibung und Notizen."}
{"en": "Click Apply to close.", "de": "Click schließt sich dem Ende an."}
{"en": "Select an agent.", "de": "Die Wahl eines Agenten."}
{"en": "Suspending and Removing Projects, Partners, and Equity Groups from Suspense", "de": "Suspense und Removing Projects, Partners, Partner und Equity Groups aus Suspense."}
{"en": "The following allocation steps are included:", "de": "Zu den folgenden Zuteilungsplänen gehören folgende Zuteilungen:"}
{"en": "The following applies to this type of attachment:", "de": "Das folgende gilt für diese Art von Attributen:"}
{"en": "The Order Card displays the following details:", "de": "Der Orden Card zeigt folgende Details:"}
{"en": "You can now edit the following details of subscription items:", "de": "Sie können nun die folgenden Unterschriftenartikel veröffentlichen:"}
{"en": "Creating a contract that references a purchase requisition.", "de": "Ein Vertrag, in dem ein Kaufvertrag vergeben wird, ist die Voraussetzung für einen Kaufvertrag."}
{"en": "In the area Classification", "de": "Im Bereich der Klassifikation."}
{"en": "In Customer Business Planning,", "de": "In: Customer Business Planning."}
{"en": "Has the following characteristics:", "de": "Folgende Charakteristik:"}
{"en": "Terminate the scheduled jobs", "de": "Terminplanung für die geplanten Arbeitsplätze."}
{"en": "The level is now selected.", "de": "Das Niveau wird nun bestimmt."}
{"en": "Currently, only one space can be assigned to access and use the data lake.", "de": "Heute kann nur noch ein Raum zum Zugang und zur Nutzung des Datenschutzes genutzt werden."}
{"en": "Displays the type of the selected algorithm.", "de": "Display: Die Art des ausgewählten Algorithmus."}
{"en": "It indicates if a schedule is defined for the data flow:", "de": "Es gibt Hinweise darauf, dass ein Zeitplan für die Datenströme definiert wird:"}
{"en": "A new version of a format mapping can be created in one of the following ways:", "de": "Eine neue Version des Formats kann auf folgende Weise erstellt werden:"}
{"en": "Application Operations Guide", "de": "In: Application Operations Guide."}
{"en": "The Suppliers panel includes the following elements:", "de": "Das Supplier-Panel beinhaltet folgende Elemente:"}
{"en": "Retention Period Unit = Year", "de": "Ein Jahr später folgte die Verlängerung der Ein-Jahres-Einheit."}
{"en": "Mapping for Company Code", "de": "Kartenkarte für das Gesellschaftsgesetz."}
{"en": "Select any requirement", "de": "Gewählt werden alle Anforderungen."}
{"en": "Select the notification.", "de": "Sie wählen die Notifikation."}
{"en": "Select the queries you want to refresh.", "de": "Die Befragung der Quäker, die Sie erfrischen."}
{"en": "Calculation Step Description", "de": "In: Calculation Step Description."}
{"en": "Contacting Data Provider", "de": "In: Data Provider."}
{"en": "Remove the selected operations from this week's schedule.", "de": "Die Auslosung des Ausscheidens aus dem Kalenderjahr ist geplant."}
{"en": "Application in the side panel:", "de": "In: Application in the side Panel."}
{"en": "This is the default rule type.", "de": "Das ist die Regel."}
{"en": "Repeat to Check Other Intercompany Transactions", "de": "In: Repeat to Check Other Interactive."}
{"en": "The system displays the following evaluation types:", "de": "Das System zeigt folgende Bewertungstypen:"}
{"en": "The total price of the fixed order has not changed.", "de": "Der Gesamtpreis der festen Ordnung hat sich nicht geändert."}
{"en": "Status of the subscription.", "de": "Status der Unterschrift."}
{"en": "Select the objects that you want to change", "de": "Sie wählen die Objekte, die sie ändern wollen."}
{"en": "The Create Question dialog opens.", "de": "Der Leitungsdialog öffnet sich."}
{"en": "gCTS assumes default values for the following entities:", "de": "Die GCTS setzt die Wertewerte für die folgenden Ansprüche vor:"}
{"en": "Number of the item.", "de": "Die Zahl der Tagesordnungen."}
{"en": "Enter the Report:", "de": "Enter der Bericht:"}
{"en": "Overlapping in Lot Sizing Procedure", "de": "Vergleiche dazu in der Lot Sating Version."}
{"en": "Notifications for Tasks", "de": "Notizen zu Tasken."}
{"en": "The mapping files contain the following changes:", "de": "Die Kartenblätter enthalten folgende Änderungen:"}
{"en": "Feature Scope Description for SAP Product Configuration", "de": "Ein Beitrag zur Geschichte der SVP-Produktion."}
{"en": "If you choose the Total Hours rule or the Daily Hours rule, you can change the time period as required, for example, if you want to break the overall assignment down into different segments using different distribution rules.", "de": "Wenn man die Regel der Total Hours oder der Daily Hours wählt, kann man beispielsweise die Frist ändern, wenn man die Gesamtaufgabe in verschiedene Verteilungsregeln unterbrechen will."}
{"en": "Enables you to assign a Kanban process to an item in a purchase contract.", "de": "Ein Kanbon-Prozess wird in einem Kaufvertrag unterschrieben."}
{"en": "Feature Scope Description for SAP S4HANA Banking for complex loans", "de": "Der S4HANA Banking für komplexe Darlehen wird von der SAP S4HANA gesponsert."}
{"en": "Create a dimension to consume a data entity containing master data, identify attributes and keys, and produce a business entity for use in fact and consumption models.", "de": "Eine Dimension, um eine Datenkompetenz mit Masterdaten zu verwenden, identifiziert Attribute und Tabellen und erzeugt eine Geschäftsinstanz für die Verwendung von Konsummodellen."}
{"en": "You cannot approve or reject this request.", "de": "Sie können diesen Antrag nicht billigen oder ablehnen."}
{"en": "Click the Manage Substitution tile.", "de": "Es handelt sich dabei um die Manage Substitution."}
{"en": "You need this Compliance Requirement to", "de": "Sie brauchen diese Rechnungslegung."}
{"en": "Financial Statement - Ukraine", "de": "In: Financial Statement – Ukraine."}
{"en": "For more information on invoice summary role, see .", "de": "Für weitere Informationen über die inklamierte Rolle siehe ."}
{"en": "Credential Charset Name", "de": "Der Credential Charset Name."}
{"en": "aATP, ABC, plant substitution", "de": "In: ABC, Plant Substitution."}
{"en": "Deprecation of Report:", "de": "Bericht:"}
{"en": "For more information on how to create custom roles, see Creating Custom Roles.", "de": "Für weitere Informationen über die Herstellung von Gebläsern siehe die Einführung von Zementrohren."}
{"en": "The following substitutions are created:", "de": "Folgende Substitutionen werden erstellt:"}
{"en": "Select Alert Reports from the dropdown.", "de": "In: Select Alert Reports from the dropdown."}
{"en": "You can find this file in note attachment", "de": "Sie können dieses Dossier in der Notiz finden."}
{"en": "Customer via IDOC", "de": "In: Customer via IDOC."}
{"en": "The following tasks are still necessary:", "de": "Die folgenden Aufgaben sind nach wie vor erforderlich:"}
{"en": "The following is a sample query:", "de": "Folgende Frage ist eine Frage mit den Worten:"}
{"en": "Find the purchase order by:", "de": "Bezüglich des Kaufvertrages wird die Reihenfolge B definiert:"}
{"en": "In the Team Members tab, do the following:", "de": "In der Tabelle der Gruppenmitglieder werden folgende Maßnahmen ergriffen:"}
{"en": "Editing facility information", "de": "In: Editing Information Information System."}
{"en": "Change Tracker Log", "de": "In: Tracker Log."}
{"en": "Message Change Log", "de": "Die Message verändert sich."}
{"en": "Choose a level.", "de": "In: Choose a Level."}
{"en": "For the following Messages no long texts are available:", "de": "Für die folgenden Messages sind keine langen Texte verfügbar:"}
{"en": "Either of the following mappings:", "de": "Folgende Mappings:"}
{"en": "The repair object is set to status Completed.", "de": "Die Reparatursumme wird als abgeschlossen gewertet."}
{"en": "Create column table.", "de": "In: Create Kolumn table."}
{"en": "Create a constraint.", "de": "Es entsteht ein Konstraining."}
{"en": "Specifies the number of the requirements.", "de": "Die Anzahl der Anforderungen."}
{"en": "View rejected items.", "de": "View lehnte es ab."}
{"en": "Setup and Administration:", "de": "In: Setup and Administration:"}
{"en": "In the filter settings, you can specify that the monthly distribution of required hours and free hours is used instead.By default, the app uses this match percentage to calculate the total suitability match.", "de": "In den Filterstellen kann festgestellt werden, dass die monatliche Verteilung von benötigten Stunden und kostenlose Stunden anstelle von Default-App verwendet wird, um den gesamten Suitabilitätsspiel berechnen zu können."}
{"en": "In this section, you can find information about the security features of , freight collaboration option.", "de": "In diesem Abschnitt können Sie Informationen über die Sicherheitsmerkmale von , Güterverkehrskooperation finden."}
