{"en": "Why would you need to access HDI containers?", "terms": {"container": "container"}, "es": "¿Por qué habría que acceder a los contenainers?"}
{"en": "Decide if you want to use parallel processing for this job:", "terms": {"parallel processing": "procesamiento paralelo", "job": "job"}, "es": "Decide si quieren utilizar el procesamiento paralelo para este trabajo:"}
{"en": "Displays in the list report billing elements with or without planned prepayments.", "terms": {"report": "report"}, "es": "Las enfermedades que figuran en el informe de la lista son elementos de facturación o sin prepagos."}
{"en": "The KPI shows the average age in days of assets under construction, and individual items are listed below.", "terms": {"average": "media"}, "es": "El KPI muestra la edad media en días de activos bajo construcción, y los artículos individuales se listan abajo."}
{"en": "Once exported, an item stays in the software collection for its entire lifecycle.", "terms": {"item": "elemento"}, "es": "Una vez exportado, se mantiene un elemento esencial en la colección de software para toda su vida."}
{"en": "If it's an assembly, the explosion continues to the lowest level.", "terms": {"explosion": "desglose"}, "es": "Si es una asamblea, la explosión continúa hasta el nivel más bajo."}
{"en": "Add a New OAuth Client (Non-SAP Data Center)", "terms": {"add": "agregar"}, "es": "agregar un nuevo OAuth Client (Non-SAP Data Center)"}
{"en": "Each compute block provides a certain number of vCPUs and a range of 60 to 64 GB of RAM, depending on the hyperscaler.", "terms": {"range": "intervalo"}, "es": "Cada bloque informático proporciona un cierto número de vCPUs y un intervalo de 60 a 64 GB de RAM, dependiendo de la hiperescalera."}
{"en": "Source systems connected to an SAP LT Replication Server are supported down to:", "terms": {"source": "fuente"}, "es": "Los sistemas de fuente conectados a un SAP LT Replication Server son soportados por él:"}
{"en": "After you create a new template, you will be directed to the template page, to add text blocks to the template.", "terms": {"template": "modelo"}, "es": "Después de crear un nuevo modelo, se dirigirá al modelo page, para añadir bloques de texto al modelo."}
{"en": "Data is accessed directly from the source (federation) and read from the virtual table.", "terms": {"source": "fuente"}, "es": "Los datos se acceden directamente de la fuente (federación) y leen de la tabla virtual."}
{"en": "Edit Default Waste Generator", "terms": {"edit": "editar"}, "es": "editar residuos de desechos de bóveda."}
{"en": "Resets the filters.", "terms": {"reset": "restablecer"}, "es": "Replecers the filters."}
{"en": "You can copy existing items or item sets to add new ones to the sourcing project.", "terms": {"add": "añadir"}, "es": "Puede copiar artículos o artículos existentes para añadir nuevos al proyecto de fuente."}
{"en": "Access of this category is not based on individual support cases or incidents.", "terms": {"incident": "incidencia"}, "es": "El acceso de esta categoría no se basa en casos individuales de apoyo o incidencias."}
{"en": "Use the dropdown list in the upper left corner of the dialog box to select the search template you want to use.", "terms": {"template": "modelo"}, "es": "Use la lista de abajo en la esquina superior izquierda de la caja de diálogos para seleccionar el modelo de búsqueda que quieres usar."}
{"en": "To save and deploy your ER model to SAP HANA, choose Deploy.", "terms": {"save": "guardar"}, "es": "Para guardar y desplegar su modelo ER a SAP HANA, elige Deploy."}
{"en": "Confirm the write-off action and verify that the selected items have moved from the To Be Billed tab to the To Be Written Off tab.", "terms": {"write off": "ignorar", "tab": "pestaña"}, "es": "Confirmando la acción de escritorio y verificar que los artículos seleccionados se han trasladado de la mesa To Be Billed pestaña al To Be Escrito fuera de pestaña."}
{"en": "You create an installment plan, if there are one or more open items in the contract account of a business partner and the business partner cannot fulfill the payment obligation within the scope of the usual payment rules.", "terms": {"partner": "socio", "rule": "regla"}, "es": "Crean un plan de instalación, si hay uno o más elementos abiertos en la cuenta del contrato de un socio empresarial, y el socio empresarial, no puede cumplir la obligación de pago dentro del ámbito de aplicación de la norma de pago habitual."}
{"en": "Defines when the valuation takes place and whether it is reset.", "terms": {"reset": "restablecer"}, "es": "Demultas cuando se lleva a cabo la valoración y si se restablece."}
{"en": "Choose Service Part Items as the item category from the Show dropdown list.", "terms": {"category": "tipo"}, "es": "«Choose Service Part Items as the punto tipo from the Show dropdown list» (en inglés)."}
{"en": "To filter for order operations that are included in a specific schedule, add the Included in Schedule filter to the filter bar.", "terms": {"schedule": "programación"}, "es": "Para filtrar las operaciones de orden que se incluyen en una programación específica, agrega el incluido en el filtro de Schedule al filter bar."}
{"en": "You can only edit headers for Inactive units.", "terms": {"edit": "editar"}, "es": "Solo pueden editar titulares para unidades activas."}
{"en": "This overview contains all repair objects that have not been completed yet.", "terms": {"completed": "concluido"}, "es": "Esta visión contiene todos los objetos de reparación que aún no han concluido."}
{"en": "Pause real-time replication to enable editing connection properties.", "terms": {"pause": "interrumpir"}, "es": "Una réplica de tiempo real para permitir la edición de propiedades de conexión."}
{"en": "Save your business entity to make it available for use in fact models and consumption models.", "terms": {"use": "utilizar"}, "es": "Save su entidad empresarial para ponerlo a disposición de los modelos y modelos de consumo."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "terms": {"schedule": "programación"}, "es": "Esto significa que el cambio de trabajo solo es visible en su agenda y todavía no se guarda en el orden de mantenimiento."}
{"en": "To delete an activation key, click the first column of the corresponding row and then Delete.", "terms": {"delete": "eliminar"}, "es": "Para obtener una llave de activación, click la primera columna de la fila correspondiente y luego Delete."}
{"en": "Modify your order schedules to prioritize overdue or late orders.", "terms": {"schedule": "calendario"}, "es": "Modify your order calendarios to prioritize overdue or late orders."}
{"en": "Reviewers do not require any work center assignment.", "terms": {"work center": "puesto de trabajo"}, "es": "El puesto de trabajo no requiere ninguna asignación de trabajo."}
{"en": "For correspondence with the customer/supplier", "terms": {"customer": "deudor"}, "es": "Por correspondencia con los proveedores de aduanas."}
{"en": "Within a time range", "terms": {"range": "intervalo"}, "es": "Dentro de un intervalo de tiempo."}
{"en": "Only one data delivery is provided without any additional corrections or updates.", "terms": {"delivery": "entrega"}, "es": "Sólo se entrega una entrega de datos sin ninguna corrección adicional o actualizaciones."}
{"en": "If the credit memos are processed successfully, the system posts a document during the processing of the payment advice note by means of the amount credited and, if necessary, charges are posted.", "terms": {"processing": "procesamiento"}, "es": "Si el crédito se procesa con éxito, el sistema posea un documento durante el procesamiento del consejo de pago por medio de la cantidad acreditada y, si es necesario, se envían cargos."}
{"en": "Post-upgrade test processes", "terms": {"upgrade": "upgrade"}, "es": "Procesos de actualización de pruebas."}
{"en": "You can see these items on the To Be Written Off  tab and verify that they're non-billable by looking at the Billing Control Category column.", "terms": {"tab": "pestaña"}, "es": "Usted puede ver estos artículos sobre la mesa de escribir y verificar que no son factibles mirando la columna de Categoría de Control Billing."}
{"en": "Define Recurrence Pattern", "terms": {"recurrence pattern": "patrón de repetición"}, "es": "Fiestas del santo patrón de repetición."}
{"en": "To directly consume data in data flows, the Oracle database must be available on the public internet.", "terms": {"public": "pública"}, "es": "Para consumir datos en flujos de datos, la base de datos Oracle debe estar disponible en Internet pública."}
{"en": "Shows that the object will be activated automatically during the next scheduled data aging run for this object and the aging run is not scheduled for the selected data aging object.", "terms": {"schedule": "plan"}, "es": "Los resultados de que el objeto se activará automáticamente durante el próximo envejecimiento de datos para este objeto, y la ejecución de envejecimiento no es pland para el objeto seleccionado."}
{"en": "Please note that date and time are not included when you save a filter variant.", "terms": {"save": "guardar"}, "es": "Por favor, tome nota de que la fecha y el tiempo no se incluyen cuando guardar una variante."}
{"en": "The attribute can be used to identify bank accounts that belong to the same defaultable counterparty.", "terms": {"default": "predefinir"}, "es": "El atributo puede usarse para identificar cuentas bancarias que pertenecen al mismo contrapunto predefinirable."}
{"en": "Reset Availability Data", "terms": {"reset": "restablecer"}, "es": "Recuperación de datos."}
{"en": "The signal for replenishment is issued by an indicator, that is sent by a demand source (consumer) to the supply source (supplier).", "terms": {"replenishment": "reaprovisionamiento"}, "es": "La señal de reaprovisionamiento es emitida por un indicador, enviado por una fuente de demanda (consumidor) a la fuente de suministro (proveedor)."}
{"en": "Check the objects on the Business Builder and Data Builder tabs.", "terms": {"tab": "pestaña"}, "es": "Los objetos en el Edificio de Negocios y Edificio de Datos pestañas."}
{"en": "You can create a new template by specifying the content type, governing law, and language.", "terms": {"template": "modelo"}, "es": "Usted puede crear un nuevo modelo especificando el tipo de contenido, el derecho y el lenguaje."}
{"en": "You can define one or more preconditions that must be met before the credit memo request workflow can be processed.", "terms": {"process": "procesar"}, "es": "Usted puede definir una o más condiciones previas que deben cumplirse antes de que el flujo de trabajo pueda ser procesado."}
{"en": "To change scheduled jobs", "terms": {"job": "job"}, "es": "Cambiar los puestos de trabajo programados."}
{"en": "Define the recurrence pattern, such as daily or weekly", "terms": {"recurrence pattern": "patrón de repetición"}, "es": "El santo patrón de repetitición, como diario o semanal."}
{"en": "Use the tabs in the Data Preview panel to review and process the results.", "terms": {"tab": "pestaña"}, "es": "Uso de las pestañas en el panel de Preview para revisar y procesar los resultados."}
{"en": "When you're displaying service confirmations assigned to a standard service order, you can use this button to release service confirmations that have status Completed for billing.", "terms": {"completed": "concluido"}, "es": "Cuando están mostrando confirmaciones de servicio asignadas a un orden de servicio estándar, se puede utilizar este botón para liberar confirmaciones de servicio que tienen estatus de estado concluido para la facturación."}
{"en": "It provides a consolidation view along this segment hierarchy by populating the Segment Eliminated reporting dimension.", "terms": {"reporting": "informes"}, "es": "Ofrece una visión de consolidación a lo largo de esta jerarquía de segmento popularizando el Segment Eliminated reporting."}
{"en": "Save As New Version:(Available for templates and text blocks)", "terms": {"save as": "guardar como"}, "es": "Guardar como New Version:(Available for templates and texto. (en inglés)"}
{"en": "You can use this field to filter your search results for the latest bank statements that you have received from your house bank accounts.", "terms": {"search result": "resultado del proceso de búsqueda"}, "es": "Usted puede utilizar este campo para filtrar su resultado de búsqueda del proceso de concursos para las últimas declaraciones bancarias que han recibido de sus cuentas bancarias."}
{"en": "A schedule task is defined for this data flow.", "terms": {"schedule": "programación"}, "es": "Una tarea de programación está definida para este flujo de datos."}
{"en": "To change scheduled jobs, do the following:", "terms": {"job": "job"}, "es": "Cambiar los puestos de trabajo programados, hacer lo siguiente:"}
{"en": "Customer/supplier branch number", "terms": {"customer": "deudor"}, "es": "Número de suministros/suministros."}
{"en": "Define the recurrence pattern of the job.", "terms": {"recurrence pattern": "patrón de repetición"}, "es": "El santo patrón de repetición del trabajo."}
{"en": "Define your personal settings for email notifications and substitutes.", "terms": {"substitute": "suplente"}, "es": "Permitir sus condiciones personales para notificaciones de correo electrónico y suplentes."}
{"en": "Set fuzzy match scores to decide when to place input records in the Matched and Review results categories.", "terms": {"review": "revisión"}, "es": "Set fuzzy match scores to decidir cuándo colocar los registros de entrada en las categorías Matched and Review."}
{"en": "Find further information on the Extended Statistics feature in the product assistance.", "terms": {"feature": "característica"}, "es": "Encuentra más información sobre las estadísticas Extended en la asistencia de productos."}
{"en": "As a search criterion for items in the customer/supplier account", "terms": {"customer": "deudor"}, "es": "Como criterio de búsqueda de elementos en la cuenta de los clientes."}
{"en": "The variables are different for the different data source called to for the charts of a tab.", "terms": {"call": "llamada", "tab": "etiqueta"}, "es": "Las variables son diferentes para la fuente de datos diferentes llamadaed a las listas de una tabla."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "terms": {"replication": "reproducción"}, "es": "«Required Permission for Oracle Trigger-Based reproducción in the SAP HANA Smart Data Integration and SAP Smart Data Quality Installation and Configuration Guide (en inglés)."}
{"en": "If you lock a release which is not the latest release, all releases which have been published after the release of the locked release are also set to locked.", "terms": {"set": "definir"}, "es": "Si bloquea un lanzamiento, que no es el último lanzamiento, todos los lanzamientos que se han publicado después de la liberación de la liberación bloqueada también están dispuestos a cerrar."}
{"en": "You need to re-deploy your intelligent lookup each time your make a change to it.", "terms": {"change": "modificación"}, "es": "Necesita volver a desplegar su mirada inteligente cada vez que uno de ustedes haga una modificación del mismo."}
{"en": "Delete an Activation Key", "terms": {"delete": "eliminar"}, "es": "Segan Activation Key (en inglés)."}
{"en": "Click the Edit button to add or delete buttons or change column names and data types.", "terms": {"add": "añadir"}, "es": "«Click the Edit button to añadir o borrar botones o cambiar de columna, nombres y tipos de datos»."}
{"en": "You specify a defaultable business partner for banks when using bank reconciliation accounts in G/L account assignment.", "terms": {"account assignment": "imputación", "partner": "socio", "default": "predefinir"}, "es": "Usted especifica un socio empresarial predefinible para los bancos, al utilizar cuentas bancarias en cuenta la asignación de la imputación."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Write Off.", "terms": {"write off": "ignorar"}, "es": "En la tabla, selecciona uno o más elementos como se requería y escoge el escritor ignorar."}
{"en": "Select a type of measure and define the properties.", "terms": {"measure": "indicador"}, "es": "Eligen un indicador y definen las propiedades."}
{"en": "Transaction number under which a controversial transaction is managed at the customer/supplier", "terms": {"transaction": "operación", "customer": "deudor"}, "es": "El número de transacción bajo el cual se gestiona una polémica transacción en el cliente y proveedor."}
{"en": "The RECORD COUNT type is a table-wide statistic.", "terms": {"record": "registro"}, "es": "El tipo RECORD COUNT es una estadística a nivel table."}
{"en": "Click the column header in the table area.", "terms": {"header": "cabecera"}, "es": "La cabecera de la columna se encuentra en la mesa."}
{"en": "At the performance obligation level they are calculated as follows:", "terms": {"performance": "rendimiento"}, "es": "En el nivel de obligación de rendimiento se calculan como sigue:"}
{"en": "Adds a selected settlement date with the settlement status Open, Due, Due Today, or Overdue to a scheduling worklist to schedule the settlement of the selected settlement date.", "terms": {"worklist": "lista de trabajo"}, "es": "Adds una fecha de asentamiento seleccionada con el estatus de asentamiento Open, Due, debido a hoy o Overdue a un calendario de trabajo para programar el asentamiento de la fecha de asentamiento seleccionada."}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "terms": {"type": "tipo"}, "es": "Si quieren que la regla de reprocesamiento automatizada posponga sus artículos bancarios en sólo un paso, seleccionar 001 (One-Step Posting) como valor del procedimiento (valor del campo de Type)."}
{"en": "In the pane on the right, check the objects on the Business Builder and Data Builder tabs:", "terms": {"tab": "pestaña"}, "es": "A la derecha, verificar los objetos en el Edificio Empresarial y en el Edificio de Datos pestañas:"}
{"en": "If the operation is included in one schedule, the schedule opens directly.", "terms": {"schedule": "programación"}, "es": "Si la operación está incluida en una programación, el programa se abre directamente."}
{"en": "The new Manage Fixed Assets card replaces the Asset Master Worklist card from previous versions.", "terms": {"worklist": "lista de trabajo"}, "es": "La nueva tarjeta de trabajo Fixed Assets sustituye a la tarjeta de trabajo Asset Master lista de las versiones anteriores."}
{"en": "Add or remove columns to the overview", "terms": {"add": "añadir"}, "es": "añadir o eliminar columnas a la vista general."}
{"en": "Use this function to download a preformatted CSV file template that you can use to create new allocation cycles and segments or edit existing ones.", "terms": {"allocation": "imputación"}, "es": "Use esta función para descargar un plantilla preformatted CSV que puedes utilizar para crear nuevos ciclos de imputación y segmentos o editar existentes."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "terms": {"profile page": "página del perfil"}, "es": "La página web del perfil proporciona información adicional sobre el proveedor de datos y otros productos o grupos de productos."}
{"en": "You can only use it with the cost center and profit center allocation contexts.", "terms": {"allocation": "imputación"}, "es": "Solo se puede utilizar con el centro de costes y con los contextos de imputación."}
{"en": "You can maintain Sales Area Details, Sales Taxes, and Partner Functions.", "terms": {"partner": "socio"}, "es": "Puede mantener las ventas de zonas de venta, los impuestos de ventas y las Functions."}
{"en": "The incident ID is empty for SAP support user access with the Operations access category.", "terms": {"incident": "incidencia"}, "es": "La incidencia del ID está vacía para el soporte SAP acceso al usuario con la categoría de acceso de operaciones."}
{"en": "Displays data for allocation periods in which allocation consumption is below 20%.", "terms": {"consumption": "compensación", "allocation": "contingente"}, "es": "Las descargas de datos para períodos de contingente en los que la asignación de la compensación está por debajo del 20%."}
{"en": "The Information icon appears if any or all of following exists for an assembly:", "terms": {"assembly": "conjunto", "icon": "icono"}, "es": "El icono de la información aparece si alguno o todos los siguientes existe para una asamblea conjunta:"}
{"en": "To delete a mapping, click the link and then click the Delete tool.", "terms": {"delete": "eliminar"}, "es": "Para compensar los mapping, click el enlace y luego click the Delete tool."}
{"en": "Using filters, search, or sorting, you can quickly find the connection type.", "terms": {"sorting": "orden"}, "es": "Using filters, search, or orden, puedes encontrar rápidamente el tipo de conexión."}
{"en": "The Number of Jobs and Package Size fields are deactivated and not relevant for this job.", "terms": {"job": "job"}, "es": "El número de campos de Jobs y Package Size están desactivados y no relevantes para este trabajo."}
{"en": "Enter the system client number.", "terms": {"client": "cliente"}, "es": "Enter el número de cliente del sistema."}
{"en": "If you choose No, the system will exclude from the list report all billing elements with prepayment items.", "terms": {"report": "report"}, "es": "Si eligen No, el sistema, el informe excluirá todos los elementos de facturación con los artículos prepagados."}
{"en": "If you change the ID, a background job will be created.", "terms": {"job": "tarea"}, "es": "Si cambias el ID, se creará una tarea de fondo."}
{"en": "The update of the persistency has to be triggered again.", "terms": {"trigger": "iniciar"}, "es": "La actualización de la persistencia tiene que ser iniciared de nuevo."}
{"en": "For Process industry type:", "terms": {"type": "tipo"}, "es": "Para la industria del proceso: tipo:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "terms": {"partner": "socio"}, "es": "La ventaja de este atributo es que puede referirse a determinados socios empresariales mediante el uso del grupo de compensación correcto."}
{"en": "The default value is true.", "terms": {"default": "estándar"}, "es": "El valor estándar es cierto."}
{"en": "In the table you can use the inspector to solve the capacity issues.", "terms": {"use": "utilizar"}, "es": "En la mesa se puede utilizar el inspector para resolver las cuestiones de capacidad."}
{"en": "Every month, you pay the defined monthly fee.", "terms": {"fee": "tarifa"}, "es": "Cada mes pagan la tarifa."}
{"en": "Cancel a service confirmation.", "terms": {"service confirmation": "notificación de servicio"}, "es": "Cáncer una notificación de servicio."}
{"en": "On the Description sheet within the file, you can only use those values which are relevant to the context and universal allocation.", "terms": {"allocation": "imputación"}, "es": "En cuanto a la hoja de Descripción dentro del archivo, solo se pueden utilizar esos valores que son relevantes para el contexto y la asignación universal."}
{"en": "Enter the customer/supplier details which you need for subsequent processing according to your individual company's regulations.", "terms": {"customer": "deudor"}, "es": "Enter los detalles de las ofertas / proveedores que necesitan un procesamiento posterior de acuerdo con los reglamentos de su empresa."}
{"en": "Indicates if an item or a step is specific to a localized version", "terms": {"item": "posición"}, "es": "Si una posición o un paso es específica para una versión localizada."}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "terms": {"incident": "incidencia"}, "es": "Para el Heath Check el acceso a la categoría de acceso, la incidencia ID hace referencia a incidentes internos planteados por controles automáticos."}
{"en": "In the value help of the new filter, all search results are restricted to the employees responsible for service contracts, excluding those with the business partner role Employment.", "terms": {"partner": "interlocutor"}, "es": "En el valor de la ayuda del nuevo filter, todos los resultados de búsqueda se limitan a los empleados responsables de contratos de servicios, excluyendo a aquellos con el papel interlocutor de negocios."}
{"en": "In the purchase order item, you create a limit item with product type group Service.", "terms": {"product type group": "grupo de clases de producto"}, "es": "En el orden de compra, crea un punto límite con el grupo de clases de producto de productos."}
{"en": "You can find all shared rules on the Shared Rules tab.", "terms": {"tab": "pestaña"}, "es": "Usted puede encontrar todas las normas compartidas sobre el Reglamento Shared pestaña."}
{"en": "Please note that for manual bank statements, the system uses the transaction type entered in the manual bank statement.", "terms": {"transaction type": "clase de transacción"}, "es": "Por favor, tome nota de que para las declaraciones del banco manual, el sistema utiliza la clase de transacción entró en la declaración bancaria manual."}
{"en": "Choose Restrict and verify that the selected items have moved from the To Be Billed tab to the To Be Postponed tab.", "terms": {"bill": "facturar"}, "es": "Choose Restrict and verify que los artículos seleccionados se han movido de la tabla To Be facturared to the To Be Postponed."}
{"en": "Check, if this mitigates the capacity issue and click Shift Top-Level Demand.", "terms": {"issue": "problema"}, "es": "Check, si esto mitiga, el problema de la capacidad y el click Shift Top-Level Demand."}
{"en": "This function enables you to get required output from the left or right formula.", "terms": {"output": "resultado"}, "es": "Esta función le permite obtener resultados de la fórmula izquierda o derecha."}
{"en": "You can save a text block as a new variant, to reuse it in different business scenarios.", "terms": {"save": "guardar"}, "es": "Puede guardar un bloque de texto como una nueva variante, para reutilizarlo en diferentes escenarios de negocios."}
{"en": "For a bank account that has been marked as deleted, you can choose the Unmark as Deleted button to reactivate it for use.", "terms": {"use": "utilizar"}, "es": "Para una cuenta bancaria que se ha deletreado, se puede elegir el Unmark como botón Deleted, para reactivarlo para utilizar."}
{"en": "To get data on a tab, you need to define the variables for the tabs.", "terms": {"tab": "etiqueta"}, "es": "Para obtener datos sobre una etiqueta, es necesario definir las variables para la tabla de etiquetas."}
{"en": "Request a checkup to perform a health diagnostic and better analyze what was wrong with your data flow.", "terms": {"check": "verificación"}, "es": "Demanda de verificaciónup para realizar un diagnóstico de salud y analizar mejor lo que estaba mal con su flujo de datos."}
{"en": "That way, if one subsidiary only creates purchase orders for 20% of the total value or quantity agreed in the central contract, the other subsidiary would have the flexibility to order up to 80% if they need to.", "terms": {"central contract": "pedido abierto central"}, "es": "De esta manera, si una subsidiaria crea órdenes de compra para el 20% del valor total o cantidad acordada en el contrato central, la otra subsidiaria tendría la flexibilidad para ordenar hasta el 80 % si lo necesitan."}
{"en": "Capacity consumed by the work center to dispatch the order", "terms": {"work center": "puesto de trabajo"}, "es": "La Capacidad consumió el puesto de trabajo para despachar la orden."}
{"en": "Custom communication users are created in the Maintain Communication Users app and are assigned to systems for inbound and outbound communication.", "terms": {"inbound": "entrada"}, "es": "Los usuarios de comunicación Custom se crean en la aplicación de Users de comunicación Maintain y se asignan a los sistemas para la entrada y comunicación externa."}
{"en": "Although you can activate individual features, you can use them only if the corresponding parent scope items are also enabled.", "terms": {"scope": "alcance", "use": "usar"}, "es": "Aunque pueden activar las características individuales, solo pueden usarlas si los artículos de alcance correspondientes también son posibles."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Restrict Date.", "terms": {"tab": "pestaña"}, "es": "Sobre la mesa de Billed pestaña, selecciona uno o más elementos como se requiere y escoge el Date."}
{"en": "You can select an allocation type when creating an allocation cycle in the Manage Allocations app.", "terms": {"type": "clase"}, "es": "Puede seleccionar una clase de asignación cuando se crea un ciclo de asignación en el app."}
{"en": "Provide and Sell Data Products with the Data Sharing Cockpit", "terms": {"sharing": "compartición"}, "es": "«Provide and Sell Data Products with the Data compartición Cockpit (en inglés)."}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "terms": {"requirement": "requisitos"}, "es": "Las poblaciones de plantas proyectadas pueden ser calculadas desde la situación actual -o requeritoss para la fecha de inicio del objeto de referencia."}
{"en": "Specifies the level on which you want to share the template.", "terms": {"template": "plantilla"}, "es": "Especifica el nivel en el que usted quiere compartir la plantilla."}
{"en": "Choose this button if you want to download G/L account mappings into a spreadsheet.", "terms": {"button": "pulsador"}, "es": "«Choose this pulsador if you want to descarga G/L cuenta mappings into a propagadsheet."}
{"en": "Yes, to allow resources to post time only if they are staffed or assigned to a project.", "terms": {"time": "tiempo"}, "es": "Sí, permitir que los recursos posean sólo tiempo si son empleados o asignados a un proyecto."}
{"en": "To unshare the schedule, just remove the name of the person whose access you want to revoke.", "terms": {"schedule": "programación"}, "es": "Para descompartir la programación, simplemente eliminar el nombre de la persona cuyo acceso quiere revocar."}
{"en": "If the panel is not visible, click the Source Browser button in the toolbar to show it.", "terms": {"source": "fuente"}, "es": "Si el panel no es visible, click el botón Browser en el toolbar para demostrarlo."}
{"en": "The system enables the Usage and Availability button only if there's plant information.", "terms": {"usage": "utilización"}, "es": "El sistema permite el botón de uso y disponibilidad solo si hay información vegetal."}
{"en": "Based on the Semantic Usage of your entity, review and modify its Columns, Attributes, and/or Measures:", "terms": {"measure": "indicador"}, "es": "Basándose en el uso semántico de tu entidad, revisión y modificación de sus Columns, Ataflues, y/o Measure:"}
{"en": "You can change the work center for order operations that have the processing status Due.", "terms": {"work center": "puesto de trabajo"}, "es": "Puede cambiar el puesto de trabajo para las operaciones de ordenamiento que tengan el estatus de procesamiento Due."}
{"en": "You can even set the corresponding value for these file types while using the Assembly Automation Levels during the creation of virtual documents.", "terms": {"type": "clase"}, "es": "Incluso puedes fijar el valor correspondiente para estas clases de archivo mientras utilizan los niveles de automatización de la Asamblea durante la creación de documentos virtuales."}
{"en": "Specify measures, if appropriate, and other aspects of your output structure in the output node.", "terms": {"measure": "indicador"}, "es": "Especificar indicadors, si es apropiado, y otros aspectos de su estructura de salida en el nodo."}
{"en": "Displays the conditions-related information for a template.", "terms": {"template": "plantilla"}, "es": "Dispone de la información relacionada con las condiciones para una plantilla."}
{"en": "You can then save your current progress even if there are errors due to incomplete entry fields.", "terms": {"complete": "completo", "save": "guardar"}, "es": "Entonces pueden guardar su progreso actual, aunque haya errores debido a los campos de entrada."}
{"en": "By default, you see your object’s business name.", "terms": {"business name": "nombre empresarial"}, "es": "Por defecto, vemos el nombre de su objeto."}
{"en": "You can check the amount of planned prepayments by choosing the Prepayment Details in the billing element column.", "terms": {"prepayment": "pago adelantado"}, "es": "Pueden comprobar la cantidad de prepagos previstos al elegir los Details Prepago en la columna de facturación."}
{"en": "Replace an existing process step", "terms": {"process step": "paso de proceso"}, "es": "Reemplazar un proceso actual de paso."}
{"en": "Reviewers have read-only access to the schedule and cannot see the utilization forecast shown when the schedule is in Scoping or Refinement.", "terms": {"schedule": "programación"}, "es": "Los revisores sólo tienen acceso al programa y no pueden ver la utilización demostrada cuando el calendario está en Scoping o Refinement."}
{"en": "The selection criteria is configured using a condition statement defined in the Requirement Filter.", "terms": {"requirement": "requisitos"}, "es": "Los criterios de selección están configurados usando una declaración de condición definida en el Filter."}
{"en": "You can assign a currency or unit to your measure.", "terms": {"measure": "indicador"}, "es": "Usted puede asignar una moneda o unidad a su indicador."}
{"en": "Checking Delivery Details", "terms": {"check": "Verificar"}, "es": "Verificaring Delivery Details (en inglés)."}
{"en": "In general, you should consider whether it is useful to select the Supplement auto. posting option in the master record of the G/L account at all.", "terms": {"supplement": "postimputar"}, "es": "En general, debería considerar si es útil seleccionar la opción de postimputar auto."}
{"en": "You can use parallel processing if you want to make changes to a large number of Business partners.", "terms": {"parallel processing": "procesamiento paralelo", "partner": "socio"}, "es": "Puede usted utilizar el procesamiento paralelo si quiere hacer cambios a un gran número de socios."}
{"en": "The amounts displayed are calculated at the revenue contract level and are the sum of the amounts of all performance obligations.", "terms": {"performance": "rendimiento"}, "es": "Las cantidades mostradas se calculan en el nivel del contrato de ingresos y son la suma de las cantidades de todas las obligaciones de rendimiento."}
{"en": "You run allocation cycles in the Run Allocations app.", "terms": {"run": "ejecutar"}, "es": "Usted ejecutar ciclos de asignación en el Run Allocapp."}
{"en": "Select one or multiple purchase requisition items and from the Add to Document drop-down list choose Add to Sourcing Project.", "terms": {"add": "añadir"}, "es": "«Una o múltiples artículos de compra y del adicional a la lista de Document drop-down eligen añadir al Proyecto Fuenting»."}
{"en": "Check the syntax of the system variable for validity by using the Check syntax of system variable for validity button next to the Value field.", "terms": {"button": "pulsador"}, "es": "La sintaxis del sistema variable para validez mediante el uso de la sintaxis del sistema variable para la validez del pulsador al lado del campo de valor."}
{"en": "You do not have to actively check the data before importing it.", "terms": {"check": "Verificar"}, "es": "No tiene que verificar activamente los datos antes de importarla."}
{"en": "Add to Scheduling Worklist", "terms": {"worklist": "lista de trabajo"}, "es": "Lista de puestos de trabajo."}
{"en": "Joint Venture Partner", "terms": {"partner": "socio"}, "es": "Conjunto Venture Venture (en inglés)."}
{"en": "Furthermore, any advertisements or other content hosted on these platforms (for example, suggested videos or by navigating to other videos hosted on the same site), are not within the control or responsibility of SAP.", "terms": {"site": "sitio"}, "es": "Además, cualquier publicidad o otro contenido alojado en estas plataformas (por ejemplo, sugirió vídeos o navegando a otros vídeos presentados en el mismo sitio), no están dentro del control o responsabilidad del SAP."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "terms": {"demand-driven": "orientado a necesidad"}, "es": "Selecciona la caja de verificación correspondiente para el conducto orientado a la necesidad de componentes MRP y/o materiales de alto nivel."}
{"en": "If the action is optional, its execution status does not affect the process step status.", "terms": {"process step": "paso del proceso"}, "es": "Si la acción es opcional, su estado de ejecución no afecta al paso del proceso."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "terms": {"SAP affiliate": "filial de SAP"}, "es": "El SAP y otros productos y servicios SAP mencionaron aquí,​ así como sus respectivos logos son marcas registradas o marcas registradas de SAP (SE) (o una filial filial de SAP en Alemania y otros países."}
{"en": "Click to open the Columns popup in which you can do the following:", "terms": {"popup": "popup"}, "es": "Click para abrir las Columnas popup en las que puedes hacer lo siguiente:"}
{"en": "Use the Search field in the popup to search for all business partners or you can use the list available.", "terms": {"partner": "socio"}, "es": "«Use the Search field in the popup to search for all businessor you can use the list disponible» (en inglés)."}
{"en": "You can add items of different types to your sourcing projects.", "terms": {"add": "añadir"}, "es": "Usted puede añadir elementos de diferentes tipos a sus proyectos de origen."}
{"en": "To delete a relationship or to add, edit, or delete an offset for a relationship, right-click the relationship in the chart and select the relevant entry from the context menu.", "terms": {"delete": "eliminar"}, "es": "Para compensar la relación o añadir, editar, o deletrear un offset para una relación, derecha, la relación en la tabla y seleccionar la entrada relevante del contexto."}
{"en": "If you choose a business partner in the Issuing Authority field, this value will be copied into the Issuing Organization field.", "terms": {"partner": "socio"}, "es": "Si eligen un socio empresarial en el campo de la Autoridad de Asuntos Exteriores, este valor será copiado en el campo de la cuestión de la organización."}
{"en": "Before blocking or deleting of personal data, you must define the residence time and retention periods in SAP Information Lifecycle Management (ILM) for the corresponding ILM objects.", "terms": {"lock": "bloquear"}, "es": "Antes de bloquearing o eliminación de datos personales, hay que definir el tiempo de residencia y períodos de retención en la gestión del ciclo de información (SSAP) para los correspondientes objetos de la ILM."}
{"en": "Download and upload template for cycle and segment definitions.", "terms": {"template": "plantilla"}, "es": "Descarga y subida – la definición de ciclo y segmentación."}
{"en": "Cycle ID, Allocation Context, Ledger, Valid From.", "terms": {"allocation": "imputación"}, "es": "«Cycle ID, imputación Context, Ledger, Valid From."}
{"en": "Allocation types are a summary of the processes that can take place during allocation.", "terms": {"allocation": "imputación"}, "es": "Los tipos de ubicación son un resumen de los procesos que pueden tener lugar durante la imputación."}
{"en": "You can predefine the renewal and termination clauses for legal transactions at the context level.", "terms": {"termination": "rescisión"}, "es": "Usted puede predefinir las cláusulas de renovación y rescisión para las transacciones legales en el contexto."}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "terms": {"use case": "caso de utilización"}, "es": "Los espacios son entornos que traen modelos de datos, conexiones, computadoras y recursos de almacenamiento juntos para una línea específica de negocio o de uso."}
{"en": "Then you can simply delete it from this menu.", "terms": {"delete": "eliminar"}, "es": "Entonces simplemente pueden borrarlo de este menu."}
{"en": "In the Import Users dialog, choose Select Source File to upload your CSV file.", "terms": {"source": "fuente"}, "es": "En el dialog, los Users eligen a Selected fuente File para subsubir tu file."}
{"en": "Specify a data range, which is the time period for the data.", "terms": {"range": "intervalo"}, "es": "Especificar un intervalo, que es el período de tiempo para los datos."}
{"en": "After verifying the business process step execution manually and finding it compatible, you can set the status to Verified by User.", "terms": {"process step": "paso del proceso"}, "es": "Después de verificar el proceso de negocio paso del proceso de ejecución manualmente y encontrarla compatible, se puede establecer el estado a Verificado por User."}
{"en": "By default, Yes is selected for this field, which means that cash flows whose actual liquidity item are different from the ones proposed by the machine learning service are displayed.", "terms": {"default": "estándar"}, "es": "A pesar de ello, Yes es es seleccionado para este campo, lo que significa que los flujos de dinero cuya liquidez real son diferentes de los propuestos por el servicio de aprendizaje automático."}
{"en": "If you copy an item set, all subordinate items are copied as well.", "terms": {"item set": "conjunto de posiciones"}, "es": "Si copiamos un conjunto de posiciones, todos los elementos subordinados también son copiados."}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "terms": {"explosion": "desglose", "tab": "pestaña"}, "es": "A la hora de elegir la mesa de desglose pestaña, el pestañale proporciona los siguientes detalles:"}
{"en": "Choose Add to Scheduling Worklist to add a settlement date to a scheduling worklist.", "terms": {"worklist": "lista de trabajo"}, "es": "«Choose Add to Scheduling Worklist to work date to a programa» (en inglés)."}
{"en": "You can then decide to choose an existing scheduling worklist or create a new one.", "terms": {"worklist": "lista de trabajo"}, "es": "Entonces puede decidir elegir una lista de trabajo existente o crear una nueva."}
{"en": "The personal data used to complete the process is predefined in a purpose, which is defined by the data controller.", "terms": {"data controller": "responsable del tratamiento"}, "es": "Los datos personales utilizados para completar el proceso se predefinen con un propósito, que está definido por el control de datos responsable del tratamiento."}
{"en": "If you are using OAuth 2.0 you must provide the following information to your client application:", "terms": {"client application": "aplicación cliente"}, "es": "Si está usando OAuth 2.0 debe proporcionar la siguiente información a su cliente:"}
{"en": "The lower-level bars visible in expanded view always show assignment information, regardless of the view type you set for the top-level bars.", "terms": {"view type": "clase de vista"}, "es": "Las barras de bajo nivel visible en vista ampliado, siempre muestran información de asignación, independientemente del punto de vista de la clase, se establecen para los bares de alto nivel."}
{"en": "If needed, you can change a team's global ID before you save a team's definition.", "terms": {"save": "guardar"}, "es": "Si es necesario, puede cambiar el ID global de un equipo antes de que guardar la definición de un equipo."}
{"en": "Activate this field to run this job in online mode.", "terms": {"job": "job"}, "es": "Activar este campo para ejecutar este trabajo en línea."}
{"en": "You need to select a measure type.", "terms": {"measure": "indicador"}, "es": "Necesita seleccionar un tipo de indicador."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "terms": {"template": "modelo"}, "es": "Read los mensajes para entender si hay errores o advertencias, si las acciones que realizamos en el modelo tuvieron éxito, si se necesita más acción de usted, etc."}
{"en": "Summary of processes that take place during allocation.", "terms": {"allocation": "imputación"}, "es": "Resumen de los procesos que se llevan a cabo durante la imputación."}
{"en": "The JOA has different development stages, such as engineering and design, construction, and production.", "terms": {"stage": "fase"}, "es": "La JOA tiene diferentes fases, como ingeniería y diseño, construcción, y producción."}
{"en": "Select this checkbox to allocate costs in the original posted transaction currency during an allocation run.", "terms": {"allocation": "imputación"}, "es": "Eligir esta caja de verificación para asignar costes en la moneda de transacción publicada original durante una imputación ejecutiva."}
{"en": "Choose either one of the scheduling controls to realign your work center schedules:", "terms": {"work center": "puesto de trabajo"}, "es": "«Choose cualquiera de los controles de programación para hacer realidad su puesto de trabajo programa:"}
{"en": "Add other operators to remove or create columns and filter or aggregate data.", "terms": {"remove": "quitar", "add": "añadir"}, "es": "añadir otros operadores para quitar o crear columnas y filtro o agregar data."}
{"en": "The period of time between the end of the last business activity involving a specific object (for example, a business partner) and the deletion of the corresponding data, subject to applicable laws.", "terms": {"business activity": "actividad empresarial"}, "es": "El período de tiempo entre el final de la actividad empresarial implica un objeto específico (por ejemplo, un socio empresarial) y la eliminación de los datos correspondientes sujetos a leyes aplicables."}
{"en": "Adding a control characteristic", "terms": {"add": "agregar"}, "es": "agregar una característica de control."}
{"en": "You assign billable costs to the appropriate partners.", "terms": {"partner": "socio"}, "es": "Usted asigna costes factibles a los socios."}
{"en": "Shows acquisition and retirement information.", "terms": {"acquisition": "alta"}, "es": "Compra información sobre alta y jubilación."}
{"en": "A condition contains expressions and resulting actions defined for a text block used in a template.", "terms": {"template": "plantilla"}, "es": "Una condición contiene expresiones y acciones resultantes definidas para un bloque de texto utilizado en una plantilla."}
{"en": "However, there may be exceptions,for instance, when you create a dependency to an item in a different software collection.", "terms": {"item": "elemento"}, "es": "Sin embargo, puede haber excepciones, por ejemplo, cuando creas una dependencia de un elemento esencial en una colección de software."}
{"en": "You can create different kinds of bonds by defining class data and the conditions accordingly:", "terms": {"class": "clase"}, "es": "Pueden crear diferentes tipos de bonos mediante la definición de datos de clase y las condiciones en consecuencia:"}
{"en": "Value changes are posted to the balance sheet account in inventory accounting", "terms": {"inventory": "existencias"}, "es": "Los cambios de value se asignan a la cuenta de balance en las existencias contables."}
{"en": "On a specific tab, choose Edit Prompts at the right corner, and .", "terms": {"tab": "etiqueta"}, "es": "En una etiqueta específica, elige Edit Prompts en la esquina derecha, y ."}
{"en": "The categories Text Type, Number Type, and Data Time Type help to validate that the expression matches the chosen data type.", "terms": {"time": "hora", "date": "fecha"}, "es": "Las categorías Text Type, Number Type, and Data Type ayudar a valiente hasta la fecha que la expresión coincide con el tipo de datos."}
{"en": "Secure Text is sent only through secure communication channels such as the SAP Fiori launchpad.", "terms": {"launchpad": "plataforma de lanzamiento"}, "es": "Solo se envía a través de canales de comunicación seguros, tales como la plataforma de lanzamiento de SAP Fiori."}
{"en": "You need to fix the error to be able to complete the persistent view creation or update.", "terms": {"update": "actualizar"}, "es": "Tiene que arreglar el error de poder completar la visión persistente o actualizar."}
{"en": "When choosing to edit, the requisition or item moves out of the Rejected status and enables resubmission.", "terms": {"item": "posición"}, "es": "Cuando se elige a editar, la requisición o posición se mueve fuera del estatus de revisión y permite repostar."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "terms": {"work center": "centro de trabajo"}, "es": "En este popup puede seleccionar períodos diferentes y cambiar la capacidad disponible del centro de trabajo."}
{"en": "You can keep the default waste generator or choose the value help in the mandatory Waste Generator field and a dialog box will appear.", "terms": {"default": "estándar"}, "es": "Puede mantener el generador de residuos incumplimiento o elegir la ayuda de valor en el campo obligatorio de Waste Generator y una caja de diálogo."}
{"en": "Click Save to active the log access.", "terms": {"save": "guardar"}, "es": "Click guardar para activar el acceso."}
{"en": "Add run types by choosing Add and selecting run types from the list.", "terms": {"type": "clase"}, "es": "Asumió clases de canto eligiendo a Add y seleccionar clases de clases de la lista."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "terms": {"sharing": "compartición"}, "es": "La compañía de datos Cockpit es la herramienta que utiliza como proveedor de datos."}
{"en": "An alternative text block is a released version of a text block that is assigned as a possible replacement for another text block used in the template.", "terms": {"template": "plantilla"}, "es": "Un bloque de texto alternativo es una versión liberada de un bloque de texto que se asigna como posible sustitución de otro bloque de texto utilizado en el templo de plantilla."}
{"en": "Save as Tile", "terms": {"save as": "grabar como"}, "es": "Save como tal."}
{"en": "Click (Show or hide data preview) to open the Data Preview panel and select any table or view on the editor panel or in the Repository tab of the sources browser.", "terms": {"tab": "pestaña"}, "es": "Click (Show or esconder datos) para abrir el panel de Preview de Datos y seleccionar cualquier pestañale o ver en el panel de editor o en la mesa de Repository pestaña de las fuentes."}
{"en": "If you lock a release that is not the latest release, all releases which have been published after the release of the marked release are also set to locked.", "terms": {"set": "definir"}, "es": "Si bloquea un lanzamiento que no es el último lanzamiento, todos los lanzamientos que se han publicado después de la liberación de la liberación marcada también están decididos a cerrar."}
{"en": "If you want to change the role template that your new custom role will be based on, select  (Select Template), and choose a role.", "terms": {"role template": "plantilla de rol"}, "es": "Si quieren cambiar el papel – la de rol que tu nuevo papel se basará, seleccionará (Selección Template), y escogerá un papel."}
{"en": "If you want to use a different template instead, click on the X to deselect the default template.", "terms": {"template": "modelo"}, "es": "Si quieren usar un modelo diferente, click en el X para deselegir el tempo defectuoso."}
{"en": "If you want to publish a sourcing project with at least one item of type Project Item, you have to add at least one procurement project and the related information in the section Project Details.", "terms": {"item": "posición", "add": "añadir"}, "es": "Si quieren publicar un proyecto de fuente con al menos una posición del Proyecto Item, tienes que añadir al menos un proyecto de contratación y la información relacionada en el apartado Project Details."}
{"en": "This is done to prevent over usage of the space.", "terms": {"usage": "utilización"}, "es": "Esto se hace para evitar el uso del espacio."}
{"en": "AWS region in your Amazon Athena regional endpoint that you use to make your requests.", "terms": {"endpoint": "punto final"}, "es": "AWS región en su punto final regional de Atenas, que usted utiliza para hacer sus peticiones."}
{"en": "In the side navigation area, click  and then click the My Content folder to display the list of packages that you have exported and those from other systems that you have permission to edit or delete.", "terms": {"delete": "eliminar"}, "es": "En el área de navegación lateral, click y luego click the My Content folder para mostrar la lista de paquetes que han exportado y de otros sistemas que tienen permiso para editar o eliminar."}
{"en": "The information retrieval framework (IRF) supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "terms": {"retrieval": "retrieval"}, "es": "La información retrimedieval (IRF) les apoya que cumplan los requisitos legales pertinentes para la protección de datos, permitiendo que busquen y recuperen todos los datos personales de un tema de datos especificado."}
{"en": "Service Organization ID", "terms": {"service organization": "organización de prestación de servicio"}, "es": "Organización de prestación de servicios, ID."}
{"en": "Item set is a collection of items.", "terms": {"collection": "recopilación", "item set": "conjunto de posiciones"}, "es": "Item set es una recopilación de artículos."}
{"en": "Click in the Create Transform bar, select Filter, and complete the formula ().", "terms": {"filter": "filtrar"}, "es": "«Click in the Create Transform bar, seleccionar Filor, y completar la fórmula ()."}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "terms": {"schedule": "programación"}, "es": "Si un programa está fijado para el vuelo de datos, ver cuándo la siguiente carrera es programaciónd."}
{"en": "This is now the default setting.", "terms": {"default": "por defecto"}, "es": "Ahora es el escenario por defecto del defecto ."}
{"en": "Select a task template.", "terms": {"template": "plantilla"}, "es": "Selecta una tarea plantilla."}
{"en": "The union operator combines two data sets that share the same schema definition.", "terms": {"union": "unión"}, "es": "La unión combina dos conjuntos de datos que comparten la misma definición."}
{"en": "When you create or edit a situation type, you can define the run type settings:", "terms": {"run type": "clase de ejecución"}, "es": "Cuando creas o editar un tipo de situación, se puede definir la clase de ejecución de las settings:"}
{"en": "Define a recurrence pattern for the job.", "terms": {"recurrence pattern": "modelo de repetición"}, "es": "Un modelo de repetición para el trabajo."}
{"en": "[if Create Statement-level Insert Triggers = true] Create Statement-level Update Triggers", "terms": {"statement": "declaración"}, "es": "[if Create declaración-nivel insert Triggers = true] Create Statement-nivel Update Triggers (en inglés)."}
{"en": "This Feature Scope Description", "terms": {"feature": "función"}, "es": "Esta función es la descripción de Scope Description."}
{"en": "Billing indicators are assigned to billable postings and identify the type of posting involved, including cash call, normal expenditure, and audit adjustment to a particular partner account.", "terms": {"adjustment": "corrección"}, "es": "Los indicadores de Billing se asignan a posturas factibles e identifican el tipo de desplazamiento implicado, incluyendo gastos normales, gastos normales, y corrección de audición a una cuenta de socios."}
{"en": "To save your table in the local repository, choose Save.", "terms": {"local repository": "repositorio local", "save": "guardar"}, "es": "Para guardar su mesa en el repositorio local, escoge Save."}
{"en": "In the connections list of your space, select the new connection and click  (Validate Connection) to check if you can use the connection or if it contains any errors.", "terms": {"use": "utilizar"}, "es": "En la lista de conexiones de su espacio, selecciona la nueva conexión y click (conexión Validate Connection) para verificar si se puede utilizar la conexión o si contiene algún error."}
{"en": "Displays the current status of the statement.", "terms": {"statement": "extracto"}, "es": "Dispone de la situación actual del extracto."}
{"en": "Displays data for allocation periods in which allocation consumption exceeds 100%.", "terms": {"consumption": "compensación", "allocation": "contingente"}, "es": "Las descargas de datos para períodos de contingente en los que la asignación supera el 100%."}
{"en": "For more information, see Microsoft SQL Server Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "terms": {"replication": "reproducción"}, "es": "Para más información, ver Microsoft SQL Server Trigger-Based reproducción en el SAP HANA Smart Data Integration y SAP Smart Smart Data Quality Installation and Configuration Guide (en inglés)."}
{"en": "No Approval Required:", "terms": {"approval": "autorización", "Approval": "Autorización"}, "es": "La autorización no autorizada:"}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Short Assignment for Transfer Postings.", "terms": {"transfer": "transferencia"}, "es": "En el Manage Your Solution app bajo Configure Your Solution make system resuelings under FinanceContract AccountingPosting and DocumentsDebel, Assignment for Transfer."}
{"en": "Go to the Parameters tab.", "terms": {"tab": "ficha"}, "es": "Vamos a los parámetros de la mesa."}
{"en": "The Production Version:", "terms": {"production version": "versión de producción"}, "es": "Versión de producción:"}
{"en": "Choose Publish to finalize the exclusion of fields, or the removal of excluded tables and fields before replication to the target SAP Cloud Platform system.", "terms": {"replication": "replicación"}, "es": "«Choose Publish to finalize la exclusión de campos, o la eliminación de tablas excluidas y campos antes de replicación al objetivo, SAP Cloud Platform sistema»."}
{"en": "Set Document Status", "terms": {"set": "definir"}, "es": "El Documento de la Cultura."}
{"en": "It provides a consolidation view along this profit center hierarchy by populating the Profit Center Eliminated reporting dimension.", "terms": {"reporting": "informes"}, "es": "Ofrece una visión de consolidación a lo largo de esta jerarquía del centro de ánimo de lucro popularizando el Centro Profesional Eliminado de la dimensión informativa."}
{"en": "The authentication type to be used:", "terms": {"use": "utilizar"}, "es": "El tipo de autenticación es utilizard:"}
{"en": "The Save Model dialog opens.", "terms": {"save": "guardar"}, "es": "Se inaugura el diálogo de guardar el diálogo."}
{"en": "For implementaiton steps, you will see Go to App button instead of the Configure button.", "terms": {"step": "paso"}, "es": "Para implementar pasos, veremos Go to App botton en lugar del botón de Configure button."}
{"en": "Complete the Business Purpose section to let others know what your view is about.", "terms": {"purpose": "objetivo"}, "es": "El objetivo de la empresa es permitir que otros sepan cuál es su punto de vista."}
{"en": "Quantity Contract (MK)", "terms": {"quantity contract": "contrato por cantidad"}, "es": "Contenido relacionado con la estadística (MK) Bot."}
{"en": "You can use the Cancel button to cancel a service confirmation that has been set to completed.", "terms": {"complete": "completa"}, "es": "Usted puede utilizar el botón Cancel para cancelar una confirmación de servicio que se ha fijado para complead."}
{"en": "Task Template Status", "terms": {"template": "plantilla"}, "es": "Task – la Status (en inglés)."}
{"en": "Approval Process Flow", "terms": {"approval": "autorización", "Approval": "Autorización"}, "es": "Autorizacións Flow (en inglés)."}
{"en": "Fiscal Year and Fiscal Period of issue", "terms": {"issue": "problema"}, "es": "Fiscal Year and Fiscal Period of problema (en inglés)."}
{"en": "You can use this report to:", "terms": {"report": "informe"}, "es": "Usted puede utilizar este informe de:"}
{"en": "You can perform the following actions on this tab:", "terms": {"tab": "ficha"}, "es": "Usted puede realizar las siguientes acciones en esta tabla:"}
{"en": "Withholding Tax tab.", "terms": {"tab": "etiqueta"}, "es": "Retirar la etiqueta."}
{"en": "Business Partner's IBAN", "terms": {"partner": "socio"}, "es": "Business socio's IBAN (en inglés)."}
{"en": "Enter the network number.", "terms": {"network": "red"}, "es": "Enter the Red Number (en inglés)."}
{"en": "Business Partner name", "terms": {"partner": "socio"}, "es": "Business Association (en inglés)."}
{"en": "Edit Service Contracts", "terms": {"edit": "editar"}, "es": "Contratos de editar el servicio."}
{"en": "Select a template and click Delete.", "terms": {"template": "modelo", "delete": "borrar"}, "es": "Un modelo y un click borracho."}
{"en": "About Goods Issue", "terms": {"about": "info"}, "es": "info Goods Issue (en inglés)."}
{"en": "Business Partner Name", "terms": {"partner": "socio"}, "es": "Business Name (en inglés)."}
{"en": "Business Partner Role", "terms": {"role": "función"}, "es": "Business Partner función (en inglés)."}
{"en": "Enter a description for the template in the Description field.", "terms": {"template": "modelo"}, "es": "Una descripción del modelo en el campo de la descripción."}
{"en": "SI Performance Management (SF)", "terms": {"performance management": "gestión del rendimiento"}, "es": "SI gestión del rendimiento (SF)"}
{"en": "Contract Account Check", "terms": {"contract account": "cuenta contractual"}, "es": "Contra la cuenta contractual Check."}
{"en": "Save User Settings", "terms": {"save": "guardar"}, "es": "Los guardiar de los asentamientos."}
{"en": "Delivery Type Code", "terms": {"type": "clase"}, "es": "Código de clases."}
{"en": "You can edit the following UDQs:", "terms": {"edit": "tratar"}, "es": "Se puede tratar sobre las siguientes UDQs:"}
{"en": "Contains one or more expressions and resulting actions defined for a text block present in a template.", "terms": {"template": "plantilla"}, "es": "Contiene una o más expresiones y acciones resultantes definidas para un bloque de texto presente en un templo plantilla."}
{"en": "Description of the tax type.", "terms": {"tax type": "tipo de impuesto"}, "es": "Descripción del tipo impuesto."}
{"en": "Add Usage Data", "terms": {"usage": "utilización"}, "es": "Datos actualizados"}
{"en": "Approval in Progress", "terms": {"approval": "autorización", "Approval": "Autorización"}, "es": "Autorización/Progreso."}
{"en": "Business Content Hub", "terms": {"business content": "contenido empresarial"}, "es": "contenido de contenido empresarial."}
{"en": "Asset Mass Processing", "terms": {"mass processing": "procesamiento en masa"}, "es": "Procesamiento de masa en masa de masa."}
{"en": "Your role determines what you can do with a schedule.", "terms": {"schedule": "programación"}, "es": "Su función determina lo que puedes hacer con una programación."}
{"en": "specify a limit to avoid excessive concurrent processing due to too many jobs.", "terms": {"job": "tarea"}, "es": "Se especifica un límite para evitar el procesamiento excesivo debido a demasiadas tareas."}
{"en": "Navigate to other targets", "terms": {"target": "destino"}, "es": "Navegación a otros destinos"}
{"en": "Select a role template.", "terms": {"role template": "plantilla de rol"}, "es": "Selecta un papel – la de rol."}
{"en": "Schedule Tax Jobs", "terms": {"schedule": "programar"}, "es": "Programar el trabajo."}
{"en": "About Purchase Order", "terms": {"Purchase Orders": "pedidos", "about": "info"}, "es": "info Purpersecución."}
{"en": "Business Partner Event", "terms": {"partner": "socio"}, "es": "Business Event (en inglés)."}
{"en": "An item set can contain both standard items of types Material and Service and project items.", "terms": {"item set": "conjunto de posiciones"}, "es": "Un conjunto de posiciones pueden contener tanto elementos estándar de tipos como de servicio, servicios y proyectos."}
{"en": "Code List tab", "terms": {"tab": "pestaña"}, "es": "Código de pestaña"}
{"en": "Displays the current status of the deployment.", "terms": {"deployment": "despliegue"}, "es": "Dispone de la situación actual del despliegue."}
{"en": "Pause and Restart Real-Time Replication", "terms": {"pause": "detener"}, "es": "– and Restart Real-Time Replication (en inglés)."}
{"en": "The system copies substances from the composition of the unpackaged product that is also part of the most recently activated Health and Safety Management regulation whose lists are assigned to the Safety Data Sheet Management regulation used for the compliance assessment.", "terms": {"assessment": "evaluación"}, "es": "Las copias del sistema de la composición del producto no envasado que también forma parte del reglamento de gestión de salud y seguridad más recientemente activado, cuyas listas se asignan al Reglamento de gestión de datos de seguridad usado para la evaluación del cumplimiento."}
{"en": "The package contains the following iFlows:", "terms": {"flow": "flow"}, "es": "El paquete contiene las siguientes flores."}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "terms": {"aggregate": "agregar"}, "es": "El agregado de Notificaciones muestra si las notificaciones que se envían son agconsideración (yes) o separadas por cada caso (No)."}
{"en": "In the Data Access Controls section, you can add one or more data access controls to apply row-based security and control access to individual rows based on various criteria.", "terms": {"add": "añadir"}, "es": "En la sección de control de datos, se pueden añadir uno o más controles de acceso a datos para aplicar la seguridad y el acceso a filas individuales basadas en diversos criterios."}
{"en": "Billed Transaction Type", "terms": {"transaction type": "tipo de transacción"}, "es": "Tracción de transacción Billed."}
{"en": "Click Save and Publish.", "terms": {"save": "guardar"}, "es": "Click guardar and Publish. (en inglés)."}
{"en": "Together with other layout settings, you can save board settings as variants by using the My Views dropdown at the top left of the Kanban Board.", "terms": {"layout": "disposición", "save": "guardar"}, "es": "Junto con otras configuraciones, puedes guardar arreglos como variantes, utilizando la My Views dropdown en la parte superior izquierda de la Junta de Kanban."}
{"en": "Select one of the following the shipment types:", "terms": {"shipment": "envío"}, "es": "Selecciona uno de los siguientes envíos:"}
{"en": "Choose Add Role.", "terms": {"role": "rol"}, "es": "Choose Add rol."}
{"en": "New Order Type", "terms": {"type": "tipo"}, "es": "Nuevo tipo de orden."}
{"en": "Remove an Item", "terms": {"item": "artículo"}, "es": "Remove an artículo (en inglés)."}
{"en": "There are two templates:", "terms": {"template": "plantilla"}, "es": "Hay dos temas:"}
{"en": "Choose Template Structure.", "terms": {"template": "plantilla"}, "es": "«Choose – the Structure."}
{"en": "This endpoint is optional.", "terms": {"endpoint": "punto de acceso"}, "es": "Este punto de acceso es opcional."}
{"en": "Sharing a Schedule", "terms": {"schedule": "programación"}, "es": "Realizar una serie de reformas."}
{"en": "Number of Grids", "terms": {"grid": "cuadrícula"}, "es": "Número de cuadrículas."}
{"en": "Adding these roles has the following effects:", "terms": {"add": "agregar"}, "es": "agregar estos papeles tiene los siguientes efectos:"}
{"en": "The goods receipt processing time is two days.", "terms": {"goods receipt processing time": "tiempo de procesamiento de entradas de mercancías"}, "es": "El tiempo de procesamiento de las entradas es de dos días."}
{"en": "Choose Connect Step.", "terms": {"step": "paso"}, "es": "Contenido relacionado con el paso."}
{"en": "Select one of the following shipment types:", "terms": {"shipment": "envío", "type": "tipo"}, "es": "Uno de los siguientes enviados del envío tipos:"}
{"en": "Configure Condition Type", "terms": {"type": "clase"}, "es": "Configuración Condition clase (en inglés)."}
{"en": "Choose Realign Schedules.", "terms": {"schedule": "programa"}, "es": "Choose Realign programas."}
{"en": "Select the Keys tab.", "terms": {"tab": "pestaña"}, "es": "Selecta la tabla de llaves pestaña."}
{"en": "Business Partner Rating", "terms": {"partner": "socio", "rating": "calificación"}, "es": "Business Rating – Partner (en inglés)."}
{"en": "A recovery indicator (RI) is assigned to the cost object to indicate whether expenses posted using the cost object are billable to Joint Venture partners.", "terms": {"partner": "socio"}, "es": "Un indicador de recuperación (RI) se asigna al objeto de costos para indicar si los gastos asignados utilizando el objeto de coste son factibles para el socio conjunto de Venture socios."}
{"en": "The utilization of a facility is called a drawing.", "terms": {"drawing": "sorteo"}, "es": "La utilización de una instalación se llama sorteo."}
{"en": "Delete a user", "terms": {"delete": "eliminar"}, "es": "Sega al usuario."}
{"en": "Central Business Partner", "terms": {"partner": "socio"}, "es": "Asociación Central de Negocios."}
{"en": "For more information, see Deletion of Bill Items.", "terms": {"bill": "cuenta"}, "es": "Para más información, véase Deletion of Items."}
{"en": "Check the forecasted work center utilization at week level", "terms": {"work center": "puesto de trabajo"}, "es": "El puesto de trabajo prefijado en el puesto de trabajo a nivel de semana."}
{"en": "The Service Margins tab contains the following detail tabs where you can review the data:", "terms": {"tab": "pestaña"}, "es": "La pestaña de Servicio contiene las siguientes pestañas donde se pueden revisar los datos:"}
{"en": "Report Contact Person", "terms": {"report": "informe"}, "es": "Contact Person (en inglés)."}
{"en": "The tool includes the following tabs:", "terms": {"tab": "pestaña"}, "es": "La herramienta incluye las siguientes pestañas:"}
{"en": "Edit an application", "terms": {"edit": "editar"}, "es": "editar una aplicación."}
{"en": "Business partner name", "terms": {"partner": "socio"}, "es": "El nombre de los negocios."}
{"en": "Contract Account Partner", "terms": {"partner": "socio"}, "es": "Contract Account (en inglés)."}
{"en": "Bank Business Partner", "terms": {"partner": "socio"}, "es": "Bank Business Partner (en inglés)."}
{"en": "Display Contract Account", "terms": {"display": "visualización"}, "es": "Visión de visualización."}
{"en": "Business partner item", "terms": {"partner": "socio"}, "es": "De conformidad con el orden del día, se procede al debate de las empresas."}
{"en": "The goods receipt processing time is one day.", "terms": {"goods receipt processing time": "tiempo de procesamiento de entradas de mercancías"}, "es": "El tiempo de procesamiento de entradas de entradas es un día."}
{"en": "Situation Monitoring - MST Tab", "terms": {"tab": "pestaña"}, "es": "Situación Monitoring - MST pestaña"}
{"en": "The following flow logic applies:", "terms": {"flow": "flujo"}, "es": "El siguiente flujo se aplica:"}
{"en": "You can select and deselect individual objects, or types of objects (for example, Models or Stories).", "terms": {"deselect": "anular la selección"}, "es": "Puede seleccionar y anular la selección de objetos individuales o tipos de objetos (por ejemplo, Models o Stories)."}
{"en": "If you update and redeploy an existing persistent view, the persistency is deleted and the data access is changed back to virtual.", "terms": {"delete": "eliminar"}, "es": "Si usted actualiza y redeplora una visión persistente existente, la persistencia es eliminard y el acceso de datos se cambia de nuevo a virtual."}
{"en": "Icon on the tab indicates the following:", "terms": {"tab": "pestaña"}, "es": "La pestaña indica lo siguiente:"}
{"en": "Characteristic Value Combination per Requirement", "terms": {"requirement": "necesidad"}, "es": "Value Combinación Characterística por necesidad Require."}
{"en": "Lists all quotas that match your filter criteria.", "terms": {"quota": "cuota"}, "es": "Lists all cuotas que coinciden con sus criterios de filtro."}
{"en": "Click to add a constraint.", "terms": {"add": "añadir"}, "es": "Para añadir un límite."}
{"en": "The query provides the following measures:", "terms": {"measure": "medida"}, "es": "La pregunta proporciona las siguientes medidas:"}
{"en": "Error Logs Tab", "terms": {"tab": "pestaña"}, "es": "Error Logs pestaña (en inglés)."}
{"en": "Delete a Story", "terms": {"delete": "borrar"}, "es": "borrar una historia."}
{"en": "Business Partner Address", "terms": {"partner": "socio"}, "es": "Business Address (en inglés)."}
{"en": "Editing a Card", "terms": {"edit": "tratar"}, "es": "Trataring a Card."}
{"en": "Click Add Condition.", "terms": {"add": "añadir"}, "es": "Añadir Condition."}
{"en": "Cash Pool Type", "terms": {"type": "clase"}, "es": "Cash Pool clase (en inglés)."}
{"en": "Create a group using the Add button", "terms": {"button": "botón"}, "es": "Crear un grupo usando el botón Add."}
{"en": "Business Partner, Trader", "terms": {"partner": "socio"}, "es": "Business socio, Trader (en inglés)."}
{"en": "Predefined Reporting Activities", "terms": {"reporting": "reporting"}, "es": "Predefinió las actividades de información."}
{"en": "To use this report, proceed as follows:", "terms": {"report": "report"}, "es": "Para utilizar este informe, proceder como sigue:"}
{"en": "For more information, see Key User Extension.", "terms": {"extension": "extensión"}, "es": "Para más información, ver Key User extenón."}
{"en": "Display User Operations", "terms": {"display": "visualización"}, "es": "visualización de operaciones."}
{"en": "Delete a Scope", "terms": {"delete": "eliminar"}, "es": "Sega Scope (en inglés)."}
{"en": "Mass Processing - Start", "terms": {"mass processing": "procesamiento en masa"}, "es": "Procesamiento en masa - Start."}
{"en": "Business Unit Key.", "terms": {"business unit": "unidad empresarial"}, "es": "unidad empresarial."}
{"en": "To define additional measures:", "terms": {"measure": "indicador"}, "es": "Definir más indicadors:"}
{"en": "The Maintenance Order Operations tab shows operations and suboperations that are included in the filtered orders, even if the performing work centers is a different one.", "terms": {"tab": "pestaña"}, "es": "La pestaña de la Orden de Maintenance muestra operaciones y suboperaciones que se incluyen en las órdenes filmadas, incluso si los centros de trabajo de realización son diferentes."}
{"en": "You can use the Reset Cleared Items app to do the following:", "terms": {"reset": "Anulación"}, "es": "Usted puede utilizar la Anulación Cleared Items para hacer lo siguiente:"}
{"en": "It is not possible to change a completed business document that contains a blocked business partner.", "terms": {"completed": "concluido"}, "es": "No es posible cambiar un documento de negocio concluido que contiene un socio comercial bloqueado."}
{"en": "Expiration of Central Purchase Contract", "terms": {"expiration": "vencimiento", "contract": "pedido abierto"}, "es": "Se ha pedido el vencimiento de la persecución central."}
{"en": "Provides additional information about the metering of usage.", "terms": {"usage": "uso"}, "es": "Proporciona información adicional sobre el uso del uso."}
{"en": "Move an order operation to another date", "terms": {"move": "mover"}, "es": "Señora Presidenta, una operación de orden hasta otra fecha."}
{"en": "Use this for supplying materials in the production area itself.", "terms": {"supply": "suministrar"}, "es": "Usa esto para el suministro de materiales en el área de producción."}
{"en": "Transfer Step Description", "terms": {"step": "etapa"}, "es": "Transfer etapa Description."}
{"en": "Supplier Approval Process", "terms": {"approval": "autorización", "Approval": "Autorización"}, "es": "Autorización: Proceso de autorización."}
{"en": "Use of Payment Advices", "terms": {"use": "utilización"}, "es": "De la mano de los asesinos de pago."}
{"en": "Then choose Delete.", "terms": {"delete": "eliminar"}, "es": "Luego elige eliminar."}
{"en": "ID Business location", "terms": {"business location": "ubicación"}, "es": "ID Business localización (en inglés)."}
{"en": "About Journal Entries", "terms": {"about": "info"}, "es": "info Journal (en inglés)."}
{"en": "On this tab you can check the status of your data deliveries.", "terms": {"tab": "pestaña"}, "es": "En esta pestaña se puede comprobar el estado de sus entregas de datos."}
{"en": "Run the report.", "terms": {"report": "informe"}, "es": "Respetar el informe."}
{"en": "Default value for", "terms": {"default": "valor predeterminado"}, "es": "Valor predeterminado de valor."}
{"en": "Creating the Job", "terms": {"job": "trabajo"}, "es": "Crear el trabajo."}
{"en": "Creating a Scope", "terms": {"scope": "alcance"}, "es": "Creación de un alcance escocés."}
{"en": "Edit the business and/or technical names as appropriate and click Save.", "terms": {"save": "guardar"}, "es": "Edit el negocio y/o los nombres técnicos como apropiados y enfermos guardar."}
{"en": "You can use this report for the following purposes:", "terms": {"report": "report"}, "es": "Usted puede utilizar este informe para los siguientes fines:"}
{"en": "Click Add to save your comments.", "terms": {"save": "guardar", "add": "agregar"}, "es": "«Click agregar para guardar sus comentarios."}
{"en": "You can also choose to run the job immediately.", "terms": {"job": "tarea"}, "es": "También puede elegir ejecutar la tarea inmediatamente."}
{"en": "Show configuration steps", "terms": {"show": "mostrar"}, "es": "Los pasos de configuración."}
{"en": "Reuse Data Model", "terms": {"use": "utilizar"}, "es": "Modelo de datos."}
{"en": "Choose Save to save the edited chart.", "terms": {"save": "guardar"}, "es": "«Choose Save to guardar la carta editada»."}
{"en": "If you want to save for future subscriptions you can use the bookmark feature contained in Data Marketplace.", "terms": {"save": "guardar"}, "es": "Si quieren guardar para futuras suscripciones, se puede utilizar la característica de referencia contenida en el mercado de datos."}
{"en": "Enter a name and description for the line item.", "terms": {"item": "artículo"}, "es": "Enter a nombre y descripción de la línea."}
{"en": "Deployment and Activation", "terms": {"deployment": "implementación"}, "es": "Evaluación del empleo y la actividad."}
{"en": "Facts need least one measure.", "terms": {"measure": "indicador"}, "es": "Los hechos necesitan menos un indicador."}
{"en": "Administration in Spaces", "terms": {"administration": "administración"}, "es": "La administración en el espacio."}
{"en": "Business Partner Approach", "terms": {"partner": "socio"}, "es": "Business Approach (en inglés)."}
{"en": "Business Partner Position", "terms": {"partner": "socio"}, "es": "Posición Empresarial."}
{"en": "Business Partner Overview", "terms": {"partner": "socio"}, "es": "Business Overview (en inglés)."}
{"en": "ADU = Average daily usage", "terms": {"average": "media"}, "es": "ADU = uso diario de medios de comunicación."}
{"en": "Business Partner Category", "terms": {"partner": "socio"}, "es": "Business Category (en inglés)."}
{"en": "For measures, proceed as follows:", "terms": {"measure": "indicador"}, "es": "Para los indicadors, proceden como sigue:"}
{"en": "Data Warehouse Data Access Control", "terms": {"data warehouse": "data warehouse"}, "es": "Data Access Control (en inglés)."}
{"en": "Data Collection Status", "terms": {"collection": "recopilación"}, "es": "Colección de datos."}
{"en": "Duplicate an Item", "terms": {"item": "artículo"}, "es": "Duplicate un artículo de Item."}
{"en": "Remove an Account", "terms": {"remove": "quitar"}, "es": "Quitar un acto."}
{"en": "Choose the Rating.", "terms": {"rating": "valoración"}, "es": "La valoración."}
{"en": "Choose (Remove) at the top right corner of the tile.", "terms": {"tile": "mosaico"}, "es": "Choose (Remove) en la esquina derecha del mosaico."}
{"en": "The default value here is DEFAULT.", "terms": {"default": "valor predeterminado"}, "es": "El valor predeterminado aquí es DEFAULT."}
{"en": "What are the event qualifiers?", "terms": {"qualifier": "cualificador"}, "es": "¿Cuáles son los acontecimientos?"}
{"en": "Select the key and click on Delete.", "terms": {"delete": "eliminar"}, "es": "Selecciona la clave y el click en eliminar."}
{"en": "The following options are available on the Advanced tab :", "terms": {"tab": "pestaña"}, "es": "Las siguientes opciones están disponibles en la pestaña Avanzada:"}
{"en": "You need the DW Administrator role to create a database user group.", "terms": {"role": "rol"}, "es": "Necesitamos al Administrador DW para crear un grupo de base de datos."}
{"en": "Total Business Partners:", "terms": {"partner": "socio"}, "es": "Total Business socios: (en inglés)."}
{"en": "Edit purchase orders", "terms": {"edit": "editar"}, "es": "editar órdenes de compra."}
{"en": "You use the UI Section tab to do the following:", "terms": {"tab": "pestaña"}, "es": "Utiliza la pestaña UI para hacer lo siguiente:"}
{"en": "For more information, refer to the related links.", "terms": {"link": "enlace"}, "es": "Para más información, se refieren a los enlaces."}
{"en": "Mapping Source Value", "terms": {"source": "fuente"}, "es": "Mapping fuente Value."}
{"en": "The following document types are currently not supported in version 2:", "terms": {"type": "tipo"}, "es": "Los siguientes tipos de documentos no se apoyan en la versión 2:"}
{"en": "Which fields are required for using the FS item in performing consolidation tasks, for example, the field Partner Unit is required for receivable and payable items to perform the elimination of interunit payables and receivables.", "terms": {"elimination": "compensación"}, "es": "Por ejemplo, se requiere que los campos de trabajo de consolidación utilicen el punto FS en la realización de tareas de consolidación, por ejemplo, la Unidad de Asociación es necesaria para recibir y pagables artículos para realizar la compensación de pagos interunitarios."}
{"en": "The system creates these links automatically.", "terms": {"link": "vínculo"}, "es": "El sistema crea estos enlaces automáticamente."}
{"en": "Input Parameters for the Data Sources of the Dashboard Tabs", "terms": {"dashboard": "dashboard", "tab": "pestaña"}, "es": "«Input Parameters for the Data Sources of the dashboard pestañas (en inglés)."}
{"en": "Business Partner Integration", "terms": {"partner": "socio"}, "es": "Integración empresarial."}
{"en": "You can then set the following parameters:", "terms": {"set": "definir"}, "es": "Entonces puedes definir los siguientes parámetros:"}
{"en": "You can executed the report manually.", "terms": {"report": "informe"}, "es": "Se puede ejecutar manualmente."}
{"en": "This provides the following benefits:", "terms": {"benefits": "ventajas"}, "es": "Esto proporciona las siguientes ventajas:"}
{"en": "Creation of data controller - Using the self-service configuration app -The business Rule ID should be unique.", "terms": {"business rule": "regla empresarial"}, "es": "La creación de controlador de datos - Utilizar la configuración autoservicio -El artículo ID debería ser único."}
{"en": "You can restrict the selection by entering specific business partners.", "terms": {"partner": "socio"}, "es": "Usted puede restringir la selección al entrar en socios empresariales específicos."}
{"en": "The worklist area contains the following tabs:", "terms": {"tab": "pestaña"}, "es": "El área de trabajo contiene las siguientes pestañas:"}
{"en": "Choose Add Inside.", "terms": {"add": "agregar"}, "es": "El agregar a cada lado."}
{"en": "Partner End Point", "terms": {"partner": "socio"}, "es": "«End Point» (en inglés)."}
{"en": "Ready for Issue:", "terms": {"issue": "emisión"}, "es": "Ready for emisión:"}
{"en": "Identifies the type of the business partner.", "terms": {"partner": "socio", "type": "tipo"}, "es": "Identifica el tipo de socio."}
{"en": "These tabs are described in the the following table.", "terms": {"tab": "pestaña"}, "es": "Estas pestañas se describen en la siguiente tabla de pestañale."}
{"en": "Business partner number", "terms": {"partner": "socio"}, "es": "El número de empresas."}
{"en": "Business partner master", "terms": {"partner": "socio"}, "es": "Compañero de negocios."}
{"en": "BOM explosion rule", "terms": {"explosion": "desglose"}, "es": "«BOM desglose rule» (en inglés)."}
{"en": "Business Purpose Completed", "terms": {"completed": "completado", "purpose": "propósito"}, "es": "El propósito de la creación de empresas."}
{"en": "Enter company role.", "terms": {"company role": "rol de empresa"}, "es": "El rol de la empresa."}
{"en": "Selected Business Partners:", "terms": {"partner": "socio"}, "es": "Selected Business socios: (en inglés)."}
{"en": "Address Communication Usage", "terms": {"usage": "utilización"}, "es": "Address Comunicaciones"}
{"en": "Create a new transaction template", "terms": {"template": "plantilla"}, "es": "Crear un nuevo templo de transacción."}
{"en": "The new enhancements include the following:", "terms": {"enhancement": "mejora"}, "es": "La nueva ampliación incluye las siguientes:"}
{"en": "It represents the difference between actual cost and target cost.", "terms": {"target": "objetivo"}, "es": "Representa la diferencia entre el coste real y el objetivo."}
{"en": "By default, the start date of the Period Range selection takes the current date.", "terms": {"range": "intervalo"}, "es": "Por defecto, la fecha de inicio de la selección de intervalo toma la fecha actual."}
{"en": "It is the name of the workflow.", "terms": {"flow": "flow"}, "es": "Es el nombre de la fl."}
{"en": "Select a process template", "terms": {"process template": "modelo de proceso"}, "es": "El modelo de proceso es un modelo de proceso."}
{"en": "Benefits of SAP Analytics Cloud", "terms": {"benefits": "ventajas"}, "es": "Análisis de SAP (Cloud edición)."}
{"en": "Create rate tables", "terms": {"rate": "tarifa"}, "es": "Tablas arancelarias."}
{"en": "Review the schedule.", "terms": {"schedule": "programación"}, "es": "Revisión de la programación."}
{"en": "Delete a Term", "terms": {"delete": "eliminar"}, "es": "Rechazada de cerdo."}
{"en": "Business entity (site)", "terms": {"business entity": "entidad empresarial", "site": "sitio"}, "es": "Empresa (sitio)"}
{"en": "Purchase order history.", "terms": {"Purchase Orders": "Pedidos de compra"}, "es": "Historia de la orden."}
{"en": "The following approval statuses are possible for tasks:", "terms": {"approval status": "estado de autorización", "Approval": "Autorización"}, "es": "El siguiente estado de autorización es posible para las tareas:"}
{"en": "This returns the job status, which can be one of the following:", "terms": {"job": "trabajo"}, "es": "Esto devuelve el trabajo estatus, que puede ser uno de los siguientes:"}
{"en": "Use Case Types", "terms": {"use case": "caso de uso"}, "es": "En el caso de uso de Types."}
{"en": "Impact on the Schedule", "terms": {"schedule": "programación"}, "es": "Impacto en el programa."}
{"en": "Enter the term.", "terms": {"term": "término"}, "es": "Enter el término."}
{"en": "Describes the reason for a particular association of partners.", "terms": {"partner": "socio"}, "es": "Describe la razón de una asociación particular de socios."}
{"en": "The template and text block are in Draft status.", "terms": {"template": "modelo"}, "es": "El modelo y el bloque de texto están en estado de redacción."}
{"en": "Choose Save to save the docking location as a draft.", "terms": {"save": "guardar"}, "es": "«Choose Save to guardar la ubicación del muelle como redactor»."}
{"en": "Pause Real-Time Replication for a Connection", "terms": {"pause": "interrumpir"}, "es": "Una vez finalizada la replicación del tiempo para una conexión."}
{"en": "Description of Start Date Type", "terms": {"date type": "tipo de fecha"}, "es": "Descripción de Start tipo de fecha"}
{"en": "Assign organizational units to the reporting entity:", "terms": {"reporting": "gestión de informes"}, "es": "Fomento de unidades organizativas para el informe de gestión de la información:"}
{"en": "Business Partner, Currency", "terms": {"partner": "socio"}, "es": "Corporación Socio, Moneda."}
{"en": "Select the job type", "terms": {"job": "tarea"}, "es": "La tarea es elegir el tipo de trabajo."}
{"en": "Business Partner Core View", "terms": {"partner": "socio"}, "es": "Business Corape View (en inglés)."}
{"en": "Specifies the type of checklist assessment.", "terms": {"assessment": "evaluación", "type": "tipo"}, "es": "Especifica el tipo de evaluación de la evaluación."}
{"en": "Reprocess Dunning Notices", "terms": {"dunning": "reclamación", "Dunning": "Reclamación"}, "es": "Reproceso: Reclamación Notices."}
{"en": "Displays the time of the training duration.", "terms": {"time": "tiempo"}, "es": "Dispone del tiempo de la duración de la formación."}
{"en": "Delete a Template", "terms": {"template": "plantilla"}, "es": "Delete a Temple."}
{"en": "Save the template.", "terms": {"template": "plantilla"}, "es": "Save the plantilla."}
{"en": "An account member:", "terms": {"member": "miembro"}, "es": "Un miembro:"}
{"en": "Select the template type from the Type drop-down list.", "terms": {"template type": "tipo de modelo"}, "es": "Selecciona el tipo de modelo de la lista de tipos de drop-down."}
{"en": "Product name change", "terms": {"change": "modificación"}, "es": "Cambio de nombre."}
{"en": "Select an attribute to add.", "terms": {"add": "agregar"}, "es": "Un atributo agregar."}
{"en": "This is the default.", "terms": {"default": "valor predeterminado"}, "es": "Este es el valor predeterminado."}
{"en": "For more information, see Viewing User Feedback Charts.", "terms": {"feedback": "comentarios"}, "es": "Para más información, véase Visión de las cartas de User."}
{"en": "Mass Processing of Assets", "terms": {"mass processing": "procesamiento en masa"}, "es": "Procesamiento en masa de Asses."}
{"en": "Create Rule from Template", "terms": {"template": "plantilla"}, "es": "Crear el artículo de \"Regla de ejemplo\" ."}
{"en": "Confirm Production Order", "terms": {"production order": "orden de producción"}, "es": "Confirmado: orden de producción."}
{"en": "Working with Items", "terms": {"item": "artículo"}, "es": "Trabajar con artículos."}
{"en": "Locking a Release", "terms": {"lock": "bloquear"}, "es": "bloquearing a liberación."}
{"en": "Running a Where-Used List", "terms": {"run": "ejecutar"}, "es": "ejecutarning a Where-Used List (en inglés)."}
{"en": "Description of Business Location", "terms": {"business location": "ubicación"}, "es": "Descripción del privilegio de las empresas."}
{"en": "For more information, refer to Run in the SAP Activate Roadmap.", "terms": {"run": "ejecutar"}, "es": "Para más información, se refieren a ejecutar en el SAP Activate Roadmap."}
{"en": "This is the file ID for which you need to schedule the job.", "terms": {"schedule": "programar"}, "es": "Este es el archivo ID para el que necesita programar el trabajo."}
{"en": "Select the respective tab.", "terms": {"tab": "ficha"}, "es": "Selecciona la tabla respectiva."}
{"en": "Choose Save and Activate.", "terms": {"save": "guardar"}, "es": "«Choose guardar y activar»."}
{"en": "In the Teams table, locate the team that you want to delete.", "terms": {"delete": "eliminar"}, "es": "En la tabla, localizan al equipo que quieres eliminar."}
{"en": "You can click Add Constraint and select from the following options:", "terms": {"add": "agregar"}, "es": "Puede agregar el Consformación y seleccionar de las siguientes opciones:"}
{"en": "First Fixing Date", "terms": {"fixing": "fijación"}, "es": "Primera fijación Date."}
{"en": "Click the Open Picklist button.", "terms": {"picklist": "lista de selección"}, "es": "Click the Open lista de éxitos."}
{"en": "See Attachment B", "terms": {"attachment": "adjunto"}, "es": "Adjunto B (en inglés)."}
{"en": "See Attachment A", "terms": {"attachment": "adjunto"}, "es": "Adjunto A (en inglés)."}
{"en": "Examples of use", "terms": {"use": "uso"}, "es": "Ejemplos del uso de la palabra."}
{"en": "See sample code:", "terms": {"sample code": "código de muestra"}, "es": "Véase código de muestra:"}
{"en": "You can search for a text block and insert it from the library into a template.", "terms": {"template": "modelo"}, "es": "Puede buscar un bloque de texto e insertarlo de la biblioteca en un modelo."}
{"en": "Go to the Exposed Dimension Sources tab.", "terms": {"tab": "pestaña"}, "es": "Fuera de la Dimension Sources pestaña."}
{"en": "Remove the selected operations from the schedule.", "terms": {"schedule": "programación"}, "es": "Reemplazar las operaciones seleccionadas de la programación."}
{"en": "You can perform the following actions in the Local Members tab:", "terms": {"tab": "pestaña"}, "es": "Usted puede llevar a cabo las siguientes acciones de los diputados locales pestaña:"}
{"en": "Group Management Tab", "terms": {"tab": "pestaña"}, "es": "Gestión de la pestaña"}
{"en": "What is the income of a business partner (person)?", "terms": {"partner": "socio"}, "es": "¿Cuál es el ingreso de un socio empresarial?"}
{"en": "Sub Agent Assignment", "terms": {"agent": "agente"}, "es": "El agente de agente de Sub."}
{"en": "Select Document Type", "terms": {"document type": "clase de documento"}, "es": "Clasificación de la clase obrera."}
{"en": "Purchase Contract Type", "terms": {"type": "clase"}, "es": "La clase Contracultura."}
{"en": "Start date of the business partner role.", "terms": {"business partner role": "rol de socio comercial"}, "es": "La fecha de inicio del rol de socio comercial de Urbanismo."}
{"en": "There are a two types of authorization groups:", "terms": {"authorization group": "grupo de autorizaciones"}, "es": "Hay dos tipos de grupo de autorizaciones:"}
{"en": "Run Overhead Calculation", "terms": {"run": "ejecutar"}, "es": "ejecutar la calculación."}
{"en": "Then, choose Add or Delete.", "terms": {"delete": "eliminar"}, "es": "Entonces, elige Add o eliminar."}
{"en": "Paid by Business Partner", "terms": {"partner": "socio"}, "es": "Paid by Business Partner (en inglés)."}
{"en": "Payment Approval Processing", "terms": {"approval": "autorización", "Approval": "Autorización"}, "es": "La autorización de la autorización."}
{"en": "You can delete a connection.", "terms": {"delete": "borrar"}, "es": "Puede borrar una conexión."}
{"en": "Service Confirmation (SVC2)", "terms": {"service confirmation": "confirmación de servicio"}, "es": "confirmación de servicio (SVC2)"}
{"en": "With this app, you can schedule the following job templates:", "terms": {"template": "plantilla"}, "es": "Con esta app, se puede programar el siguiente puesto de trabajo – último:"}
{"en": "Click  Save to save your import.", "terms": {"save": "guardar"}, "es": "Click Save para guardar su import."}
{"en": "International Business Partners", "terms": {"partner": "socio"}, "es": "Asociación Internacional de Negocios."}
{"en": "Choose the required layout section.", "terms": {"layout": "disposición"}, "es": "Eligir la disposición requerida."}
