{"en": "To add notes, choose a template and open the Notes pane on the left side of the screen.", "ru": "Чтобы добавить примечания, выберите шаблон и откройте панель Заметки на левой стороне экрана."}
{"en": "Specifies the number of the contract from which you can select service items.", "ru": "Указывает номер договора, из которого можно выбрать элементы службы."}
{"en": "This field is defaulted to the current date and the Return by date field will be a default number of days, defined in customizing (e.g. 30 days for default document type e-bgs), after the handover date.", "ru": "Это поле по умолчанию используется в текущей дате, и поле Возврат по дате будет числом дней по умолчанию, определенное в настройке (например, 30 дней для типов электронных документов по умолчанию), после даты передачи."}
{"en": "The behavior of this budgetary setting is however differently interpreted for accounts classified as 'Expense'’ or 'Revenue' types.", "ru": "Тем не менее, поведение этого бюджетного параметра по-разному интерпретируется для учетных записей, классифицированных как «Expense» или «Revenue»."}
{"en": "You can select which operations (Create, Update and/or Delete) are allowed for each subnode as well as the root node by ticking the corresponding boxes.", "ru": "Можно выбрать, какие операции (Создать, Обновить и/или Удалить) разрешены для каждого подузла, а также корневого узла, нажав соответствующие коробки."}
{"en": "Within a time range", "ru": "В пределах диапазона времени"}
{"en": "You can bookmarks your favorite data products or data providers.", "ru": "Вы можете забронировать ваши любимые продукты данных или поставщики данных."}
{"en": "The Provider Name must be unique.", "ru": "Имя поставщика должно быть уникальным."}
{"en": "Branching directly to the object pages of the relevant business objects.", "ru": "Отделение непосредственно на объектные страницы соответствующих бизнес-объектов."}
{"en": "Specifies the type of the items that you want to add to your sourcing project.", "ru": "Указывает тип элементов, которые необходимо добавить в проект исходного текста."}
{"en": "If an input record is matched to more than one lookup records with a score reaching this threshold, it is placed in the Multiple results category.", "ru": "Если запись ввода совпадает с несколькими записями поиска с результатом, достигая этого порога, она помещается в категорию «Многократные результаты»."}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "ru": "Если требуется автоматическое правило повторной обработки, чтобы разместить пункты заявления банка всего за один шаг, выберите 001 (Одноступенчатая публикация) в качестве значения поля Тип процедуры."}
{"en": "Depending on your scope, this app can check different types of source documents in your predictive accounting process.", "ru": "В зависимости от области вашего приложения, это приложение может проверить различные типы исходных документов в вашем предсказуемом процессе учета."}
{"en": "As a rule, the purpose references the relevant legal basis for the processing of personal data.", "ru": "Как правило, цель ссылается на соответствующую правовую основу для обработки персональных данных."}
{"en": "Risk type of this obligation that denotes the risk of the legal document if this obligation is not fulfilled", "ru": "Тип риска данного обязательства, который денонсирует риск юридического документа, если это обязательство не выполняется"}
{"en": "Enter a meaningful code that will help you to identify the clause type.", "ru": "Введите значимый код, который поможет вам определить тип причины."}
{"en": "If you're using a network firewall with a proxy, you need to provide the public IPv4 address of your proxy.", "ru": "Если вы используете сетевой брандмауэр с прокси, вам нужно предоставить общественный IPv4 адрес вашего прокси."}
{"en": "Click Toggle Preview Changes again to go back and continue editing your data provider page or save it.", "ru": "Нажмите кнопку Обзор раздела Изменения, чтобы вернуться и продолжить редактирование страницы поставщика данных или сохранить его."}
{"en": "Select the Projection operator from the toolbar and drop it in the canvas and then connect a sources or other node to it as input.", "ru": "Выберите оператор Projection из панели инструментов и переместите его в холст, а затем подключите к нему источник или другой узел в качестве входа."}
{"en": "Depending on the contract type and the pricing model used for the data product, different information can be shown:", "ru": "В зависимости от типа контракта и модели цен, используемой для продукта данных, можно показать:"}
{"en": "Unbilled | Postponed | Write Off", "ru": "Безусловные | отложенные | Написать Выкл"}
{"en": "To edit an existing data provider profile, click .", "ru": "Чтобы изменить существующий профиль поставщика данных, нажмите кнопку ."}
{"en": "If you enter a text and you want to print documents in different languages, select a regulation and navigate to the Classify Dangerous Good - Packaged Product app.", "ru": "Если вы вводите текст и хотите распечатать документы на разных языках, выберите правило и перейдите в приложение Классификация опасного хорошего - упакованного продукта."}
{"en": "To set a data provider or data product as a bookmark, just click on the bookmark icon on the corresponding data provider or data product page.", "ru": "Чтобы установить поставщик данных или продукт данных в качестве закладки, просто нажмите на значок закладки на соответствующей странице поставщика данных или продукта данных."}
{"en": "The join operator requires two inputs and it generates a single output.", "ru": "Оператор соединения требует двух входов, и он генерирует один выход."}
{"en": "Adds an Unmatched Record column to the intelligent lookup output.", "ru": "Добавление столбца Unmatched Record к интеллектуальному выходу поиска."}
{"en": "In work packages that are billed against a time and expense contract, only billable postings are considered for billing.", "ru": "В трудовых пакетах, которые выписываются против договора времени и расходов, рассматриваются только билетные плакаты."}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "ru": "При выборе вкладки Сводка взрыва таблица содержит следующие сведения:"}
{"en": "An association describes the relation between business entities.", "ru": "Объединение описывает связь между бизнес-субъектами."}
{"en": "Select Group By criteria:", "ru": "Выберите группу по критериям:"}
{"en": "Some of the notification preferences that you set affect all types of notifications, while others are specific to a notification type.", "ru": "Некоторые из предпочтений уведомления, которые вы устанавливаете, влияют на все типы уведомлений, в то время как другие относятся к типу уведомлений."}
{"en": "A contract asset is your company’s right to consideration in exchange for goods or services that your company has transferred to a customer when that right is conditioned on something other than the passage of time (for example, your company’s future performance).", "ru": "Договор является правом Вашей компании на рассмотрение в обмен на товары или услуги, которые Ваша компания передала клиенту, когда это право обусловлено чем-то иным, как прохождение времени (например, будущая производительность вашей компании)."}
{"en": "The Custom Code Migration app allows you to add or remove request entry points to/from the scope manually.", "ru": "Приложение Миграция Пользовательского кодекса позволяет добавлять или удалять точки входа запроса в/из области вручную."}
{"en": "SAP Digital Payments Add-On processes the payments and makes them available for the payment advice notes.", "ru": "SAP Цифровые платежи Add-On обрабатывает платежи и делает их доступными для консультаций по оплате."}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "ru": "При включенном включении указывается, что каждая запись данных текущего открытого субъекта предпринимательства находит соответствие в выбранном целевом предприятии с настраиваемым отображением ключа."}
{"en": "Summary of rules and settings that enable allocations.", "ru": "Сводка правил и параметров, включающих выделения."}
{"en": "Global Currency – The currency that has been configured for the controlling area.", "ru": "Глобальная валюта — валюта, настроенная для контрольного пункта."}
{"en": "You can delete audit logs when needed, which will free up disk space.", "ru": "При необходимости можно удалить журналы аудита, которые будут освобождены от дискового пространства."}
{"en": "Edit, Save and Activate", "ru": "Редактирование, сохранение и активация"}
{"en": "Spaces send queries or jobs to the database.", "ru": "Пространства отправляют запросы или задания в базу данных."}
{"en": "This is why SAP Data Warehouse Cloud has now a log deletion schedule activated by default.", "ru": "Поэтому облако хранилища данных SAP по умолчанию активируется расписание удаления журнала."}
{"en": "The inputs must match in number of the columns, names, data types, and order of corresponding columns.", "ru": "Входы должны соответствовать числу столбцов, имен, типов данных и порядку соответствующих столбцов."}
{"en": "Using the filter criterion Origin, you can decide which service entry sheets are to be displayed in the list.", "ru": "Используя критерий фильтрации Origin, можно определить, какие листы записи служб должны отображаться в списке."}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "ru": "Благодаря созданной поставщиком данных вы получаете подробную информацию о продукте данных и в конечном итоге получаете доступ к образцам, если они доступны."}
{"en": "You can search and browse for data products and data providers.", "ru": "Вы можете искать и просматривать продукты и поставщики данных."}
{"en": "View material consumption or availability for a given time range.", "ru": "Просмотр потребления материала или доступности для данного диапазона времени."}
{"en": "If an input record is matched to more than one lookup records with a score between this threshold and the Matched Records Score, it is placed in the Multiple results category.", "ru": "Если запись ввода сопоставляется с несколькими записями поиска с баллами между этим порогом и Score, то она помещается в категории Multiple результатов."}
{"en": "You can add items of different types to your sourcing projects.", "ru": "Вы можете добавить элементы различных типов в ваши проекты исходного текста."}
{"en": "Select the relevant persisted view and create a simple or recurring schedule for your view.", "ru": "Выберите соответствующее сохраненное представление и создайте простое или повторяющееся расписание для вашего просмотра."}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "ru": "Чтобы использовать продукт данных, поставщик данных отправит ключ активации по электронной почте, который предоставляет разрешение на доступ к одному или нескольким продуктам данных."}
{"en": "At the end of the longest configured residence period, the data is blocked or deleted.", "ru": "В конце самого длинного настроенного периода пребывания данные блокируются или удаляются."}
{"en": "Suspension of JVA Projects, Partners, and Equity Groups", "ru": "Приостановление деятельности JVA проектов, партнеров и групп равенства"}
{"en": "Sourcing Project, Sourcing Project Name, Sourcing Project Type, Central Company Code, Central Purchasing Group, Central Purchasing Organization, Material Group, Currency, Purchasing Responsible, Status.", "ru": "Sourcing Project, Sourcing Project Name, Sourcing Project Тип, Центральный код, Центральная группа закупок, Центральная организация закупок, материальная группа, валюта, закупка ответственных за покупку, статус."}
{"en": "Click ImportImport Permissions to open the Import Permissions wizard and follow the instructions.", "ru": "Нажмите кнопку Импортировать Разрешения, чтобы открыть мастер импорта разрешений и следовать инструкциям."}
{"en": "By switching to the lineage view, you can trace the data provisioning and flow of a model.", "ru": "Переключаясь к представлению линейки, вы можете проследить обеспечение данных и поток модели."}
{"en": "Choose Define Mapping to assign the fields of your user data from the CSV file to the fields in user management.", "ru": "Выберите Определение отображения для назначения полей данных пользователя из файла CSV в поля управления пользователями."}
{"en": "The app displays all tasks (together with their attributes, such as title, type, status, due date, processor, etc.), and sorts them by due date so that all overdue and due tasks are displayed at a first place.", "ru": "В приложении отображаются все задачи (вместе с их атрибутами, такими как название, тип, статус, дата даты, процессор и т.д.), а также задания по назначению, чтобы все задачи отображались в первую очередь."}
{"en": "Select one or more entries to tag your products with related SAP applications.", "ru": "Выберите один или несколько записей, чтобы отметить ваши продукты связанными с SAP приложениями."}
{"en": "The provider has removed the data product from the available data product list.", "ru": "Поставщик удалил продукт данных из доступного списка продуктов данных."}
{"en": "Source Reference Transaction", "ru": "Транзакция исходного текста"}
{"en": "Publishing or deletion of at least one custom field failed.", "ru": "Публикация или удаление хотя бы одного пользовательского поля не удалось."}
{"en": "Additionally, the structure pane contains the options for template rules and text blocks rules.", "ru": "Кроме того, в области структуры содержатся варианты правил шаблонов и правил текстовых блоков."}
{"en": "The residence period is part of the overall retention period.", "ru": "Период проживания является частью общего периода удержания."}
{"en": "Adds the selected part or assembly to the Target (In Work) Panel.", "ru": "Добавление выбранной части или сборки в панель Целевой (Рабочей)"}
{"en": "If you select the time range, you get to the know the available quantity of the material.", "ru": "Если вы выберете диапазон времени, вы получите знать доступное количество материала."}
{"en": "In the Manage Cash Pools app, the following service providers are supported:", "ru": "В приложении Управление наличными бассейнами поддерживаются следующие поставщики услуг:"}
{"en": "Balance Transaction Currency – The currency of the G/L account where the journal entry was posted.", "ru": "Валюта баланса транзакции – валюта счета G/L, где была размещена запись журнала."}
{"en": "The Copy and Remove buttons are active only when at least one alternative control is selected.", "ru": "Копировать и Удалить кнопки активны только при выборе хотя бы одного альтернативного контроля."}
{"en": "Accruals that have been manually reviewed in the Review Purchase Order Accruals - My Inbox app", "ru": "Обнаружения, которые были вручную рассмотрены в Обзоре Покупки Заказных Заказчиков - Мое приложение ввода"}
{"en": "Select Work Pack Type from the drop-down list.", "ru": "Выберите тип пакета работы из раскрывающегося списка."}
{"en": "Use the File Repository", "ru": "Используйте хранилище файлов"}
{"en": "Substitution Item Type", "ru": "Тип замены деталя"}
{"en": "You can also modify the existing schedule of a data flow or delete it.", "ru": "Можно также изменить существующее расписание потока данных или удалить его."}
{"en": "Displays the available run types.", "ru": "Отображает доступные типы запусков."}
{"en": "To manually map an input column to an output column, drag it from the left list and drop it onto the column in the right list.", "ru": "Чтобы вручную отображать столбец ввода в выходной столбец, перетащите его из левого списка и переместите его в столбец в правом списке."}
{"en": "The RECORD COUNT type is a table-wide statistic.", "ru": "Тип RECORD COUNT - это статистическая статистика."}
{"en": "This means that essential features are missing, such as the allocation to a business area.", "ru": "Это означает, что существенные особенности отсутствуют, например, выделение в деловую зону."}
{"en": "The point in time when the primary processing purpose ends, for example, a contract is fulfilled.", "ru": "Точка времени, когда основная цель обработки заканчивается, например, выполняется контракт."}
{"en": "Click the Edit Details link, to edit the technical details.", "ru": "Нажмите ссылку Изменить сведения, чтобы изменить технические детали."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "ru": "Выберите соответствующий флажок для требуемых компонентов MRP или материалов верхнего уровня."}
{"en": "Select the Join operator from the toolbar and drop it in the canvas and then connect two sources or other nodes to it as inputs.", "ru": "Выберите оператор соединения из панели инструментов и переместите его в холст, а затем подключите к нему два источника или другие узлы."}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "ru": "Пространства— это средства, которые приносят модели данных, соединения, вычислительные и складские ресурсы вместе для конкретной линии бизнеса или использования."}
{"en": "Accruals that have been manually reviewed in this app", "ru": "Обязанности, которые были вручную рассмотрены в этом приложении"}
{"en": "The retention period is a combination of the residence period and the blocking period.", "ru": "Период удержания представляет собой сочетание периода проживания и блокировочного периода."}
{"en": "Enterprise Contract Assembly integrates with SAP S/4HANA for enterprise contract management, in order to generate virtual documents based on the templates and text blocks available in Enterprise Contract Assembly.", "ru": "Контракт предприятия интегрирован с SAP S/4HANA для управления контрактом предприятия, для создания виртуальных документов, основанных на шаблонах и текстовых блоках, доступных в собрании предприятия."}
{"en": "Copy existing item to add new one", "ru": "Копировать существующий элемент, чтобы добавить новый"}
{"en": "Delete the schedule if required.", "ru": "При необходимости удалите расписание."}
{"en": "Accruals that have been automatically reviewed because the amounts are between the threshold range.", "ru": "Обнаружения, которые были автоматически рассмотрены, потому что суммы между пороговым диапазоном."}
{"en": "Get information on the data provider and the products they sell", "ru": "Получить информацию о поставщике данных и о продуктах, которые они продают"}
{"en": "A service entry sheet can be created in one of the following ways:", "ru": "Листа входа в службу могут быть созданы одним из следующих способов:"}
{"en": "If you like to see only free data products, select the option Free from the filter Contract Type.", "ru": "Если вы хотите увидеть только свободные продукты данных, выберите опцию Свободно из типа фильтра Контракт."}
{"en": "Change Connection Properties", "ru": "Свойства подключения"}
{"en": "Create a simple or recurring schedule for your data flow.", "ru": "Создание простого или повторяющегося расписания для потока данных."}
{"en": "Undo and Redo Transformations", "ru": "Трансформации Undo и Redo"}
{"en": "Pause Real-Time Replication", "ru": "Причина Репликация реального времени"}
{"en": "If objects or data on your system will be overwritten by the import, a warning appears in the import window, and next to the relevant objects in the Content list.", "ru": "Если объекты или данные на вашей системе будут перезаписываться импортом, в окне импорта появится предупреждение, а рядом с соответствующими объектами в списке Содержания."}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Account Assignment Data Relevant to Transactions.", "ru": "В приложении Управление Вашим решением в разделе Настройка решения сделайте параметры системы в разделе ФинансыКонкретные учетные записи и ДокументыЗащита данных назначения учетных записей Пользователя, связанных с транзакциями."}
{"en": "You can enter a number of threads or a percentage.", "ru": "Вы можете ввести несколько потоков или процент."}
{"en": "The information retrieval feature supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "ru": "Функция поиска информации поддерживает вас для выполнения соответствующих юридических требований к защите данных, позволяя искать и получать все личные данные указанного субъекта данных."}
{"en": "Data Provider Page", "ru": "Страница поставщика данных"}
{"en": "This option deletes all of the monitored data belonging to this situation type.", "ru": "Этот параметр удаляет все отслеживаемые данные, принадлежащие этому типу."}
{"en": "If a payment advice was not entered into the system in advance, but was instead used for clearing the current bank statement item or lockbox item, it can be uploaded as an attachment for more complete record keeping.", "ru": "Если платежный совет не введен в систему заранее, но вместо этого был использован для очистки текущего элемента заявления банка или элемента блокировки, он может быть загружен в качестве приложения для более полного хранения записи."}
{"en": "Activate a supplier list or supplier list version", "ru": "Активировать список поставщиков или версию списка поставщиков"}
{"en": "It varies depending on how the data provider offers their products.", "ru": "Она варьируется в зависимости от того, как поставщик данных предлагает свои продукты."}
{"en": "Registration for Indirect Taxation Abroad (RITA) enables indirect tax calculation and reporting for multiple countries within a single legal entity.", "ru": "Регистрация косвенного налогообложения за пределами (RITA) позволяет косвенное налогообложение и отчетность для нескольких стран в пределах одного юридического лица."}
{"en": "For example, if a service technician works on a Public Holiday whereas the Overtime Category planned was Weekend, they can change the Overtime Category.", "ru": "Например, если сервисный техник работает на Общественном празднике, тогда как запланированная в Овертайме категория была Weekend категория, он может изменить категорию Овертайма."}
{"en": "Deletes the entire monitored data belonging to this situation type.", "ru": "Удаляет все контролируемые данные, принадлежащие этому типу."}
{"en": "Add Client to Allowlist", "ru": "Добавление клиента в Разрешить список"}
{"en": "Licenses control access to your data products with contract type License Key (see ).", "ru": "Доступ к продуктам данных с лицензионным ключом (смотрите ниже)."}
{"en": "Change or Delete Assignments", "ru": "Изменение или удаление назначений"}
{"en": "You as a user can search and purchase analytical data from data providers.", "ru": "Вы как пользователь можете искать и покупать аналитические данные у поставщиков данных."}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "ru": "Если для потока данных задано расписание, см. расписание следующего запуска."}
{"en": "The OData service provider URL needs to be publicly available.", "ru": "URL-провайдер службы OData должен быть публично доступен."}
{"en": "Consolidation Monthly Average Rate", "ru": "Консолидация Месячный Средний Рейс"}
{"en": "For several connection types that use a Data Provisioning agent to connect to the source, you can define advanced properties in another wizard step.", "ru": "Для нескольких типов подключений, использующих агент обеспечения данных для подключения к источнику, можно определить дополнительные свойства в другом шаге мастера."}
{"en": "Define a recurrence pattern for the job.", "ru": "Определение повторяющегося шаблона для работы."}
{"en": "The following product types are currently supported:", "ru": "В настоящее время поддерживаются следующие типы продуктов:"}
{"en": "OData service provider URL of SAP SuccessFactors.", "ru": "Поставщик данных URL SAP Успешных факторов."}
{"en": "Click Edit and use the Yes/ No switch to change the version to active or inactive respectively.", "ru": "Нажмите кнопку Изменить и использовать переключатель Да, чтобы изменить версию на активную или неактивную соответственно."}
{"en": "Data Provider ID", "ru": "Идентификатор поставщика данных"}
{"en": "Define, edit or delete scheduling options for your persisted views under Schedule.", "ru": "Определите, редактируйте или удалите параметры планирования для ваших постоянных представлений в разделе Schedule."}
{"en": "Copy time entries", "ru": "Копировать записи времени"}
{"en": "You could also chooseEdit Chart PromptsC_FINANCIALPOSITIONQUERY1, if you only want to change the variables for a specific chart.", "ru": "Вы также можете выбрать PromptsC_FINANCIALPOSITIONQUERY1, если вы хотите изменить переменные для конкретной диаграммы."}
{"en": "Process History tab", "ru": "Вкладка История процесса"}
{"en": "As a data provider, your main objective is to offer valuable data products to the users of the Data Marketplace in SAP Data Warehouse Cloud.", "ru": "В качестве поставщика данных Ваша главная цель заключается в предоставлении пользователям ценных продуктов на рынке данных в облаке хранения данных SAP Data Cloud."}
{"en": "Choose one of the following action types:", "ru": "Выберите один из следующих типов действий:"}
{"en": "How to Schedule Destruction Runs for Archiving Files", "ru": "Расписание работ по уничтожению файлов для архивации файлов"}
{"en": "The Custom Code Migration app allows you to add or remove packages to/from the scope manually.", "ru": "Настраиваемое приложение Миграция кодов позволяет добавлять или удалять пакеты из области вручную."}
{"en": "View and analyze expired or expiring service contracts", "ru": "Просмотр и анализ истекающих или истекающих контрактов на обслуживание"}
{"en": "The retention period consists of the residence period and blocking period.", "ru": "Срок аренды состоит из периода проживания и блокировочного периода."}
{"en": "SAP Analytics Cloud Story", "ru": "История облачных облаков SAP"}
{"en": "To solve this problem, queries from certain spaces can be favored, meaning they will be processed faster than queries from other spaces.", "ru": "Чтобы решить эту проблему, запросы из некоторых пространств могут быть благоприятными, что означает, что они будут обрабатываться быстрее, чем запросы из других пространств."}
{"en": "Budget Consolidation Monthly Average Rate", "ru": "Ежемесячная среднемесячная ставка"}
{"en": "Process Flow tab", "ru": "Вкладка \"Поток процесса\""}
{"en": "The following calculation types are supported:", "ru": "Поддерживаются следующие типы расчетов:"}
{"en": "You can delete audit logs when needed in ConfigurationAudit, which will free up disk space.", "ru": "Вы можете удалить журналы аудита при необходимости в ConfigurationAudit, которые будут освобождены дисковым пространством."}
{"en": "If you have selected an item type by mistake, you can either delete the item and add a new one or use the Change Item Type button to transfer the data of the selected item to a different item type.", "ru": "Если по ошибке выбран тип элемента, можно либо удалить элемент и добавить новый или использовать кнопку Тип изменения для передачи данных выбранного элемента другому типу элемента."}
{"en": "Purchase order type", "ru": "Тип заказа покупки"}
{"en": "Instance Set to Open", "ru": "Установка установки, чтобы открыть"}
{"en": "Business Partner Type", "ru": "Тип делового партнера"}
{"en": "Click New Export to open the wizard.", "ru": "Нажмите кнопку Новый Экспорт, чтобы открыть мастер."}
{"en": "You can choose one of the following processing types:", "ru": "Можно выбрать один из следующих типов обработки:"}
{"en": "An additional filter is set and the Maintenance Order tab opens, showing the orders for the selected operations.", "ru": "Установлен дополнительный фильтр и откроется вкладка Порядок обслуживания, показывая заказы для выбранных операций."}
{"en": "The following types of conditions are supported:", "ru": "Поддерживаются следующие виды условий:"}
{"en": "How to Schedule Destruction Runs Using Data Destruction Objects", "ru": "Запуск инструкции по расписанию с помощью объектов деструкции данных"}
{"en": "In the final wizard step, enter name and description for the connection and click Create Connection.", "ru": "В шаге окончательного шага мастера введите имя и описание подключения и нажмите кнопку Создать соединение."}
{"en": "Manage Resource Requests", "ru": "Управление запросами ресурсов"}
{"en": "Change queue assignments.", "ru": "Изменение назначений очереди."}
{"en": "Code List tab", "ru": "Вкладка Список кодов"}
{"en": "Pause and Restart Real-Time Replication", "ru": "Причина и репликация реального времени"}
{"en": "Once you remove the constraint for the successor operation, the operation is rescheduled automatically and the relationship is repaired.", "ru": "После удаления ограничений на операцию преемника, операция автоматически перезагружается и отношения восстанавливаются."}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "ru": "Агрегатные Уведомления показывают, являются ли послания совокупными (да) или отдельными для каждого экземпляра ситуации (No)."}
{"en": "Expiring service contracts", "ru": "Расширение контрактов на обслуживание"}
{"en": "New Order Type", "ru": "Новый тип заказа"}
{"en": "Select Add Item.", "ru": "Выберите Добавить элемент."}
{"en": "For more information, see Design Time.", "ru": "Дополнительные сведения см. в разделе Время проектирования."}
{"en": "Define a description for the type.", "ru": "Определение описания типа."}
{"en": "Included in Schedule (Filter)", "ru": "Включен в Расписание (Фильтр)"}
{"en": "Specifies the type of the compliance requirement.", "ru": "Указывает тип требования к соответствию."}
{"en": "Get Email Information", "ru": "Получить электронную информацию"}
{"en": "Update Purchase Order", "ru": "Заказ на покупку обновлений"}
{"en": "Download G/L mappings into a .csv file", "ru": "Скачать G/L приложения в файл .csv"}
{"en": "Check Lot-Sizing Procedures", "ru": "Проверка процедур измерения лота"}
{"en": "Under Spaces select the space you would like to work with.", "ru": "В разделе Пространства выберите пространство, с которым вы хотели бы работать."}
{"en": "Descriptiion of Distinct Type", "ru": "Описание типа Distinct"}
{"en": "Pause Real-Time Replication for an Agent", "ru": "Причина Репликация реального времени для агента"}
{"en": "Accrual Transaction Type", "ru": "Тип акруал сделки"}
{"en": "You can edit the predefined email and then send it to the provider.", "ru": "Вы можете изменить предопределенную электронную почту и отправить ее провайдеру."}
{"en": "In the next wizard step, enter connection properties to configure your connection.", "ru": "В следующем шаге мастера введите свойства подключения для настройки подключения."}
{"en": "Description of Project Type", "ru": "Описание типа проекта"}
{"en": "For more information, see Creating Action Types", "ru": "Дополнительные сведения см. в разделе Создание типов действий."}
{"en": "Purchase analytical data from data provider.", "ru": "Покупка аналитических данных от поставщика данных."}
{"en": "Choose Edit Operations.", "ru": "Выберите Изменить операции."}
{"en": "Main input parameters", "ru": "Основные входные параметры"}
{"en": "Overhead Allocation for CO-PA", "ru": "Размещение для CO-PA"}
{"en": "You cannot make changes to a service confirmation that has status Completed.", "ru": "Изменения в подтверждение службы нельзя внести в подтверждение о состоянии Completed."}
{"en": "The top-level bars show information about the requests to which a resource is assigned in the specified time period.", "ru": "В баре верхнего уровня отображаются сведения о запросах, на которые назначается ресурс в указанный период времени."}
{"en": "Please note that in some cases, certain country-specific functions may not be supported within Manage Global Accounting Hierarchies.This can occur because these two apps consume different data tables.", "ru": "Обратите внимание, что в некоторых случаях некоторые конкретные функции страны не могут быть поддержаны в разделе Управление глобальными учетными архивами.Это может произойти потому, что эти два приложения потребляют различные таблицы данных."}
{"en": "Manage Your Data Provider Profiles", "ru": "Управление профилями поставщика данных"}
{"en": "In the Edit menu, the following functions are available:", "ru": "В меню Изменить доступны следующие функции:"}
{"en": "On the Choose content page, expand the SPACE folder to show your spaces, select the objects you want to export, and then click Next.", "ru": "На странице Выберите содержимое разверните папку SPACE, чтобы показать пространства, выберите объекты, которые нужно экспортировать, а затем нажмите кнопку Далее."}
{"en": "Order Confirmation Type", "ru": "Тип подтверждения заказа"}
{"en": "Get mail information", "ru": "Получить почту информацию"}
{"en": "Purchase order inbound", "ru": "Покупка заказа входящего"}
{"en": "Enable Sales Order", "ru": "Включить заказ на продажу"}
{"en": "Select the relevant source type", "ru": "Выберите соответствующий тип источника"}
{"en": "There's only one exception:", "ru": "Есть только одно исключение:"}
{"en": "Select one of the following work center group types:", "ru": "Выберите один из следующих типов групп центра работы:"}
{"en": "The Name and Type fields are mandatory.Based on the team type, the team category is automatically populated.", "ru": "В зависимости от типа команды поля Имя и Тип автоматически заселяются."}
{"en": "You can perform the following actions when working with items:", "ru": "При работе с элементами можно выполнять следующие действия:"}
{"en": "Update user information", "ru": "Обновите информацию пользователя"}
{"en": "For more information on the learner types, see .", "ru": "Для получения дополнительной информации о типах учащихся, см. ."}
{"en": "If you want to enter a different description of different modes of transport or if you want to enter the description in different languages, select a regulation and navigate to the Classify Dangerous Good - Packaged Product app.", "ru": "Если вы хотите ввести другое описание различных режимов транспортировки или если вы хотите ввести описание на разных языках, выберите правило и перейдите в приложение Классифицировать опасное хорошее - упакованное изделие."}
{"en": "Source Assignment 2", "ru": "Источник Назначение 2"}
{"en": "Organizational Assignment Term", "ru": "Условие организационного назначения"}
{"en": "Changed creation wizard:", "ru": "Измененный мастер создания:"}
{"en": "Enter the OData service provider URL.", "ru": "Введите URL-адрес поставщика услуг OData ."}
{"en": "You can switch between the following tabs:", "ru": "Вы можете переключаться между следующими вкладками:"}
{"en": "Task Lists Tab", "ru": "Вкладка \"Листы задач\""}
{"en": "You can delete all the monitored data for this situation type.", "ru": "Вы можете удалить все отслеживаемые данные для этого типа ситуации."}
{"en": "This option is available for the following order types:", "ru": "Этот параметр доступен для следующих типов заказа:"}
{"en": "Retention Period for Users", "ru": "Период хранения для пользователей"}
{"en": "Transaction Type (SFHAART)", "ru": "Тип транзакции (SFHAART)"}
{"en": "You can change this to one of the following types:", "ru": "Вы можете изменить это на один из следующих типов:"}
{"en": "You can cancel service confirmations with status completed.", "ru": "Вы можете отменить подтверждение службы с завершённым состоянием."}
{"en": "The following types on interest calculation are available:", "ru": "Доступны следующие типы расчетов процентов:"}
{"en": "Clearing Item Completed", "ru": "Очистка деталя Завершена"}
{"en": "Select Create and Edit.", "ru": "Выберите Создание и редактирование."}
{"en": "In the Edit Variant pane that appears, do the following:", "ru": "В области Изменить вариант, появившемся в панели, выполните следующие действия."}
{"en": "Purchase order outbound", "ru": "Покупка заказа исходящего"}
{"en": "Merge Tax Items", "ru": "Объем налоговых поступлений"}
{"en": "You can click on the work package to see its details.", "ru": "Вы можете нажать на рабочий пакет, чтобы увидеть его детали."}
{"en": "There are two types of service quotations:", "ru": "Существует два типа предложений по обслуживанию:"}
{"en": "Schedule is created for the data flow.", "ru": "Расписание создается для потока данных."}
{"en": "Pause Real-Time Replication for a Connection", "ru": "Репликация реального времени для подключения"}
{"en": "An association represents a relationship between two entities.", "ru": "Объединение представляет собой связь между двумя сущностями."}
{"en": "Document Type ID", "ru": "Идентификатор типа документа"}
{"en": "Update Existing PowerPoint", "ru": "Обновление Existing PowerPoint"}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "ru": "Это позволяет создать задание точно так же, как запрошенное диспетчером проекта.Это действие доступно, если менеджер проекта запросил определенный ресурс и ресурс пока не был назначен запросу."}
{"en": "For more information about restriction types, see .", "ru": "Дополнительные сведения о типах ограничений см. в разделе ."}
{"en": "WIP Batch Where-Used List", "ru": "Список используемых WIP батч"}
{"en": "Record SAPUI5 Application", "ru": "Запись SAPUI5 Применение"}
{"en": "Set the repair object to the status Completed.", "ru": "Установите объект ремонта в компонент Соответствующие состояния."}
{"en": "To create a new contract:", "ru": "Создание нового договора:"}
{"en": "A hyperlink name to the incident record in the Environment, Health, and Safety system.", "ru": "Название гиперссылки на запись инцидента в системе Окружающая среда, здоровье и Безопасность."}
{"en": "Start Date Type", "ru": "Начало Тип даты"}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "ru": "Если ресурс запрошен, и запрос еще не был завершён, в столбце Действия вы увидите ссылку Быстрого назначения в столбце Действия."}
{"en": "Register New Agent", "ru": "Регистрация нового агента"}
{"en": "Resource Request Skill Tag", "ru": "Тег запроса ресурсов"}
{"en": "Run Overhead Calculation", "ru": "Выполнение расчета над головой"}
{"en": "Service Confirmation Item", "ru": "Деталь Подтверждения обслуживания"}
{"en": "Deleting a Service Provider", "ru": "Удаление поставщика услуг"}
{"en": "Characteristic 1 Value", "ru": "Характеристики 1 Значение"}
{"en": "Retention period is expired", "ru": "Срок хранения истекает"}
{"en": "Related Information for Carriers", "ru": "Связанная информация для перевозчиков"}
{"en": "Service Confirmation (SVC1)", "ru": "Подтверждение услуг (SVC1)"}
{"en": "Use the planning panel", "ru": "Используйте панель планирования"}
{"en": "Select the transport type you would like to modify.", "ru": "Выберите тип транспорта, который нужно изменить."}
{"en": "This match type groups the filtered data together and assigns the processing status Assigned.", "ru": "Этот тип соответствия объединяет фильтрованные данные вместе и назначает состояние обработки Назначенным."}
{"en": "Search for contracts and filter for contracts.", "ru": "Поиск контрактов и фильтров для контрактов."}
{"en": "Sales Order - Query", "ru": "Заказ продаж - Запрос"}
{"en": "Release and Create Activities", "ru": "Освобождение и создание деятельности"}
{"en": "Clearing House A", "ru": "Очистка дома А"}
{"en": "Clearing House B", "ru": "Очистка дома B"}
{"en": "Application Log Summary", "ru": "Сводка журнала приложений"}
{"en": "You can change an open installment plan.", "ru": "Вы можете изменить план открытой установки."}
{"en": "To monitor the messages, proceed as follows:", "ru": "Чтобы следить за сообщениями, выполните следующие действия:"}
{"en": "When creating a sourcing project from scratch, the delivery address can be specified for items of the type Standard Item.", "ru": "При создании проекта источника с нуля адрес доставки может быть задан для элементов типа Standard Item."}
{"en": "Maitenance Event Type", "ru": "Тип события"}
{"en": "The following adjustment periods can be set:", "ru": "Следующие периоды настройки могут быть установлены:"}
{"en": "Category Type Description", "ru": "Категория Тип Описание"}
{"en": "You can edit or download a virtual document.", "ru": "Вы можете редактировать или скачать виртуальный документ."}
{"en": "Invoice List Schedule", "ru": "Расписание голосового списка"}
{"en": "Edit Record Details", "ru": "Редактировать данные записи"}
{"en": "Displays the enabled message for run types.", "ru": "Отображает включенное сообщение для типов запуска."}
{"en": "Cost rules are available for the following cost types:", "ru": "Правила затрат доступны для следующих типов затрат:"}
{"en": "For more information, refer to Reporting in Purchasing.", "ru": "Дополнительные сведения см. в разделе Отчеты о покупке."}
{"en": "Edit Read Conditions", "ru": "Изменение условий чтения"}
{"en": "Delivered Team Types", "ru": "Поставляемые типы команд"}
{"en": "Organizational Assignment Term ()", "ru": "Условие организационного назначения ()"}
{"en": "Type of venture in a joint operating agreement (JOA).", "ru": "Тип предприятия в совместном операционном договоре (JOA)."}
{"en": "For more information about condition contract types, see .", "ru": "Дополнительные сведения о типах контрактных условий см. в разделе ."}
{"en": "Activate access control", "ru": "Активировать контроль доступа"}
{"en": "Edit data binding using the value help", "ru": "Изменение связывания данных, используя помощь значения"}
{"en": "For each gap, the following information is provided:", "ru": "Для каждого пробега предоставляются следующие сведения:"}
{"en": "For more information, see Event Consumption Model.", "ru": "Дополнительные сведения см. в разделе Модели потребления событий."}
{"en": "It indicates if a schedule is defined for the data flow:", "ru": "Он показывает, определяется ли расписание для потока данных:"}
{"en": "Review order status information:", "ru": "Информация об изменении состояния заказа:"}
{"en": "The Update PDF tab is displayed.", "ru": "Отображается вкладка Обновление PDF."}
{"en": "Rule Application Type", "ru": "Тип применения Правила"}
{"en": "You can assign a data controller to the business partner.", "ru": "Вы можете назначить контроллера данных бизнес-партнеру."}
{"en": "2nd Extract Storage Location", "ru": "2-е место хранения извлечения"}
{"en": "Provide Consent to Execute Post Upgrade Tests", "ru": "Предоставляйте согласие на выполнение тестов обновления столбцов"}
{"en": "Use Application URL", "ru": "Используйте URL-адрес приложения"}
{"en": "The amount of lines items can't be zero.", "ru": "Количество элементов строк не может быть нулевым."}
{"en": "For more information, see Enabling a Custom SAML Identity Provider.", "ru": "Дополнительные сведения см. в разделе Включение пользовательского поставщика идентификации SAML."}
{"en": "You can apply the following verification profiles:", "ru": "Вы можете применить следующие профили проверки:"}
{"en": "Undo any unsaved changes for the selected order operations.", "ru": "Отменить любые несохраненные изменения для выбранных операций заказа."}
{"en": "For more information, see Create Additional Currency Types.", "ru": "Дополнительные сведения см. в разделе Создание дополнительных типов валют."}
{"en": "Get Project Name", "ru": "Получите название проекта"}
{"en": "The default dimension is Lot.", "ru": "Размер по умолчанию - лот."}
{"en": "Check Number To", "ru": "Проверьте номер To"}
{"en": "Order Type Code", "ru": "Тип заказа Код"}
{"en": "Run periodic revenue recognition with the Run Revenue Recognition app for projects, sales orders or service documents.", "ru": "Запустите периодическое распознавание доходов с помощью приложения Run Revenue Recognition для проектов, заказов продаж или документов по обслуживанию."}
{"en": "Edit the description of the application.", "ru": "Изменение описания приложения."}
{"en": "You can change the name and the description of your file.", "ru": "Вы можете изменить имя и описание файла."}
{"en": "New Journal Entry", "ru": "Новый журнал Вход"}
{"en": "In the Provider section", "ru": "В разделе Провайдер"}
{"en": "Microchart for Account", "ru": "Микрографик для аккаунта"}
{"en": "The subscription ends in one of the following cases:", "ru": "Подписка заканчивается в одном из следующих случаев:"}
{"en": "Working versions can have one of the following types:", "ru": "Рабочая версия может иметь один из следующих типов:"}
{"en": "The subscription can use either of the following time zones:", "ru": "Подписка может использоваться в следующих зонах времени:"}
{"en": "Set the retention time.", "ru": "Установите время удерживания."}
{"en": "Calculation Methodology tab:", "ru": "Вкладка Методология расчета:"}
{"en": "Change an existing planning level", "ru": "Изменение существующего уровня планирования"}
{"en": "Type of the compliance requirement", "ru": "Тип требования к соответствию"}
{"en": "It is not possible to close an A/R invoice.", "ru": "Невозможно закрыть счет-фактуру A/R."}
{"en": "Withholding tax is tax that is charged at the beginning of the payment flow in some countries.", "ru": "Отказ от налога — это налог, взимаемый в начале платежного потока в некоторых странах."}
{"en": "Limit Amount Currency", "ru": "Ограничить размер валюты"}
{"en": "Enrichment and Validation", "ru": "обогащение и проверка"}
{"en": "Select an output of type Any.", "ru": "Выберите выход типа «Any»."}
{"en": "Lock indicator for the personnel master record.", "ru": "Индикатор блокировки для записи мастера персонала."}
{"en": "Schedule Bank Chain Jobs", "ru": "Расписание Банка Цепи Джобс"}
{"en": "Forecast Delivery Schedule", "ru": "Расписание прогнозирования Доставка"}
{"en": "Remittance Information Tab", "ru": "Вкладка \"Сведения о восстановлении\""}
{"en": "Data Source Mapping:", "ru": "Приложение источника данных:"}
{"en": "But you can edit only one simulation at a time.", "ru": "Но вы можете редактировать только одну симуляцию одновременно."}
{"en": "Attachments on forms", "ru": "Прикрепления по формам"}
{"en": "Use SAP Analytics Cloud Debug Mode", "ru": "Использование SAP Аналитики облака дебуга"}
{"en": "You can modify a schedule of a data flow.", "ru": "Можно изменить расписание потока данных."}
{"en": "Supplier lists and supplier list versions with status In Preparation cannot be used by the consuming apps.", "ru": "Перечень поставщиков списков и версий списка поставщиков с статусом В Подготовка не может использоваться потребительскими приложениями."}
{"en": "Depending on the bank account assignment type, only closed bank accounts are marked as removed or also new bank accounts that fulfill the selection conditions are added.", "ru": "В зависимости от типа назначения банковского счета, только закрытые банковские счета отмечены как удалены или также добавляются новые банковские счета, которые выполняют условия отбора."}
{"en": "In the Match Items in Sequence section, you define the following values:", "ru": "В разделе Элементы соответствия в разделе Последовательность определяются следующие значения:"}
{"en": "Click OK to create the schedule.", "ru": "Нажмите кнопку ОК, чтобы создать расписание."}
{"en": "For the whole hierarchy type, you can do the following:", "ru": "Для всего типа иерархии можно сделать следующее:"}
{"en": "Copy (configuration expert)", "ru": "Копировать (эксперт по конфигурации)"}
{"en": "Set the notification type:", "ru": "Установите тип уведомлений:"}
{"en": "Get the summary of test plans based on the filters that you apply.", "ru": "Получить сводку тестовых планов на основе фильтров, которые вы применяете."}
{"en": "You can now release the service confirmation for billing.", "ru": "Теперь вы можете выпустить подтверждение о предоставлении заявки."}
{"en": "Enter a posting level to filter for your financial statements.", "ru": "Введите уровень публикации для фильтрации ваших финансовых заявлений."}
{"en": "There are two cases of missing inputs.", "ru": "Есть два случая отсутствия ввода."}
{"en": "On the SAP Easy Access screen, choose Joint venture accountingPeriodic processingBillingExtract inv./statem.", "ru": "На экране SAP Легкий доступ выберите пункт Совместная учетная запись предприятияПериодическая обработкаБиллингЭкстракт счета./состояние."}
{"en": "Equity Group - Partner", "ru": "Группа равенства - Партнер"}
{"en": "Displays product type", "ru": "Отображает тип продукта"}
{"en": "Select the environmental limit that you want to assign from the list.", "ru": "Выберите предел окружающей среды, который нужно назначить из списка."}
{"en": "Restatement and Simulation", "ru": "Восстановление и имитация"}
{"en": "Restart existing processes.", "ru": "Перезапустить существующие процессы."}
{"en": "Click Personal Information.", "ru": "Нажмите на личную информацию."}
{"en": "You can change the retention period manually.", "ru": "Вы можете изменить период удерживания вручную."}
{"en": "Select the contract type for your data product.", "ru": "Выберите тип договора для вашего продукта данных."}
{"en": "Mirroring of Changes in Intercompany Transactions", "ru": "Ошибка изменений в межкорпоративных сделках"}
{"en": "You can find the following types of master data records:", "ru": "Вы можете найти следующие типы мастер-записей данных:"}
{"en": "The initial data replication is completed.", "ru": "Первоначальная репликация данных завершена."}
{"en": "Payment of A⁄P pro forma invoice", "ru": "Оплата счета A/P про форму"}
{"en": "Alert type assigned to the alert:", "ru": "Тип предупреждений, приписанный к предупреждению:"}
{"en": "Supported Contract Types", "ru": "Поддерживаемые типы контрактов"}
{"en": "Displays the defined filters for run types.", "ru": "Отображает определенные фильтры для типов запуска."}
{"en": "Expiration of Contract", "ru": "Расширение договора"}
{"en": "Validity Start Date", "ru": "Срок начала действия"}
{"en": "Choose Edit Parameters.", "ru": "Выберите параметры."}
{"en": "Specifies the number of the contract item that provides the required service.", "ru": "Указывает номер элемента договора, который обеспечивает необходимую службу."}
{"en": "The available hierarchy types include the following:", "ru": "Доступные типы иерархии включают в себя следующее:"}
{"en": "Billing Plan Usage Category", "ru": "План биллинга Категория"}
{"en": "Activities for Destinations", "ru": "Деятельность по назначениям"}
{"en": "Indicates the supplier ID.", "ru": "Указывает идентификатор поставщика."}
{"en": "You can select the type of industry here.", "ru": "Здесь можно выбрать тип отрасли."}
{"en": "You can define rate elements of the following rating types:", "ru": "Вы можете определить элементы тарифа следующих типов рейтингов:"}
{"en": "Displays service order items and service confirmation items by release status for billing", "ru": "Отображает элементы заказа обслуживания и элементы подтверждения обслуживания по состоянию выпуска для биллинга"}
{"en": "Standalone Selling Price-Weighted Allocation", "ru": "Постоянно продавая ценовое распределение"}
{"en": "Allocation Cost Eelement", "ru": "Элемент выделения затрат"}
{"en": "Select Get Values.", "ru": "Выбрать ценности."}
{"en": "This is the main action.", "ru": "Это основное действие."}
{"en": "Input Parameters and Result Parameters", "ru": "Параметры ввода и параметры результата"}
{"en": "Copy Return Items", "ru": "Копировать Вернуться Элементы"}
{"en": "Creating eDocument Types", "ru": "Создание типов электронных документов"}
{"en": "Personal Information tab", "ru": "Вкладка \"Личная информация\""}
{"en": "Select the claim to view details.", "ru": "Выберите требование, чтобы просмотреть детали."}
{"en": "Manage Sales Contracts", "ru": "Контракты по продажам"}
{"en": "Choose Edit Orders.", "ru": "Выберите Изменить ордеры."}
{"en": "Name of the trusted identity provider", "ru": "Имя доверенного поставщика удостоверений личности"}
{"en": "Accrual objects that have been review confirmed go to the Review Finished status.As the review process is not required, you can still post accrual objects directly that need reviewing but haven't been reviewed.", "ru": "Так как процесс пересмотра не требуется, можно разместить соответствующие объекты, непосредственно нуждающиеся в просмотре, но не рассмотреть."}
{"en": "You can use the warehouse task link to navigate to warehouse tasks in the new Process Warehouse Tasks - Putaway app.", "ru": "Вы можете использовать ссылку задач склада, чтобы перейти к задачам склада в новом разделе Задачи по складу Процесса - Путауэр."}
{"en": "You can assign multiple data controllers to the same business partner.", "ru": "Можно назначить несколько контроллеров данных одному и тому же деловому партнеру."}
{"en": "You can perform the following activities on imported procurement schedules:", "ru": "На импортированных расписаниях закупок можно выполнять следующие действия:"}
{"en": "Specifies the purpose of a document that is assigned to a legal transaction.", "ru": "Указывает назначение документа, назначенного юридической сделке."}
{"en": "Change the priority of an authorization characteristic", "ru": "Изменение приоритета авторизации"}
{"en": "Withholding Tax at Row Level", "ru": "Выдерживать налог на уровне Row"}
{"en": "Pending PO Assignment", "ru": "Ожидание PO"}
{"en": "Service in Bank Statement", "ru": "Служба в Банке"}
{"en": "Create and delete Spaces", "ru": "Создание и удаление пробелов"}
{"en": "Workflow Event Action", "ru": "Действие события рабочего процесса"}
{"en": "You can attach files or links to the object.", "ru": "Вы можете прикрепить файлы или ссылки на объект."}
{"en": "Indicates the address to which payment is sent.", "ru": "Указывает адрес, на который отправляется оплата."}
{"en": "You can generate output using the following:", "ru": "Вы можете генерировать выход, используя следующие:"}
{"en": "The activity can invite both internal and external users.", "ru": "Активность может приглашать как внутренних, так и внешних пользователей."}
{"en": "Select your input entity:", "ru": "Выберите свой входной орган:"}
{"en": "Input data such as the following:", "ru": "Введите данные, такие как следующие:"}
{"en": "Use Currency Conversion", "ru": "Используйте версию валюты"}
{"en": "These dates can't be changed.", "ru": "Эти даты нельзя изменить."}
{"en": "Displays the assigned actions for run types.", "ru": "Отображает назначенные действия для типов запусков."}
{"en": "Filter by Document Type", "ru": "Фильтр по типу документа"}
{"en": "Change Material Substitution", "ru": "Изменение материала замена"}
{"en": "Application Help for Transport", "ru": "Помощь в применении для перевозки"}
{"en": "Information for carriers:", "ru": "Информация для перевозчиков:"}
{"en": "As a prerequisite, you must have already set up the connection to the ERP using Connection Management app.", "ru": "В качестве предварительного условия, необходимо уже настроить подключение к ERP с помощью приложения Управление подключением."}
{"en": "To process customer payments by credit card proceed as follows:", "ru": "Для обработки платежей клиентом кредитной картой выполните следующие действия:"}
{"en": "Create and activate a business rule", "ru": "Создание и активация правила ведения бизнеса"}
{"en": "The name of the data provider company.", "ru": "Название компании поставщика данных."}
{"en": "Total Credit Line by Transaction Currency", "ru": "Общая кредитная линия по транзакции"}
{"en": "The data controller component is displayed.", "ru": "Отображается компонент контроллера данных."}
{"en": "Enables you to select the confirmation control key.", "ru": "Позволяет выбрать ключ управления подтверждением."}
{"en": "With this app, you can manually reconcile intraday bank statement flows with forecasted cash flows.", "ru": "С помощью этого приложения вы можете вручную примириться с потоками отчетности банка с прогнозируемыми денежными потоками."}
{"en": "Choose Assessment Type", "ru": "Выберите тип оценки"}
{"en": "The data provider's ZIP code.", "ru": "Код ZIP поставщика данных."}
{"en": "Relevant Order Type", "ru": "Относительный тип заказа"}
{"en": "Consumption in Month", "ru": "Потребление в месяц"}
{"en": "Stamp Duty Category", "ru": "Категория штампов"}
{"en": "Pause and Resume", "ru": "Причина и возобновление"}
{"en": "Enter the type of document.", "ru": "Введите тип документа."}
{"en": "Viewing Transport Requests", "ru": "Просмотр запросов на транспорт"}
{"en": "Work Agreement Tab", "ru": "Вкладка \"Рабочее соглашение\""}
{"en": "There are six types of Constant expressions:", "ru": "Существует шесть типов выражений:"}
{"en": "The following example describes a possible workflow:", "ru": "Следующий пример описывает возможный рабочий процесс:"}
{"en": "Send Update to Collection Agency", "ru": "Отправка Обновления в Агентство Коллекции"}
{"en": "This is the default attachment type.", "ru": "Это тип вложения по умолчанию."}
{"en": "Activity Type Description", "ru": "Тип действия Описание"}
{"en": "Corresponding DataSource (for use in SAP Analytics Cloud and analytical clients)", "ru": "Корреспондент DataSource (для использования в облаке аналитики SAP и аналитических клиентах)"}
{"en": "Billing Plan Category - Text", "ru": "Биллинг-план Категория - текст"}
{"en": "You can also edit or download a virtual document.", "ru": "Вы также можете редактировать или скачать виртуальный документ."}
{"en": "Creation, update, and deletion of characteristics", "ru": "Создание, обновление, удаление характеристик"}
{"en": "Release (Document OK)", "ru": "Выпуск (документ OK)"}
{"en": "Analytics Chart 1", "ru": "Диаграмма аналитики 1"}
{"en": "Filter by Provider", "ru": "Фильтр провайдера"}
{"en": "Semantic Tag Assigned", "ru": "Семантический тег Назначен"}
{"en": "Displays whether a run type is enabled.", "ru": "Отображает включение типа запуска."}
{"en": "Add an exit condition.", "ru": "Добавить состояние выхода."}
{"en": "The country where the data provider is located.", "ru": "Страна, где находится поставщик данных."}
{"en": "Search for account information", "ru": "Поиск информации об учетной записи"}
{"en": "Check Service Contract Actuals", "ru": "Проверка сервисных договоров"}
{"en": "You can view orders based on any of the following industry type:", "ru": "Вы можете просмотреть заказы на основе любого из следующих видов промышленности:"}
{"en": "Allows you to maintain the story details.", "ru": "Позволяет вам сохранить подробности истории."}
{"en": "With this app, you can edit the location structure.", "ru": "С помощью этого приложения можно изменить структуру расположения."}
{"en": "For more information about integreting with contract compliance, see .", "ru": "Для получения дополнительной информации о целенаправленном соответствии с договором смотрите ."}
{"en": "This topic describes the G/L account renumbering process.", "ru": "В этой теме описывается процесс переименования учетной записи G/L."}
{"en": "Specifies how customer compensation is to be processed.", "ru": "Указывает, как обрабатывается компенсация клиентов."}
{"en": "Pricing Procedure PP1", "ru": "Процедура цены PP1"}
{"en": "Assembly in Process", "ru": "Собрание в процессе"}
{"en": "Default values tab page:", "ru": "Страница \"Значения по умолчанию\":"}
{"en": "Edit Safety Observation", "ru": "Изменение контроля безопасности"}
{"en": "Set when the recurrence pattern ends:", "ru": "Установите, когда повторяющийся рисунок заканчивается:"}
{"en": "External Document Type", "ru": "Тип внешнего документа"}
{"en": "Transaction in the past", "ru": "Транзакция в прошлом"}
{"en": "Stop Manual Forecasting", "ru": "Прекратить ручную обработку"}
{"en": "Budget Adjustments Tab", "ru": "Вкладка \"Изменения бюджета\""}
{"en": "Activate a supplier list that is in preparation.", "ru": "Активировать список поставщиков, который находится в подготовке."}
{"en": "Contract for Limit determines the price per unit for each item in the service entry sheet.", "ru": "Контракт на лимит определяет стоимость каждого элемента для каждого элемента в листе входа в службу."}
{"en": "You can also edit these tasks with the following exceptions:", "ru": "Вы также можете изменить эти задачи следующими исключениями:"}
{"en": "New resource wizards", "ru": "Новые мастера ресурсов"}
{"en": "Purchasing Object Category", "ru": "Категория закупок"}
{"en": "Create, Change, Cancel", "ru": "Создание, Изменение, Отмена"}
{"en": "Restricted reuse views", "ru": "Ограниченные обзоры повторного использования"}
{"en": "Assets or Liabilities", "ru": "Активы или обязанности"}
{"en": "Inspection lot quantity", "ru": "Количество инспекции"}
{"en": "Use plan data integration", "ru": "Использование интеграции плановых данных"}
{"en": "Reporting and analytics", "ru": "Отчеты и аналитика"}
{"en": "Expense Classification Type", "ru": "Тип расширенной классификации"}
{"en": "The account status will change from In review to Active.", "ru": "Состояние учетной записи изменится с В обзоре на Active."}
{"en": "Find out how to become a data provider and deliver valuable data products to the users of SAP Data Marketplace.", "ru": "Узнайте, как стать поставщиком данных и поставлять ценные данные пользователям SAP Data Marketplace."}
{"en": "Select a compliance requirement type.", "ru": "Выберите тип требования к соответствию."}
{"en": "The Maintenance Orders tab opens and shows the material availability status for the relevant orders.", "ru": "Вкладка Заказчики обслуживания открывает и показывает состояние доступности материала для соответствующих заказов."}
{"en": "Click Edit in the Monitor eventStop event.", "ru": "Нажмите кнопку Изменить в событиях события Монитора."}
{"en": "Update Data Actions", "ru": "Обновление действий данных"}
{"en": "Alternative Logon Order.", "ru": "Альтернативный логотип ордена."}
{"en": "Allows you to restart a schedule.", "ru": "Позволяет перезапустить расписание."}
{"en": "On the tabs, use the following features:", "ru": "На вкладках используйте следующие функции:"}
{"en": "Distributing Cell Values", "ru": "Распределение значений ячеек"}
{"en": "The following events will be recorded:", "ru": "Следующие события будут зарегистрированы:"}
{"en": "Choose Calculate Resources.", "ru": "Выберите калькуляционные ресурсы."}
{"en": "Consolidation chart of accounts (COA) is a systematic grouping of financial statement (FS) items that belong together and are used for group reporting.", "ru": "График консолидации счетов (COA) является систематической группировкой элементов финансовой отчетности (FS), которые принадлежат вместе и используются для групповой отчетности."}
{"en": "Choose the billing document from the list.", "ru": "Выберите биллинг-документ из списка."}
{"en": "Enter the clarification account.", "ru": "Введите учетную запись разъяснения."}
{"en": "To check and edit the settings of this configuration step, proceed as follows:", "ru": "Чтобы проверить и изменить настройки этого шага конфигурации, выполните следующие действия."}
{"en": "You can use the following apps to determine usage of PRTs in orders:", "ru": "Для определения использования PRT можно использовать следующие приложения."}
{"en": "Text for Technical Object Type", "ru": "Текст для типа технического объекта"}
{"en": "Transport Substitution Policy", "ru": "Политика замены транспорта"}
{"en": "Creating a New Service Provider", "ru": "Создание нового поставщика услуг"}
{"en": "Select HTTP as the Type.", "ru": "Выберите HTTP в качестве типа."}
{"en": "Post Revenue Distribution", "ru": "Распределение доходов"}
{"en": "Replace existing trigger with a new one.", "ru": "Замените существующий триггер с новым способом."}
{"en": "The system supports the following types of delivery schedules:", "ru": "Система поддерживает следующие типы расписаний доставки:"}
{"en": "Telephone extension number", "ru": "Номер расширения телефона"}
{"en": "Security type ID", "ru": "Тип безопасности ИД"}
{"en": "Select the Public option.", "ru": "Выберите параметр Общественный."}
{"en": "Pause email notifications", "ru": "Приостановка уведомлений по электронной почте"}
{"en": "Expiring or new contracts", "ru": "Расширение или новые контракты"}
{"en": "Get User Id", "ru": "Получить пользовательский интерфейс"}
{"en": "Search for your contract.", "ru": "Поиск контракта."}
{"en": "Select the data that you want to apply the rule to.", "ru": "Выберите данные, на которые требуется применить правило."}
{"en": "This process type allows you to schedule a background job for the printing process.", "ru": "Этот тип процесса позволяет запланировать фоновое задание для процесса печати."}
{"en": "Specifies the content of the feedback item.", "ru": "Задает содержимое обратного элемента."}
{"en": "Specifies the sequence of the release types.", "ru": "Указывает последовательность типов выпуска."}
{"en": "You can create and edit multiple project elements and save them simultaneously.", "ru": "Можно создать и редактировать несколько элементов проекта и сохранить их одновременно."}
{"en": "Forecast delivery scheudle", "ru": "Прогнозная доставка шхуна"}
{"en": "How to Schedule Rescheduling Checks", "ru": "Расписание повторных запросов"}
{"en": "Work center utilization is calculated as follows:", "ru": "Утилита для работы рассчитана следующим образом:"}
{"en": "When you create a purchase requisition from a quote, you can't change the following values:", "ru": "При создании запроса на покупку из цитаты нельзя изменить следующие значения:"}
{"en": "BRFplus supports the following action types:", "ru": "BRFплюс поддерживает следующие типы действий:"}
{"en": "You can use this app to display and activate data from external data providers.", "ru": "Это приложение можно использовать для отображения и активации данных от внешних поставщиков данных."}
{"en": "Use the input help to select the  as Output Type.", "ru": "Используйте помощь ввода для выбора типа Выхода."}
{"en": "Disabled by default.", "ru": "Отключен по умолчанию."}
{"en": "ISO Numeric Code", "ru": "Код ИСО"}
{"en": "Select the document type and then click Next.", "ru": "Выберите тип документа и нажмите кнопку Далее."}
{"en": "Get Project UID", "ru": "Получить UID проекта"}
{"en": "Expense Classification Category", "ru": "Категория экспансии"}
{"en": "Delete or Update Assignments", "ru": "Удаление или обновление Назначений"}
{"en": "Note that you can only see the ratings on the Summary tab.", "ru": "Обратите внимание, что вы можете видеть только рейтинги на вкладке Сводка."}
{"en": "With this app, you can display billing data.", "ru": "С помощью этого приложения вы можете отображать данные по биллингу."}
{"en": "Single Account Assignment or", "ru": "Одинарное назначение или"}
{"en": "If an item is no longer required, you can cancel it.", "ru": "Если элемент больше не требуется, его можно отменить."}
{"en": "The control subtype to which the control is assigned.", "ru": "Подтип контроля, к которому назначен контроль."}
