{"en": "# Chief Executive’s Statement\n\nIn 2017, the global economy and financial markets performed much better than expected: the real economy saw steady growth; inflation remained subdued; the three interest rate hikes and the reduction in the balance sheet by the US Federal Reserve during the year did not result in capital outflows from emerging market economies or a strengthening of the US dollar. Amid bullish sentiment, global stock markets, including the three major US stock indices, kept hitting new highs. The MSCI Emerging Markets Index surged by 34%. The Hang Seng Index gained nearly 8,000 points (or 36%) in 2017 and surpassed the 30,000-point level to reach an all-time high in January 2018.\n\nMany investors were filled with optimism, even exuberance, in such a favourable environment. However, this was until early February this year when the latest data showed a higher than expected wage increase in the US, prompting investors to reappraise inflation risks and triggering significant corrections to global stock markets. The Dow Jones Index fell more than 1,000 points in two days during the second week of February, and the Hang Seng Index dropped more than 3,000 points in the same week. The 10-year US Treasury yield surged to as high as 2.95%. The swift reversal of fund flows indicated that the record high market valuation was not built on a solid foundation. It also reminded us of the importance of a sound and robust financial system for Hong Kong to meet the challenges brought by asset market volatility and capital outflows.\n\n# Banking system resilience boosted by precautionary measures\n\nAs the saying goes, “prevention is better than cure”. The HKMA implemented further risk mitigation measures in 2017 to safeguard the stability of Hong Kong’s banking and financial systems. In May, we introduced the eighth round of countercyclical measures for banks’ mortgage loans and strengthened banks’ credit risk management on lending to property developers, with the aim of enhancing the banking system’s resilience to shocks arising from any downturn in the property market. With the several rounds of measures, the average loan-to-value ratio of new residential mortgage loans fell to 49% at the end of 2017 from 64% in September 2009, while the average debt servicing ratio also declined to 35% from 41% in August 2010.\n\nIn 2017, we established the Resolution Office to implement international standards on the resolution of non-viable financial institutions that are considered “too big to fail”. This will help prevent a recurrence of a global financial crisis similar to the one in 2008 where public money was used to save failing financial institutions, and will minimise the impact of their closures on the financial system, the economy and the community at large.\n\nRobust risk management is the cornerstone of steady and sustainable development of the banking sector. The liquidity ratio and capital adequacy ratio of Hong Kong’s banking system are well above the applicable statutory requirements and among the highest in the world. This undoubtedly reflects the high resilience of Hong Kong’s banking system. Indeed, the banking sector registered strong growth in 2017, with total loans increasing by 16%, while the asset quality also held up well. The classified loan ratio of retail banks fell to 0.54% from 0.72% in 2016, well below the long-term average of 2.2% since 2000. The banking industry’s overall return on equity (based on pre-tax operating profits) reached 11.74% in 2017, a very healthy level compared with other international financial centres.\n\n# Sound banking the key to long-term financial stability\n\nThe 2008 global financial crisis revealed the limitations of relying solely on rules and regulations to restrain the financial industry from pursuing profitability without regard to their primary responsibilities. In light of this, the HKMA has stepped up the promotion of “sound banking” practices in recent years, encouraging banks to develop and pursue good corporate culture and values. In particular, to address the issue of bank staff pursuing short-term profits at the expense of the long-term interests of their customers or banks, we are encouraging banks to put in place appropriate incentive systems that are in line with their corporate culture and values. As part of this campaign, we arranged the inaugural Annual Conference for Independent Non-Executive Directors (INEDs) in March 2017 to highlight the importance of establishing a good banking culture and to empower the INEDs to perform their oversight and monitoring roles more effectively.\n\nWith the support of the banking industry, 2017 was a successful year for the HKMA in the advancement of financial inclusion. Six physical bank branches and three mobile branches began operating in remote areas. The Hong Kong Association of Banks worked out an arrangement with EPS and a convenience store chain to launch a pilot scheme allowing the elderly to withdraw cash from the stores in remote areas without the need to make purchases. Hongkong Post is also launching this year a cash withdrawal service for the elderly at seven Post Offices mainly on outlying islands and in the New Territories. Regarding account opening, the HKMA last year set up a webpage and an email account with a dedicated team to follow up public enquiries or complaints relating to the opening of bank accounts. Thanks to the concerted efforts of various stakeholders, there has been a significant improvement in customer experience in opening individual and corporate bank accounts.\n\n# Fintech a game changer for the banking industry\n\nIn an era of rapid technological advancement, fintech has been gradually integrated into our daily lives. In this ever changing technological environment, banks must embrace new developments and pursue innovation in their application of fintech. With the new era of Smart Banking, the HKMA launched seven initiatives in September (see page 106 for details) promoting the adoption of fintech in banking to improve the quality of banking products and services for customers. While these initiatives are independent of one another, they are complementary and will be a game changer for the future landscape of payment and banking services in Hong Kong. Customers will not only enjoy more convenient, efficient and secure payment and banking services, they will also have more choices and greater control over their financial transactions. Fintech will be the key to banks’ future business success, and moving into the new era of Smart Banking will be a great opportunity for the banks to upgrade and transform themselves.\n\n# Enormous opportunities created by the Belt and Road and the Bay Area Initiatives\n\nWith competition among international financial centres becoming more intense, a diversified financial industry is of paramount importance to Hong Kong. In 2017, the HKMA stepped up its work on enhancing Hong Kong’s competitiveness as an international financial centre. Given Hong Kong’s unparalleled advantage of “having the Mainland as our hinterland while maintaining an international outlook”, the Belt and Road Initiative and the development of the Guangdong-Hong Kong-Macao Bay Area (Bay Area) will offer enormous opportunities for the financial and banking sectors and give new impetus to the economic growth of Hong Kong. The HKMA Infrastructure Financing Facilitation Office, which was established in response to the Belt and Road Initiative, saw the number of its partners grow to around 90 since launch, laying a solid foundation for promoting Hong Kong as a financing hub for infrastructure investments. The issuance of the first Belt and Road bond in Hong Kong by the China Development Bank in 2017 highlighted the pivotal role Hong Kong can play in facilitating the financing of these infrastructure projects.\n\nIn addition to infrastructure financing, we are actively involved in the development of Hong Kong as a hub for corporate treasury centres, private equity funds and Asian derivatives businesses, by attracting multinational corporations and major financial institutions to manage their funds, assets and various financial risks in the city. These initiatives will further consolidate and upgrade Hong Kong’s financial and related professional services sectors. The HKMA also maintains close dialogue with the relevant authorities responsible for the development of the Bay Area to strengthen collaboration with a view to contributing to the financial development of the area as a world-class city cluster.\n\nOver the years, Hong Kong’s financial industry has been developing under the theme of “leveraging Hong Kong’s advantages, meeting the country’s needs”. With the introduction of the Shanghai-Hong Kong Stock Connect in 2014, the Shenzhen-Hong Kong Stock Connect in 2016 and the Northbound Trading of Bond Connect in July last year, the mutual market access between the Mainland and the rest of the world through Hong Kong’s financial platform has been expanded from stock markets to bond markets. This underscores Hong Kong’s unique role as a financial intermediary in facilitating global investors’ access to the Mainland’s financial markets. In 2017, Hong Kong maintained its position as the leading global hub for offshore renminbi business. Average daily turnover of the renminbi Real Time Gross Settlement system stood at RMB900 billion. In addition, according to SWIFT statistics, more than 70% of global renminbi payment transactions were handled through Hong Kong during the year. The offshore renminbi market continued to operate smoothly and develop steadily.\n\n# Nurturing talent to strengthen the soft power of the banking industry\n\nWith the continuing growth of the financial industry, nurturing talent is crucial to its sustainable development. The HKMA attaches great importance to the soft power of the banking industry, and we have been encouraging and supporting ongoing capacity building of banking practitioners. Following the introduction of two modules on anti-money laundering and counter-financing of terrorism and cybersecurity under the Enhanced Competency Framework, we expanded its coverage last year by including retail wealth management and treasury management to enhance the level of core competence of banking practitioners through continuing professional development. The HKMA is also committed to nurturing young talent for the banking industry. In 2017, we launched the Pilot Apprenticeship Programme for Private Wealth Management and the Fintech Career Accelerator Scheme in collaboration with the industry. Given the overwhelming response, the coverage of these programmes will be further expanded in the future.\n\n# Prudent investment strategy achieving a reasonable and stable return over the medium to long term\n\nOn the back of strong global economic growth, the Exchange Fund achieved a record high investment income of HK$264 billion last year with gains across the board, including equities, bonds and foreign exchange. The overall investment return was 7.4%. The Investment Portfolio achieved a rate of return of 12.1%, while the Backing Portfolio gained 1.8%. The Long-Term Growth Portfolio (LTGP)’s annualised internal rate of return since its inception in 2009 reached as high as 13.7%. While the investment performance last year was satisfactory, the increasingly complex investment environment requires the HKMA to continue its prudent management of the Exchange Fund. We will remain agile and nimble, monitor market developments closely and deploy defensive measures as and when appropriate. Investments under the LTGP will also be further expanded. As always, the investment principle of “capital preservation first, long-term growth next” within acceptable risk levels will be adhered to when managing the wealth for the people of Hong Kong.\n\nWhile the global real economy is extending last year’s growth momentum, uncertainties and risks still abound in 2018. These include a faster-than-expected pace of US interest rate hikes in case inflation picks up, escalating trade frictions and a deteriorating geopolitical landscape. Should these downside risks materialise, they will have significant and widespread implications for global financial markets, and knock-on effects for Hong Kong’s fund flows, asset prices and real economy. It is therefore advisable that we should all manage the risks prudently.\n\nIn the coming months, it is likely Hong Kong dollar interest rate movements will remain in the spotlight. The US Federal Reserve has raised interest rates six times since December 2015. With widening spreads between Hong Kong dollar interest rates and their US dollar counterparts, there is a greater incentive for funds to flow from the Hong Kong dollar into the US dollar. The Hong Kong dollar has been under weakening pressure recently and the 7.85 weak-side Convertibility Undertaking (CU) has been triggered. As we have repeatedly stated, when the 7.85 weak-side CU is triggered, the HKMA will act as a “super money changer” by buying Hong Kong dollars and selling US dollars in the market to ensure that the Hong Kong dollar exchange rate will not weaken beyond the 7.85 level. Such operations are normal and in accordance with the design of the Linked Exchange Rate System. This should not cause any concern. Indeed, the Exchange Fund currently holds more than HK$4 trillion worth of assets, of which the Hong Kong dollar Monetary Base amounts to about HK$1.7 trillion, providing a strong buffer in the event of fund outflows. Over the years, the HKMA has put in place various lines of defence to safeguard the stability of the banking and financial systems. From a positive perspective, capital outflows will lead to a gradual increase in Hong Kong dollar interest rates, which will be conducive to the normalisation of the interest rate environment in Hong Kong and hence the sustainable development of the local economy and asset markets. During this process, the HKMA will stay vigilant and make every effort to maintain monetary and banking stability in Hong Kong.", "zh": "首席执行官的声明\n\n2017年,全球经济和金融市场表现好得多:实体经济稳步增长;通货膨胀仍然低迷;三次加息和美联储的资产负债表并没有导致新兴市场经济体的资本外流或美元的强化.在看情绪中,包括美国三大股票指数在内的全球股票市场继续创下新高.MSCI新兴市场指数在2017年获得了近8,000点 (或36%) 的收益,并在2018年1月超过了30,000点的收益,达到历史最高水平.\n\n许多投资者在这样的有利环境中充满乐观,甚至充满热情.然而,直到今年2月初,最新数据显示美国的工资增长高于预期,促使投资者重新评估通货膨胀风险,并引发全球股市的重大调整.道斯指数在2月的第二周内在两天内下跌了1000多个点,杭生指数在同一周下跌了3000多个点.美国10年期国债收益率升至2.95%.基金流的快速逆转表明,创纪录的高市场估值并非建立在坚实的基础上.它还提醒我们,香港需要一个健全和强大的金融体系来应对资产市场波动和资本外流带来的挑战.\n\n# 银行系统的性通过预防措施得到了提升\n\n香港金融管理局在2017年实施了进一步的风险减缓措施,以维护香港银行和金融体系的稳定性.在5月,我们对银行抵押贷款实施了第八轮反周期性措施,并加强了银行对房地产开发商的贷款信贷风险管理,旨在提高银行系统对房地产市场任何衰退造成的冲击的抵御能力.随着几轮措施的实施,新住宅抵押贷款的平均贷款价值比率从2009年9月的64%下降到2017年底的49%,而平均偿还债务比率也从2010年8月的41%下降到35%.\n\n2017年,我们成立了解决方案办公室,以执行被认为\"太大而不能破产\"的国际标准.这将有助于防止类似于2008年的全球金融危机,公共资金将用于拯救破产的金融机构,并将其关闭对金融系统,经济和整个社区的影响降到最低.\n\n稳健的风险管理是银行业稳定和可持续发展的基石.香港银行业的流动性比率远高于适用的法定要求,是世界上最高的.这无疑反映了香港银行业的高弹性.事实上,银行业的分类贷款比率从2016年的0.72%下降到2000年的2.2% .银行业的整体股权回报率 (基于税前运营利) 达到11.74% ,与其他国际金融中心相比,这是非常健康的水平.\n\n银行业务稳定是长期金融稳定的关键\n\n2008年全球金融危机揭示了仅依靠规则和法规来限制金融业在不考虑其主要责任的情况下追求利的局限性.鉴于此,近年来,香港金融管理局加强了\"健全银行业务\"的推广,鼓励银行发展和追求良好的企业文化和价值观.特别是,为了解决银行员工以牺牲客户或银行长期利益追求短期利的问题,我们鼓励银行制定符合其企业文化和价值观的适当激励制度.作为这项活动的一部分,我们于2017年3月组织了首届独立非执行董事 (INED) 年度会议,以突出建立良好的银行文化的重要性,并赋予INED更有效地履行其监督和监督角色.\n\n2017年是香港金融管理局在金融包容性推进方面取得成功的一年.六家实体银行分行和三家移动分行开始在偏远地区运营.香港银行协会与EPS和一家便利店连锁店达成协议,推出试点计划,允许老年人从偏远地区的商店提现现金.香港邮政今年还在七家邮局推出了主要在偏远岛屿和新领土的现金提现服务.关于开户,香港金融管理局去年设立了一个网站和电子邮件帐户,并有专门的团队跟进与开户有关的公众询问或投诉.由于各利益相关者的协同努力,开户的客户体验得到了显著改善.\n\n金融科技为银行业带来了改变\n\n在快速技术进步的时代,金融科技逐渐融入我们的日常生活.在这个不断变化的技术环境中,银行必须接受新的发展,并追求金融科技的创新.随着智能银行新时代的到来,香港金融管理局在9月份发起了七项倡议,旨在促进金融科技的应用,以提高银行业务的质量.虽然这些倡议彼此独立,但它们是互补的,并且将对未来的支付和银行业务产生改变.客户不仅会享受更方便,更有效和更安全的支付和银行业务,而且还将对他们的金融交易有更大的控制权.\n\n通过\"一带一路\"和\"海湾地区倡议\"创造了巨大的机遇.\n\n由于国际金融中心的竞争,香港金融中心的融资额度也在不断上升.\n\n除了基础设施融资,我们还积极参与香港的金融中心,吸引跨国公司和主要金融机构在城市管理他们的资产和各种金融风险.香港金融管理局还与负责湾区发展的相关当局保持密切的对话,以加强对该地区的金融发展.\n\n香港的金融行业在2014年推出了上海股票,并通过上海股票推出了上海股票.\n\n培养人才,加强银行业的软实力\n\n随着金融业的持续发展,培养人才至关重要.香港金融管理局非常重视银行业的软实力,我们一直在鼓励和支持银行业务人员的持续能力建设.在加强能力框架下,我们扩大了其覆盖范围,包括零售财富管理和财政管理,以通过持续的专业发展提高银行业务人员的核心能力.在2017年,我们与行业合作推出了私人财富管理的试点学徒计划和金融业务加速器计划.鉴于压倒性的响应,这些计划的覆盖范围将进一步扩大.\n\n# 谨慎的投资策略,在中长期内实现合理和稳定的回报\n\n凭借强的全球经济增长,汇丰基金去年实现了创纪录的2.64亿港元投资收入,包括股票,债券和外汇.整体投资回报率为7.4%.投资组合实现了12.1%,而支持组合则获得了1.8%.长期增长组合自2009年成立以来的年内回报率高达13.7%.虽然去年的投资表现令人满意,但日益复杂的投资环境要求汇丰基金继续谨慎管理.我们将保持敏捷和敏捷,密切监控市场发展,并在适当时采取防御措施.在投资方面,LTGP的投资也将进一步扩大.\n\n虽然全球实体经济增长势头正在延长,但2018年仍存在不确定性和风险.这些风险包括美国利率上的速度超过预期,以防通胀升高,贸易摩擦升级和地缘政治局势恶化.如果这些下行风险实现,将对全球金融市场产生重大和广泛的影响,并对香港的资金流动,资产价格和实体经济产生连锁影响.因此,我们应该谨慎管理所有风险.\n\n香港的利率是如何变得更好,美国联邦储备委员会在2015年12月份提出了这一建议.随着香港的利率和美元的扩大,资金流向也会逐渐增加."}
{"en": "# Highlights of 2017\n\n# Economic and Financial Environment\n\nThe Hong Kong economy grows at a faster pace on the back of synchronised expansion of the global economy. The local stock market rallies and residential property market maintains its upward momentum, while housing affordability stretches further.\n\nThe Hong Kong banking sector remains safe and sound, with strong capital and liquidity positions and healthy asset quality.\n\n# Monetary Stability\n\nThe Hong Kong dollar eases against the US dollar as a result of the widening negative interest rate spreads between the two currencies. Nevertheless, the public remains highly confident in the Linked Exchange Rate System.\n\nThe money markets continue to operate smoothly with ample interbank liquidity. The Base Rate in Hong Kong is adjusted upwards by a total of 75 basis points to 1.75%, in tandem with the increase in the target range for the US federal funds rate.\n\n# Banking Stability\n\nThe HKMA places its supervisory focus on the effectiveness of banks’ risk governance framework, including credit, liquidity and technology risk management. The eighth round of countercyclical macroprudential measures is introduced to strengthen the resilience of the banking sector against any downturn in the property market.\n\nOn the policy side, substantial progress is made on the local implementation of international supervisory standards. The resolution regime comes into operation, establishing a new line of defence for banking stability. The Resolution Office is established as part of the HKMA’s efforts to make the resolution regime operational for the Hong Kong banking sector.\n\n# International Financial Centre\n\nSeven new initiatives are introduced to embrace the enormous opportunities brought about by the convergence of banking and technology and to promote Hong Kong as a fintech hub in Asia. Hong Kong’s international profile as a financing hub for infrastructure investments is raised further, thanks to a series of efforts on network and capacity building.\n\nHong Kong maintains its leading position in offshore renminbi business. The launch of the Bond Connect reinforces Hong Kong’s role as the main gateway to opportunities in Mainland China.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves a record high investment income of HK$264 billion, representing an investment return of 7.4%.\n\nEfforts on investment diversification continue, especially through the Long-Term Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 13.7% since its inception in 2009.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes, and other various channels to facilitate public understanding of its policies and operations.\n\nThe HKMA continues to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline, and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.", "zh": "#2017年的亮点\n\n#经济和金融环境\n\n香港经济在全球经济同步扩张的背景下增长得更快.当地股市反弹,住宅房地产市场保持上升势头,而住房负担能力进一步扩大.\n\n香港银行业仍处于安全稳健的状态,资本和流动性强,资产质量良好.\n\n# 货币稳定性\n\n香港美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元美元\n\n货币市场继续顺利运作,银行间流动性充足.香港的基准利率上调了总计75个基点,达到1.75%,与美国联邦基金利率的目标范围的增加相吻合.\n\n银行稳定性\n\n香港管理局将其监管重点放在银行风险治理框架的有效性上,包括信用,流动性和技术风险管理.第八轮反周期性宏观审慎措施的引入是为了加强银行业对任何房地产市场衰退的抵御力.\n\n在政策方面,在当地实施国际监管标准方面取得了实质性进展.解决方案开始运行,为银行稳定建立了新的防线.作为香港银行业的努力的一部分,解决方案办公室成立.\n\n#国际金融中心\n\n七项新举措的实施,以抓住银行业和技术融合带来的巨大机遇,并促进香港成为亚洲金融科技中心. 通过一系列网络和能力建设的努力,香港作为基础设施投资融资中心的国际形象得到了进一步提升.\n\n香港在海外人民币交易中保持领先地位. 债券连接的启动加强了香港作为中国大陆机会的主要门户的作用.\n\n# 储备管理\n\n由于投资环境有利,该基金实现了创纪录的高投资收入,达到2.64亿港元,投资回报率为7.4%.\n\n投资多样化的努力仍在继续,特别是通过长期增长组合 (LTGP).自2009年成立以来,LTGP的年化内部收益率为13.7%.\n\n#公司职能\n\n香港管理局通过媒体,公众教育和其他各种道与社区保持有效沟通.\n\n香港管理局继续改善公司治理,支持员工的专业发展,建立严格的财务纪律,加强IT安全,以应对新举措实施和工作日益复杂所带来的挑战."}
{"en": "# Calendar of Events 2017\n\n# 17 JANUARY\n\nThe HKMA Infrastructure Financing Facilitation Office (IFFO) organises two infrastructure investment and financing events at the 10th Asian Financial Forum.\n\n# 27 JANUARY\n\nThe HKMA announces that the countercyclical capital buffer for Hong Kong will increase to 1.875% from 1.25% with effect from 1 January 2018.\n\n# 22 FEBRUARY\n\nThe Government announces the successful offering of its third sukuk under the Government Bond Programme.\n\n# 28 FEBRUARY\n\nThe Hong Kong Association of Banks (HKAB) and IFFO jointly organise the Seminar on “Risk Mitigation Techniques in Infrastructure Financing for the Belt and Road Initiative (BRI)”.\n\n# 16 MARCH\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.25%, according to a pre-set formula, following a hike in the US federal funds rate on 15 March (US time).\n\nThe HKMA hosts the inaugural Annual Conference titled “Cultivating Culture in the Banking Industry in Hong Kong” for Independent Non-Executive Directors in Hong Kong.\n\n# 23–24 MARCH\n\nIFFO organises high-level Debt Financing and Investors’ Roundtables for participants to share experience and opportunities in co-financing initiatives and programmes provided by the public and private sector institutions. IFFO also develops a Reference Term Sheet for Infrastructure Investments in Emerging Markets during the roundtable, listing out the parameters for investing in emerging markets.\n\n# 24 MARCH\n\nThe HKMA launches a webpage on its website and a dedicated email account to receive comments and answer queries regarding opening and maintenance of bank accounts.\n\n# 27 MARCH\n\nThe HKMA and the Hong Kong Institute of Bankers host the Hong Kong ICT Awards 2017: Best Fintech Award Presentation Ceremony.\n\n# 1 APRIL\n\nThe HKMA establishes the Resolution Office to operationalise the Hong Kong resolution regime for banks under the Financial Institutions (Resolution) Ordinance (Cap. 628) (FIRO).\n\n# 5 APRIL\n\nThe HKMA and the Private Wealth Management Association (PWMA) announce the launch of The Pilot Apprenticeship Programme for Private Wealth Management.\n\n# 6 APRIL\n\nThe Government and the financial regulators, namely the HKMA, the Insurance Authority and the Securities and Futures Commission (SFC), release conclusion on the public consultation relating to the protected arrangements regulation to be made as subsidiary legislation under section 75 of the FIRO.\n\n# 10 APRIL\n\nThe Hong Kong Mortgage Corporation Limited announces that its Board of Directors has approved in principle to introduce a brand new life annuity scheme which intends to provide immediate lifetime payouts to annuitants aged 65 or above after a lump-sum premium payment.\n\n# 11 APRIL\n\nThe HKMA, Invest Hong Kong and the Hong Kong Chinese Enterprises Association jointly host a seminar on the BRI, to promote Hong Kong as an ideal platform for Mainland enterprises in Hong Kong with global expansion plans amid the national policy.\n\n# 27 APRIL\n\nThe Fourth Hong Kong-Australia Renminbi Trade and Investment Dialogue is held in Sydney, Australia, continuing the collaborative effort to promote offshore renminbi business.\n\n# 12 MAY\n\nThe Government publishes in the Gazette the Financial Institutions (Resolution) Ordinance (Commencement) Notice and the Financial Institutions (Resolution) (Protected Arrangements) Regulation.\n\nThe HKMA introduces measures to strengthen the risk management of banks for lending to property developers.\n\n# 14 MAY\n\nThe Chief Executive of the HKMA attends the Belt and Road Forum for International Cooperation in Beijing and speaks in a thematic session on Financial Connectivity.\n\n# 19 MAY\n\nThe HKMA introduces the eighth round of countercyclical macro-prudential measures for property mortgage loans to strengthen banks’ risk management and resilience.\n\n# 25 MAY\n\nThe FX Global Code is launched after it is endorsed at the Global Foreign Exchange Committee meeting held in London. The HKMA is a member of the Global Foreign Exchange Committee.\n\n# 26 MAY\n\nThe HKMA, in collaboration with the Police and HKAB, launches a 12-month pilot project, namely Fraud and Money Laundering Intelligence Taskforce, in a bid to enhance the public-private collaboration in detection, prevention and disruption of serious financial crime and money laundering threats.\n\n# 2 JUNE\n\nThe HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) agree to strengthen co-operation between Hong Kong and Shenzhen, with a view to creating a more favourable environment for the development and use of fintech by banks and other financial institutions.\n\n# 7 JUNE\n\nHong Kong becomes a member of the Asian Infrastructure Investment Bank (AIIB).\n\n# 8 JUNE\n\nThe HKMA announces the PWMA’s adoption of the Treat Customers Fairly Charter for the Private Wealth Management Industry.\n\n# 15 JUNE\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.50%, according to a pre-set formula, following a hike in the US federal funds rate on 14 June (US time).\n\n# 23 JUNE\n\nThe second Silver Bond is issued under the Government Bond Programme.\n\n# 27 JUNE\n\nThe HKMA and the Guangzhou Branch of the People’s Bank of China (PBoC) jointly host the launching ceremony for cross-boundary electronic bill presentment and payment between Hong Kong and Guangdong Province in Guangzhou to mark the launch of the service.\n\nThe HKMA and the SFC publish conclusions on a joint consultation paper which proposes adjusting the scope of “OTC derivative product” under the OTC derivatives regulatory regime.\n\n# 28 JUNE\n\nThe Chief Executive of the HKMA hosts a signing ceremony between the International Finance Corporation (IFC), a member of the World Bank Group, and Eastspring Investments, both IFFO partners, to raise US$500 million for IFC’s Managed Co-lending Portfolio Program (MCPP) Infrastructure that mobilises funds from institutional investors for infrastructure projects in emerging markets.\n\n# 3 JULY\n\nBond Connect is launched, providing a crossborder platform that facilitates efficient trading by overseas institutional investors in the Mainland bond market.\n\n# 4 JULY\n\nHong Kong’s Renminbi Qualified Foreign Institutional Investor quota is expanded to RMB500 billion from RMB270 billion as approved by the State Council.\n\n# 7 JULY\n\nThe resolution regime under the FIRO commences operation and the Monetary Authority is designated by the Financial Secretary under the FIRO as the lead resolution authority of 25 cross-sectoral groups.\n\n# 18 JULY\n\nThe HKMA hosts a sharing session with the AIIB following Hong Kong becoming a member of AIIB on 7 June.\n\n# 27 JULY\n\nThe HKMA and the Hong Kong Applied Science and Technology Research Institute jointly hold the Fintech Career Accelerator Scheme Induction Day.\n\n# 31 JULY – 4 AUGUST\n\nIFFO hosts a Senior Executive Training Program with IFC and the Harvard Kennedy School on Public-Private Partnerships and Project Finance.\n\n# 4 AUGUST\n\nFour retail payment systems are designated by the HKMA under the Payment Systems and Stored Value Facilities Ordinance (Cap. 584).\n\n# 15 AUGUST\n\nThe HKMA hosts the Open Application Programming Interface (API) Workshop.\n\n# 25 AUGUST\n\nThe HKMA, HKAB and the DTC Association jointly announce the expansion of coverage of commercial credit data sharing through a Commercial Credit Reference Agency in Hong Kong from 1 December 2017.\n\n# 5–7 SEPTEMBER\n\nThe HKMA and the China Banking Regulatory Commission jointly organise the “Hong Kong Senior Bankers’ Seminar 2017”.\n\n# 11 SEPTEMBER\n\nIFFO hosts a panel discussion at the Belt and Road Summit to promote Hong Kong’s unique advantages in capturing financing opportunities from the BRI.\n\n# 18 SEPTEMBER\n\nThe Treasury Markets Summit 2017, jointly organised by the HKMA and the Treasury Markets Association, is held in Hong Kong.\n\n# 19 SEPTEMBER\n\nThe HKMA signs an agreement in London with the IFC committing US$1 billion to the MCPP for emerging markets, to support IFC in financing projects across more than 100 countries, including in infrastructure, telecom, manufacturing, agri-business and services.\n\nThe HKMA and the State Secretariat for International Financial Matters under the Swiss Federal Department of Finance launch the First Hong Kong-Switzerland Financial Dialogue in Bern, Switzerland.\n\n# 19–21 SEPTEMBER\n\nThe HKMA and Hong Kong Cyberport bring the largest fintech delegation to London, with a view to fostering collaboration and developing business and investment opportunities, as well as promoting Hong Kong’s role as the leading fintech hub of Asia.\n\n# 21 SEPTEMBER\n\nThe HKMA leads a seminar on “Hong Kong: Gateway to Belt and Road Opportunities” in London. The seminar is part of the “Think Asia, Think Hong Kong” promotion programme organised by the Hong Kong Trade Development Council in London.\n\n# 29 SEPTEMBER\n\nThe HKMA unveils a number of initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The initiatives include Faster Payment System, enhanced Fintech Supervisory Sandbox 2.0, promotion of virtual banking, Banking Made Easy initiative, Open API, closer cross-border collaboration and enhanced research and talent development.\n\n# 20 OCTOBER\n\nThe Banking (Capital) (Amendment) Rules 2017, the Banking (Liquidity) (Amendment) Rules 2017 and the Banking (Specification of Multilateral Development Bank) (Amendment) Notice 2017 are gazetted.\n\n# 25 OCTOBER\n\nThe HKMA organises the HKMA Fintech Day with panel discussions on cross-border collaboration, distributed ledger technology (DLT), regulatory dialogue, and Open API, as well as workshops on payment, DLT, big data, artificial intelligence and Open API.\n\nThe HKMA and the Monetary Authority of Singapore (MAS) sign and exchange a Cooperation Agreement in Hong Kong to strengthen co-operation on fintech.\n\nThe HKMA announces the strengthening of collaboration with the OFDS on fintech, including joint organisation of the fintech award, reciprocal soft-landing support and talent development programme.\n\nThe HKMA publishes its second whitepaper on DLT, confirming the promising nature of DLT while acknowledging that DLT cannot be a universal solution for all financial applications.\n\nThe Ministry of Finance holds a roadshow in Hong Kong for its US dollar sovereign bond issuance.\n\n# 27 OCTOBER\n\nThe HKMA issues a circular requiring Registered Institutions to enhance the security of their internet trading services so as to address hacking risks associated with internet trading.\n\n# 1 NOVEMBER\n\nThe HKMA and the PWMA announce that the 2018-2019 cycle of the Pilot Apprenticeship Programme for Private Wealth Management will be expanded to offer around 50 apprenticeship positions.\n\n# 10 NOVEMBER\n\nThe HKMA supports a seminar on BRI coorganised by the State-owned Assets Supervision and Administration Commission of the State Council and Hong Kong Exchanges and Clearing Limited.\n\n# 15 NOVEMBER\n\nThe HKMA and MAS exchange a Memorandum of Understanding in Singapore to jointly develop the Global Trade Connectivity Network, a crossborder infrastructure based on DLT, to digitalise trade and trade finance between the two cities with an aim to expanding the network in the region and globally.\n\n# 24 NOVEMBER\n\nThe HKMA and the SFC issue a circular highlighting observations from their joint thematic reviews on the potential conflicts of interest arising from the sale of in-house products by registered institutions and licensed corporations within a single financial group.\n\nHKAB announces that the banking industry has worked together with EPS Company and a convenience store chain to launch in early March 2018 a pilot scheme that provides cash withdrawal service to the elderly at 34 convenience stores via EPS service without the need to make purchases.\n\n# 27 NOVEMBER\n\nThe PBoC and the HKMA announce that the currency swap agreement with the size of RMB400 billion is renewed for a term of another three years.\n\n# 28 NOVEMBER\n\nThe HKMA launches the Fintech Supervisory Chatroom as a new feature of the Fintech Supervisory Sandbox 2.0.\n\n# 29 NOVEMBER\n\nThe International Monetary Fund issues the Concluding Statement for the 2017 Article IV Consultation with the Hong Kong Special Administrative Region (HKSAR), commending that the HKSAR is well placed to navigate through challenges given its strong buffers and robust policy frameworks, including ample fiscal reserves, strong financial regulatory and supervisory frameworks, and the Linked Exchange Rate System.\n\n# 7 DECEMBER\n\nThe HKMA and the Dubai Financial Services Authority of Dubai International Financial Centre enter into a Co-operation Agreement to step up fintech collaboration between the two authorities, with a view to facilitating financial innovation in the two jurisdictions.\n\n# 14 DECEMBER\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.75%, according to a pre-set formula, following a hike in the US federal funds rate on 13 December (US time).\n\n# 18 DECEMBER", "zh": "#活动日历2017年\n\n# 1月17日\n\n香港金融管理局基础设施融资便利办公室 (IFFO) 在第十届亚洲金融论坛上组织了两场基础设施投资和融资活动.\n\n# 1 月 27 日\n\n香港证券交易管理局宣布,香港的反周期性资本缓冲将从2018年1月1日起从1.25%增加至1.875%.\n\n# 2月22日\n\n政府宣布,在政府债券计划下成功发行了第三笔苏库克.\n\n# 2月28日\n\n香港银行协会 (HKAB) 和IFFO联合组织了\"一带一路倡议 (BRI) 基础设施融资风险减缓技术\"研讨会.\n\n# 3月16日\n\n根据预先设定的公式,HKMA宣布将基准利率上调至1.25%,这是美国联邦基金利率3月15日上调的结果.\n\n香港银行管理局举办了首届名为\"培养香港银行业文化\"的年度会议,该会议是针对香港独立非执行董事的.\n\n#23~24月\n\n国际金融基金组织组织高层次的债务融资和投资者桌,让参与者分享公共和私营部门提供的共同融资计划.国际金融基金组织还在圆桌会议期间制定了新兴市场基础设施投资的参考表.\n\n# 3月24日\n\n香港银行管理局在其网站上开设了一个网页和一个专门的电子邮件账户,以收到有关开立和维护银行账户的意见和回答问题.\n\n# 3月27日\n\n香港金融管理局和香港银行家协会主办2017年香港ICT奖:最佳金融技术奖颁奖典礼.\n\n# 4月1日\n\n香港金融管理局设立了\"解决办公室\",以根据\"金融机构 (解决) 条例\" (第628章) (FIRO) 对银行实施香港的解决制度.\n\n# 4月5日\n\n香港财富管理协会和私人财富管理协会宣布启动私人财富管理的试点学徒计划.\n\n# 4月6日\n\n政府和金融监管机构,即HKMA,保险局和证券期货委员会 (SFC) 发布了关于保护性安排法规的结论.\n\n# 4月10日\n\n香港抵押贷款有限公司宣布,其董事会原则上批准了引入全新的终身年金计划,该计划旨在在一次性支付保费后,向65岁或以上的年金领取者提供终身付款.\n\n# 4月11日\n\n香港商业管理局,香港投资协会和香港中国企业协会共同举办一场\"一带一路\"研讨会,以促进香港作为内地企业的理想平台,并在国家政策中展开全球扩张.\n\n# 4月27日\n\n第四届香港澳元人民币贸易与投资对话在澳大利亚悉尼举行,继续合作促进海外人民币业务.\n\n#12月\n\n政府在\"公报\"上公布了金融机构 (决议) 条例 (开始) 和金融机构 (决议) (受保护安排) 条例.\n\n香港管理局采取措施加强银行向房地产开发商提供贷款的风险管理.\n\n# 五月十四日\n\n香港金融管理局首席执行官出席北京国际合作论坛,并在金融连接主题会议上发言.\n\n#19年5月\n\n香港金融管理局对房地产抵押贷款实施第八轮反周期宏观审慎措施,以加强银行风险管理和抵御能力.\n\n# 5月25日\n\n汇率全球准则是在伦敦举行的全球外汇委员会会议上获得批准后推出的.\n\n# 五月二十六\n\n香港管理局与警察和HKAB合作,启动一个为期12个月的试点项目,即欺诈和洗钱情报工作组,以加强公私合作,以发现,预防和破坏严重的金融犯罪和洗钱威胁.\n\n# 6月2日\n\n香港管理局和深市人民政府金融发展局同意加强香港和深之间的合作,以创造更有利的环境,使银行和其他金融机构能够开发和使用金融科技.\n\n# 6月7日\n\n香港成为亚洲基础设施投资银行 (AIIB) 的成员.\n\n# 6月8日\n\n香港财富管理局宣布,PWMA通过了\"私人财富管理行业公平对待客户宪章\".\n\n# 6月15日\n\n根据预先设定的公式,香港证券交易管理局宣布将基准利率上调25个基点至1.50%,此前美国联邦基金利率于6月14日上调 (美国时间).\n\n# 6月23日\n\n第二个银债券是在政府债券计划下发行.\n\n# 6月27日\n\n香港金融管理局和中国人民银行广州分行联合在广州举办了跨境电子账单发行和支付仪式,以纪念该服务的推出.\n\n香港证券交易管理局和证券交易委员会发布了关于联合咨询文件的结论,该文件建议根据OTC衍生品监管制度调整\"OTC衍生品\"的范围.\n\n# 6月28日\n\n香港金融管理局首席执行官在世界银行集团成员国际金融公司 (IFC) 和IFFO合作伙伴之间举行签约仪式,为IFC的管理合资组合项目 (MCPP) 筹集资金.\n\n# 7月3日\n\n成立了Bond Connect,提供了一个跨境平台,为海外机构投资者在内地债券市场中提供高效交易.\n\n# 7月4日\n\n根据国务院批准,香港人民币合格外国机构投资者配额从2700亿元人民币扩大到500亿元人民币.\n\n# 7月7日\n\n根据FIRO的决议制度开始运作,货币局被指派为25个跨部门的决议机构.\n\n# 7月18日\n\n香港投资管理局在香港于6月7日成为亚投行成员后,与亚投行举行了交流会.\n\n# 7月27日\n\n香港管理局和香港应用科学技术研究院联合举办金融科技职业加速计划启动日.\n\n# 7月31日 8月4日\n\n国际金融基金会与哈佛肯尼迪学院共同举办高级管理人员培训计划,以开展公私合作伙伴关系和项目融资.\n\n# 8月4日\n\n根据\"支付系统和存储价值设施条例\" (第584章),香港银行管理局指定了四个零售支付系统.\n\n# 8月15日\n\n香港应用程序管理协会举办开放应用程序编程接口 (API) 研讨会.\n\n# 八月二十五日\n\n香港金融管理局,香港银行和香港金融管理协会联合宣布,从2017年12月1日起,商业信用数据共享范围将扩大.\n\n# 9月5日\n\n香港银行管理局和中国银行监管委员会联合组织了2017年\"香港高级银行家研讨会\".\n\n# 9月11日\n\n国际金融基金组织在\"一带一路\"峰会上举办一场小组讨论,以宣传香港在利用\"一带一路\"倡议的融资机会方面的独特优势.\n\n# 9月18日\n\n2017年,由香港证券交易管理局和国债市场协会联合组织的国债市场峰会在香港举行.\n\n# 9月19日\n\n香港管理局在伦敦与国际金融公司签署协议,承诺向新兴市场的MCPP提供10亿美元资金,以支持IFC在100多个国家融资项目,包括基础设施,电信,制造业,农业企业和服务业.\n\n香港金融管理局和瑞士联邦财政部的国务卿在瑞士伯恩举行了第一次金融对话.\n\n# 9月21日\n\n香港金融管理局和香港网络港将带来最大的金融科技代表团到伦敦,以促进合作,发展商业和投资机会,并促进香港作为亚洲领先的金融科技中心的作用.\n\n# 9月21日\n\n香港商业协会在伦敦举办了一场\"香港:一带一路的门户\"研讨会.该研讨会是伦敦香港贸易发展委员会组织的\"思考亚洲,思考香港\"推广计划的一部分.\n\n# 9月29日\n\n香港金融管理局宣布了一些计划,为香港进入智能银行新时代做准备.这些计划包括快速支付系统,增强金融科技监管沙箱2.0,推广虚拟银行,银行简化计划,开放API,更紧密的跨境合作以及加强研究和人才发展.\n\n# 10月20日\n\n银行 (资本) (修订) 规则2017年,银行 (流动性) (修订) 规则2017年和银行 (多边开发银行的规范) (修订) 通知2017年已公布.\n\n# 10月25日\n\n香港金融管理局组织了香港金融管理局金融科技日,讨论跨境合作,分布式账本技术 (DLT),监管对话和开放式API,以及有关支付,DLT,大数据,人工智能和开放式API的研讨会.\n\n香港金融管理局和新加坡货币管理局 (MAS) 在香港签署并交换合作协议,以加强金融科技领域的合作.\n\n香港管理局宣布加强与OFDS在金融科技方面的合作,包括联合组织金融科技奖,互惠软着陆支持和人才发展计划.\n\n香港管理局发布了第二份关于分布式账本的白皮书,确认分布式账本的性质是有希望的,同时也承认分布式账本不能成为所有金融应用的通用解决方案.\n\n财政部在香港举办一场路演,\n\n# 10月27日\n\n香港管理局发布了一份通告,要求注册机构加强其互联网交易服务的安全性,以应对与互联网交易相关的黑客风险.\n\n#11月1日\n\n香港管理局和PWMA宣布,私人财富管理试点学徒计划的2018-2019年周期将扩大到约50个学徒职位.\n\n#11月10日\n\n香港证券管理局支持由国务院国有资产监督管理委员会和香港证券交易所联合组织的\"一带一路\"研讨会.\n\n#11月15日\n\n香港管理局和马斯克管理局在新加坡签署了一份谅解备忘录,共同开发基于DLT的跨境基础设施,以数字化两座城市之间的贸易和贸易融资,以扩大该地区和全球的网络.\n\n#11月24日\n\n香港管理局和证券交易委员会发布了一份通报,强调了他们在同一金融集团内的潜在利益冲突.\n\n银行业已与EPS公司和一家便利店连锁公司合作,在2018年3月初启动试点计划,通过EPS服务为老年人提供现金提款服务.\n\n#11月27日\n\n华盛顿人民银行和香港证券交易局宣布,人民币400亿人民币的货币互换协议将再续三年.\n\n#11月28日\n\n香港金融管理局推出金融监管聊天室,作为金融监管沙箱2.0的新功能.\n\n#11月29日\n\n国际货币基金组织发布了2017年与香港特别行政区 (HKSAR) 协商的结论声明,称赞香港特别行政区能够应对挑战,因为该地区拥有丰富的财政储备,强大的金融监管和监督框架.\n\n#12月7日\n\n香港管理局与迪拜国际金融中心签署合作协议,加强两国之间的金融技术合作,以促进两国金融创新.\n\n#12月14日\n\n根据预先设定的公式,香港证券交易管理局宣布将根据美国时间12月13日的联邦基金利率上调,将基本利率上调25个基点至1.75%.\n\n#12月18日"}
{"en": "# Economic and Financial Environment\n\nAgainst the backdrop of a more synchronised expansion of the global economy, Hong Kong saw faster economic growth, tighter labour market conditions and subdued inflationary pressures in 2017. Economic growth for 2018 is expected to remain solid.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nAmid a more synchronised expansion of the global economy, the Hong Kong economy grew faster in 2017. Growth in real Gross Domestic Product (GDP) increased to 3.8%, much higher than the 2.1% growth in 2016 and the long-term growth of about 3% over the past decade (Chart 1 and Table 1). Domestic demand firmed up, with private consumption growth accelerating and overall investment spending reviving. Stronger domestic demand reflected favourable job and income conditions, booming asset prices and improved business sentiment. Externally, Hong Kong’s exports of goods expanded at a faster pace due to increased global trade flows, and exports of services recovered because of vibrant trade and cargo flows and improving inbound tourism. Imports of goods recorded stronger growth on export-induced demand, and imports of services increased steadily amid strong travel interest among residents. On a net basis, the overall trade surplus shrank, making a negative contribution to GDP growth.\n\n\n# Monetary conditions\n\nOn the monetary front, the Hong Kong dollar exchange rate generally eased against the US dollar driven primarily by interest rate arbitrage activities amid the negative interest rate differentials between the Hong Kong dollar and the US dollar. This reflected the normal functioning of the Linked Exchange Rate System in accordance with its design. While still at relatively low levels, Hong Kong dollar interbank interest rates faced more upward pressures towards the end of 2017 due to Initial Public Offeringrelated funding demand and banks’ year-end liquidity needs. For credit growth, after two years of single-digit growth, total bank loans increased at a notably faster pace of 16.1% in 2017, reflecting improving economic conditions and positive financial market sentiment. Despite faster loan growth, there were no signs of loosening of banks’ credit underwriting standards, and overall loan quality remained good.\n\n# Inflation\n\nInflationary pressures remained well contained throughout 2017 (Chart 2). Netting out the effects of the Government’s one-off relief measures, the underlying inflation rate declined to 1.7%, down from 2.3% in 2016. In particular, the housing component of the price index increased at a milder pace, reflecting the filter-through of slower increases in fresh-letting private residential rentals in 2016. More broadly, milder increases in nominal wages and earnings amid strong output growth helped keep local cost pressures in check. Import price inflation was also tame, in line with low inflation in Hong Kong’s major import sources despite a weaker US dollar.\n\n# Labour market\n\nThe labour market tightened in 2017 along with above-par economic growth. The seasonally adjusted unemployment rate fell from 3.4% in 2016 to 2.9% towards the end of 2017, below 3% for the first time in nearly 20 years (Chart 3). Most major economic sectors registered decreases in their respective unemployment rates, with more notable declines seen in the retail, financing and professional and business services sectors. As total employment grew faster and the number of private-sector vacancies picked up, overall labour demand continued to strengthen. The labour force also expanded, partly reflecting more active participation of older-age workers (aged 55 and above). Consistent with tighter labour market conditions and lower inflation, real wages and earnings saw faster increases.\n\n# Stock market\n\nThe Hong Kong stock market had an almost uninterrupted rally in 2017. The Hang Seng Index rose by 36%, the largest annual gain since 2010 (Chart 4). The rally reflected optimism about the global economy and corporate earnings, and was in part supported by substantial fund inflows from Mainland investors through the Stock Connects. The Hang Seng Index hit a ten-year high in November and remained at high levels towards the end of 2017. Average daily turnover expanded to HK$88.3 billion from HK$66.9 billion in the previous year, and overall equity funds raised from the local market also increased to HK$581.4 billion, compared with HK$490.1 billion a year earlier.\n\n# Property market\n\nThe residential property market maintained its upward momentum throughout the year (Chart 4). Transaction volume expanded from 54,701 units a year ago to 61,591 units and housing prices increased by 14.8% in 2017. Housing affordability stretched further, with a price-toincome ratio of 16.4, higher than the previous peak in 1997, and an income-gearing ratio of 74.1, far above its long-term average.1 In view of rising property prices and the intensifying competition for mortgage business among banks, the HKMA introduced the eighth round of prudential measures in May to strengthen banks’ risk management and safeguard banking stability. Housing price growth moderated temporarily following these measures before accelerating in the fourth quarter. As for the commercial and industrial property markets, trading activities increased significantly during the year, with both transaction value and volume registering double-digit growth. With the pick-up in non-residential property prices, corresponding rental yields fell slightly compared to the previous year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nEconomic growth for 2018 is expected to remain solid. The Government forecasts growth in the range of 3–4%, while private-sector analysts project the economy to expand at an average rate of 3.2%. Externally, Hong Kong’s export performance will continue to benefit from the improving global growth outlook and the gradual recovery in inbound tourism. Domestically, private consumption growth is expected to hold up mainly as a result of favourable labour market conditions. As for fixed capital formation, building and construction activity should progress steadily on the back of rising housing supply and continuing infrastructure projects. While improved economic conditions will support business capital spending, headwinds may come from potential rises in interest rates.\n\n# Inflation and the labour market\n\nWith still-moderate global inflation and steady increase in local costs, inflationary pressures in Hong Kong are anticipated to remain moderate in 2018, but the inflation rate is likely to pick up gradually from the low in 2017. For example, the rental component of inflation may gather momentum in the latter part of 2018 because of feedthrough from increases in fresh-letting private residential rentals. Market consensus predicts the headline inflation rate to be a still-moderate 2.2% for 2018, and the Government projects the underlying inflation rate to be 2.5%. On the other hand, sustained economic growth, expanding building and construction activity and the gradual recovery in inbound tourism are expected to keep the labour market tight in the near future. Private-sector analysts forecast the unemployment rate to stay at about 3.0% in 2018.\n\n# Uncertainties and risks\n\nThe economic outlook for 2018 is subject to a number of uncertainties and risks including those relating to major central banks’ monetary policy normalisation and global financial market stability, as well as heightened protectionist sentiment and deteriorating geopolitical tensions. In particular, if such risks materialise to trigger reversal of fund flows in Hong Kong, local monetary conditions could tighten faster than expected, putting downward pressures on the real economy and asset prices.\n\nThe outlook for the residential property market remains uncertain. In the near term, the current favourable domestic economic conditions, perceived housing shortage, low mortgage rates and alternative sources of home financing (including mortgage loans provided by property developers and financial support from parents), will continue to support the demand for properties. However, the recent sell-off in global financial markets may dampen sentiments. Over the longer term, the property market will continue to face a number of headwinds. In particular, as the US monetary policy normalisation continues, domestic mortgage rates will rise eventually. In addition, on the back of the Government’s effort to increase the supply of land and residential properties, the housing demand-supply gap is expected to narrow gradually, which would ease the upward pressure on property prices in the longer term.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector continued to be safe and sound in 2017 notwithstanding uncertainties surrounding the global economy. The capital and liquidity positions of authorized institutions (AIs) remained strong, asset quality stayed at healthy levels, and profitability improved notably thanks to increased interest margins and robust credit growth.\n\n# Interest rate trends\n\nAs the US interest rate normalisation continued, the onemonth and three-month Hong Kong Interbank Offered Rate (HIBOR) fixings increased by 49 basis points and 39 basis points respectively in 2017. More notable rises were observed in the fourth quarter. Nevertheless, the Hong Kong dollar funding cost of retail banks, as measured by the composite interest rate, remained broadly stable over the year (Chart 5).\n\n# Profitability trends\n\nThe aggregate pre-tax operating profits of retail banks’ Hong Kong offices grew by 15.8% in 2017. The improved performance was mainly due to increases in net interest income (+20.3%) and fee and commission income (+9.4%). However, these increases were partially offset by a decline in income from foreign exchange and derivatives operations (-29.9%) and a growth in operating expenses (+8.4%). The aggregate post-tax profit of retail banks dropped by 18.1% because of certain non-recurring items recorded in 2016. The post-tax return on average assets of retail banks dropped to 1.07% from 1.44% in 2016 (Chart 6).\n\nRetail banks’ net interest margin widened to 1.45% in 2017 from 1.32% in 2016 (Chart 7) mainly due to rising market interest rates.\n\nThe proportion of retail banks’ non-interest income to total operating income decreased to 40% from 44.3% in 2016. While fee and commission income increased by 9.4%, income originated from foreign exchange and derivatives operations dropped by 29.9%.\n\nRetail banks’ cost-to-income ratio declined to 41.9% in 2017 from 43.2% in 2016, as operating costs (+8.4%) increased at a slower pace than operating income (+11.8%) (Chart 8). Retail banks’ loan impairment charges decreased to HK$7.3 billion from HK$8 billion in 2016.\n\n# Asset quality\n\nLoan quality of retail banks improved during the year, with the classified loan ratio decreasing to 0.54% from 0.72% a year earlier. The overdue and rescheduled loan ratio also decreased to 0.4% from 0.53% in 2016 (Chart 9). Similarly, the classified loan ratio and the overdue and rescheduled loan ratio of the whole banking sector decreased to 0.67% and 0.52%, from 0.85% and 0.67% respectively.\n\nThe quality of banks’ residential mortgage lending portfolios remained good, with the delinquency ratio staying at a low level of 0.03% at the end of 2017 (Chart 10). The rescheduled loan ratio was close to 0%. There was no residential mortgage loan in negative equity at the end of the year, as compared with four cases a year ago.\n\nThe delinquency ratio of credit card lending stayed low at 0.22% at the end of 2017, compared with 0.24% a year ago (Chart 10). The combined delinquent and rescheduled loan ratio edged down to 0.31% from 0.33% during the period. The charge-off ratio also fell slightly to 1.75% from 1.92% in 2016.\n\n# Balance sheet trends\n\nTotal loans of the banking sector grew by 16.1% in 2017, compared with 6.5% in 2016. Demand for credit increased, driven by optimism about the global economic outlook. As total deposits increased at a slower pace than total loans, the overall loan-to-deposit ratio rose to 73% at the end of 2017 from 68.4% a year earlier. The Hong Kong-dollar loan-to-deposit ratio also increased to 82.7% from 77.1% during the same period (Chart 11).\n\nMainland-related lending (including loans booked in Mainland subsidiaries of locally incorporated banks) increased by 17.5% in 2017, compared with a growth of 7% recorded in 2016.\n\n# Holdings of negotiable debt securities", "zh": "#经济和金融环境\n\n在全球经济更为同步扩张的背景下,香港在2017年经历了更快的经济增长,劳动力市场状况更加紧张,通货膨胀压力也较低.\n\n#经济在审查\n\n#真正的活动\n\n在全球经济更加同步扩张的背景下,香港经济增长速度达到3.8%,远高于2016年的2.1%增长,而过去十年的长期增长率约为3% (图1).国内需求增强反映了有利的就业和收入状况,资产价格勃发展以及商业情绪的改善.在外部,由于全球贸易流动的增加,香港的商品出口增长速度更快,并且由于出口诱导的进口,服务需求的稳定增长,居民的兴趣更强.在整体上,贸易顺差缩小,对GDP增长作出了负面贡献.\n\n#货币条件\n\n在货币方面,香港美元汇率普遍缓解,主要是由于香港美元和美元之间的负利率差异.这反映了链接汇率系统按照其设计的正常运作.由于首次公开发行相关的融资需求和银行年终流动性需求,香港美元的银行总贷款在2017年以显著的速度增长了16.1%.尽管贷款增长较快,但银行没有放宽贷款承担标准,贷款质量总体保持良好.\n\n# 胀\n\n由于政府的一次性缓解措施的影响,基本通货膨胀率从2016年的2.3%降至1.7%,特别是价格指数的住房组成部分以较低的速度增长,反映了2016年新租的私人住宅租金的较低增长.更广泛地说,在强产出增长的背景下,名义工资和收益的较低增长有助于控制当地成本压力.进口价格通货膨胀也很温和,与香港主要进口来源的低通货膨胀相一致.\n\n# 劳动力市场\n\n劳动力市场紧缩,随着经济增长的增加,季节性调整后的失业率从2016年的3.4%下降到2017年的2.9%,为近20年来首次出现失业率的下降.随着总体就业增长的速度和私营部门的空缺,劳动力需求继续增长.\n\n# 股票市场\n\n香港股市在2017年几乎没有任何停滞,杭 Seng指数上了36%,这是自2010年以来的最大年增长 (图4).该反弹反映了对全球经济和企业收益的乐观看法,并得到了大陆投资者通过股票连接的大量资金流入的支持.杭 Seng指数在11月达到十年高点,并在2017年底保持在高位.平均每日营业额从上一年的669亿港元扩大到883亿港元,从当地市场筹集的总股权资金也增加到5814亿港元.\n\n# 房地产市场\n\n住房市场的增长是从前的,但现在的房地产市场已经变得更加稳定.\n\n#经济前景\n\n#经济环境\n\n2018年经济增长预计将在3~4%的范围内,而私营部门的分析师预计经济将以3.2%的平均速度扩大.外部,香港的出口表现将继续受益于全球增长前景和入境旅游的逐步复苏.国内,私人消费增长预计将主要是由于有利于劳动力市场的条件.就固定资本形成而言,建筑和建筑活动应该在不断增加的住房供应和持续的基础设施项目背后稳步发展.虽然经济状况的改善将支持商业资本支出,但可能会因利率的潜在上升而产生不利影响.\n\n# 通货膨胀和劳动力市场\n\n由于全球通胀仍然温和,当地成本持续上升,预计2018年香港的通胀压力将保持温和,但通胀率可能从2017年的低点逐渐上升.例如,由于新租私人住宅租金的增加,通胀的租金部分可能在2018年后期获得动力.市场共识预测,2018年总体通胀率仍为2.2%的温和水平,政府预计基础通胀率为2.5%.另一方面,持续的经济增长,建筑和建筑活动的扩张以及旅游业的逐步复苏预计将在不久的将来保持劳动力市场紧张.私营部门分析师预测2018年失业率将保持在3.0%左右.\n\n#不确定性和风险\n\n2018年经济前景受到一系列不确定性和风险的影响,包括主要央行货币政策的正常化和全球金融市场的稳定性,以及保护主义情绪的加剧和地缘政治紧张局势的恶化.\n\n住宅房地产市场的前景仍然不确定.短期内,目前有利的国内经济状况,感知到的住房短缺,低抵押贷款利率和替代性住房融资来源 (包括房地产开发商提供的抵押贷款和家长的财政支持) 将继续支持房地产需求.然而,全球金融市场最近的抛售可能会抑制情绪.长期来看,房地产市场将继续面临一系列不利因素.特别是,随着美国货币政策的正常化,国内抵押贷款利率最终将上升.此外,在政府增加土地和住宅物业供应的努力的背后,预计住房需求供应差距将逐渐缩小,这将缓解长期房地产价格上升压力.\n\n银行业的表现\n\n尽管全球经济存在不确定性,但香港银行业的资本和流动性仍然很强,资产质量保持在健康水平,利率显著提高.\n\n# 利率趋势\n\n随着美国利率的正常化,2017年香港银行间利率的固定增加了49个基点和39个基点.\n\n# 利率趋势\n\n零售银行在2017年增长了15.8%,这一增长主要是由于净利息收入 (+20.3%) 和费用和佣金收入 (+9.4%).然而,这些增长部分被外汇和衍生品业务收入的下降和运营费用的增长所抵消.零售银行在2016年的一定不定期项目中,税后的平均收益率从1.44%下降到1.07% (图6).\n\n零售银行净利率率从2016年的1.32%扩大至2017年的1.45% (图7),主要是由于市场利率上升.\n\n零售银行非利息收入与总营业收入的比例从2016年的44.3%降至40%,而费用和佣金收入则增加了9.4%,外汇和衍生品业务的收入下降了29.9%.\n\n零售银行2017年成本收入比率从2016年的43.2%下降至41.9%,因为运营成本 (+8.4%) 增长速度比运营收入 (+11.8%) 慢 (图8).零售银行贷款减值费用从2016年的80亿港元下降至73亿港元.\n\n# 资产质量\n\n零售银行贷款质量在今年有所改善,分类贷款比率从一年前的0.72%降至0.54%.逾期和重定时贷款比率也从2016年的0.53%降至0.4% (图9).同样,整个银行业的分类贷款比率和逾期和重定时贷款比率从0.85%和0.67%分别降至0.67%和0.52%.\n\n银行住宅抵押贷款贷款组合的质量仍然良好,违约率在2017年底保持在0.03%的低水平 (图10).重新安排的贷款比率接近0%.与一年前的四个案例相比,年底没有住宅抵押贷款负股权.\n\n信用卡贷款违约率在2017年底保持在0.22%的低位,而一年前为0.24% (图10).合并的违约和重定时贷款率从0.33%降至0.31%在此期间.负债率也从2016年的1.92%略有下降至1.75%.\n\n# 资产负债表趋势\n\n银行业的总贷款在2017年增长了16.1%,而2016年为6.5%.由于对全球经济前景的乐观看法,对信贷的需求增加.由于总存款增长速度较总贷款慢,总贷款存款比率在2017年底上升至73%,而前一年为68.4%.香港美元贷款存款比率也从同期的77.1%上升至82.7% (图 11).\n\n据悉,中国银行在2017年与中国大陆银行合并,并与中国银行合并.\n\n#持有可转让债券的人"}
{"en": "# Monetary Stability\n\nDespite weakening pressure on the Hong Kong dollar exchange rate, the Hong Kong dollar exchange and money markets continued to operate in an orderly manner with ample liquidity. The Linked Exchange Rate System has served as a strong anchor for Hong Kong’s monetary and financial stability and proved to be highly resilient against various shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three noteissuing banks\n- Government-issued notes and coins in circulation\n- the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the HKMA’s firm commitment to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than the demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2017\n\n# Exchange rate stability\n\nThe Hong Kong dollar exchange rate generally saw weakening pressure in 2017 (Chart 1). Driven mainly by interest carry trade activities amid widened negative spreads between the Hong Kong dollar and US dollar interest rates, the Hong Kong dollar eased gradually against the US dollar, from 7.7566 on 3 January to the year-low of 7.8265 on 22 August. The Hong Kong dollar exchange rate gained some strength between late September and early November, underpinned by a tightening of Hong Kong dollar liquidity due to initial public offering (IPO)-related funding demand, and traded steadily within a narrow range of 7.80–7.81. Weakening pressures on the Hong Kong dollar were seen again towards the end of the year, partly reflecting slightly improved Hong Kong dollar liquidity conditions as well as increased year-end commercial demand for the US dollar. Overall, the Hong Kong dollar exchange market functioned normally throughout 2017.\n\nAs the CUs were not triggered, the total of the Aggregate Balance and outstanding EFBNs remained virtually unchanged at around HK$1,225.3 billion in 2017 (Chart 2). During the year, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills to meet banks’ increased demand for liquidity management. This led to a contraction of the Aggregate Balance to HK$179.8 billion at the end of 2017. The issuance of additional Exchange Fund Bills was consistent with Currency Board principles, as it only represented a change in the composition of the Monetary Base, with a shift from the Aggregate Balance to the outstanding EFBNs. The Monetary Base remained fully backed by foreign exchange reserves.\n\n# Money market\n\nThe Hong Kong dollar interbank interest rates stayed soft in the first eight months of 2017 before facing more upward pressure towards the end of the year (Chart 3). Despite concerns about the US Federal Reserve’s interest rate hikes and balance sheet normalisation, the Hong Kong dollar interbank rates generally remained soft for the first eight months. As such, the negative spreads between the Hong Kong dollar and US dollar interest rates widened between January and August. From September onward, the shortdated Hong Kong dollar interbank rates witnessed large pick-ups, driven mainly by IPO-related and year-end funding demand. Correspondingly, the negative spreads between the Hong Kong dollar and US dollar interest rates narrowed in the short-dated segment. Overall, the short-dated interbank rates traded mostly below the Base Rate in 2017.\n\nThe Base Rate was adjusted upwards on 16 March, 15 June and 14 December, by a total of 75 basis points from 1.00% to 1.75%, as the target range for the US federal funds rate moved upward three times by a total of 75 basis points from 0.50–0.75% to 1.25–1.50% during the year. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, in which the Base Rate is set at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs), whichever is the higher.\n\nRoughly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points widened gradually during the first three quarters, with the 12-month Hong Kong dollar forward points reaching about -615 pips in midSeptember (Chart 4). In the fourth quarter, the discounts of the Hong Kong dollar forward points narrowed slightly along with the narrowing of the negative spreads between the Hong Kong dollar and US dollar interest rates. Overall, Hong Kong’s money market continued to operate in an orderly manner and interbank liquidity remained ample. Discount Window borrowing increased from HK$5.3 billion in 2016 to HK$10.3 billion in 2017.\n\n# The Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has served as a strong anchor for Hong Kong’s monetary and financial stability, and proved to be highly resilient in a series of regional and global financial crises. The Government has reasserted its full commitment to the LERS and the credibility of its commitment was further reinforced by the stability in the foreign exchange and money markets. There is also continued strong public confidence in the Hong Kong dollar as a means of payment and a storage of value. In its 2017 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its support for the LERS, commenting that the LERS remained the best exchange rate arrangement for Hong Kong. Combined with robust financial supervision and regulation, prudent fiscal management, and flexible markets, the LERS has worked well to help Hong Kong navigate successfully through both external and domestic challenges.\n\nInternational Monetary Fund: “The Linked Exchange Rate System remains the best arrangement for Hong Kong.”\n\nA sound banking system is crucial to the normal functioning of the LERS. During 2017, the HKMA continued to monitor closely banks’ management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on corporate, property-related and mainland-related lending to bolster the resilience of the banking sector. As the US Federal Reserve continues to normalise its monetary policy, the Hong Kong dollar interest rates will gradually normalise as well. The HKMA reiterated that, under the design of the LERS, the outflow of capital, the weakening of the Hong Kong dollar exchange rate, the triggering of the weak-side CU and the reduction of the Monetary Base are part of the necessary process of the normalisation of Hong Kong dollar interest rates. The HKMA also reminded the public to manage their risks prudently and be well prepared for potential financial turbulence.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio, defined as the Backing Assets divided by the Monetary Base, moved within a range of 106.7–108.2% during 2017, without touching the Upper or Lower Trigger Level. The ratio closed at 108.1% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund will provide a powerful backstop in protecting Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to the monetary and financial stability of Hong Kong. In 2017, the CBC considered various issues, including the drivers of short-run dynamics in Hong Kong’s housing prices, the determinants of HIBOR-London Interbank Offered Rate (LIBOR) spreads, the effect of property valuation changes on corporate borrowing in Mainland China, and the effect of mortgage debt service burden on private consumption in Hong Kong. Records of the CBC’s discussions on these issues and the reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. Over the past three years, the HKIMR has been re-orienting its activities towards higher policy relevance. This is reflected, in particular, in its conference activities and visiting fellowship programmes. The HKIMR has been collaborating with major central banks and policy institutions to jointly organise more policyfocused conferences. Meanwhile, a thematic research fellowship programme introduced in 2016 has been supporting more research projects related to policy issues that are of importance to the HKMA.\n\nIn 2017, the HKIMR hosted 18 research fellows and published 29 working papers. It also organised four international conferences and workshops during the year:\n- The Eighth Annual International Conference on the Chinese Economy, titled “China’s Economic Rebalancing: Where is it Heading?”, was held in January in Hong Kong. The conference provided a forum for academics, policy makers and business economists to discuss important analytical and policy issues related to the Mainland economy. 11 highquality research papers were presented, covering a wide variety of issues including Mainland’s economic rebalancing, structural reform and international spillovers, issues on the renminbi exchange rate, and Mainland’s monetary policy framework and transmission.\n- The 15th HKIMR Summer Workshop was held in July. The workshop was intended to provide an opportunity for staff members of the HKIMR and the HKMA to present their research papers, and to enhance interaction between research staff and visiting fellows.\n- A joint conference organised by the HKMA and the Bank for International Settlements, titled “The Price, Real and Financial Effects of Exchange Rates”, was held in August. The conference provided a platform for in-depth and insightful discussion. A wide range of important topics were covered, including the exchange rate system, the pricing system of international trade, risk taking in the accumulation of foreign currency reserves, and foreign exchange market behaviour.\n- A conference jointly sponsored by the HKMA, the US Federal Reserve Board and the Federal Reserve Bank of Atlanta on “Unconventional Monetary Policy: Lessons Learned” was held in October. The conference reviewed lessons learned from the unconventional monetary policies (UMP) of major central banks over the past ten years. The topics included monetary policy in a low interest rate environment, UMP and its spillovers to emerging economies, UMP and bank lending, and UMP and its effects on the real economy and financial stability.", "zh": "#货币稳定性\n\n尽管港元汇率的压力减弱,但港元汇率和货币市场继续以有序的方式运作,充足的流动性.链接汇率系统是香港货币和金融稳定的强支柱,并证明了对各种冲击的高度性.\n\n#目标\n\n香港货币政策的首要目标是货币稳定.这是香港货币在外汇市场对美元的稳定汇率,在7.75美元到7.85美元的范围内.货币体系的结构以货币委员会安排为特征,要求货币基础至少100%由汇率基金持有的美元储备支持,货币基础的变化必须100%与美元储备的相应变化相匹配.\n\n货币基础 (表1) 包含: - 债务证书,为三个发行银行发行的纸币提供全部支持 - 政府发行的纸币和硬币 - 总余额,即银行在HKMA持有的结算账户余额 - 汇率基金票据和票据 (EFBN) 由HKMA代表政府发行.\n\n香港元汇率的稳定性通过自动利率调整机制和香港人民币交易所 (HKMA) 坚定承诺遵守可换承诺 (CUs) 得到维持.当对香港元的需求超过供应,市场汇率强化至强势 CU 的 HK$7.75 至一美元时,香港人民币交易所 (HKMA) 准备将香港元卖给银行以换取美元.汇总余额将扩大以推低香港元利率,创造货币条件,将香港元从强势边界移动到7.75至7.85的可换区内.反过来,如果香港元的供应超过需求,市场汇率减弱至弱势 CU$7.85 至一美元,香港人民币交易所将从银行购买香港元.汇总余额将会收缩,将香港元利率推向上升,将香港元推向弱势区内.\n\n#2017年的一次回顾\n\n# 汇率稳定性\n\n2017年,香港美元汇率普遍出现疲软压力 (图1).主要是由于香港美元和美元利率之间扩大负差的利息运输交易活动,香港美元对美元逐渐放松,从1月3日的7.7566美元降至8月22日的7.8265美元.香港美元汇率在9月下旬和11月初期间获得了一些强度,受到首次公开发行 (IPO) 相关融资需求导致香港美元流动性收紧的支持,并在7.807.81的狭窄范围内稳步交易.在年底,香港美元的疲软压力再次出现,部分反映了香港美元流动性状况略有改善以及对美元的年终商业需求增加.整体而言,香港美元市场在2017年期间正常运行.\n\n由于没有触发CUs,总余额和现存EFBN在2017年几乎保持不变,约为1,225.3亿港元 (图2).在一年中,HKMA发行了总计800亿港元的额外汇率账单,以满足银行对流动性管理的需求.这导致2017年底总余额缩减至1798亿港元.发行额外的汇率账单与货币委员会原则一致,因为它只代表了货币基础的组成变化,从总余额转移到现存EFBN.货币基础仍然完全由外汇储备支持.\n\n# 货币市场\n\n香港元的银行间利率在2017年头八个月保持软弱,然后在年底面临更多的上行压力 (图3).尽管对美联储的利率上调和资产负债表正常化存在担忧,但香港元的银行间利率在最初的八个月内总体上保持软弱.因此,香港元和美元的利率之间的负差在1月至8月期间扩大.从9月开始,香港元的短期银行间利率出现了大幅度的回升,主要是由于IPO和年终融资需求.相应地,香港元和美元的负差在短期领域缩小了.总体而言,短期银行间利率在2017年大多低于基准利率.\n\n美国联邦基金利率的目标区间在一年内上升了三次,总计75个基点,从0.500.75%到1.251.50%. 根据2009年3月26日公布的修订公式,基本利率的调整是:基本利率为50个基点高于美国联邦基金利率的目标区间的下限,或是香港一夜间和一月间银行间提议利率 (HIBOR) 的五天移动平均值,取较高的值.\n\n香港美元与美元利率差距的变化,使香港美元前期点的折扣在前三个季度逐渐扩大,在9月中旬,香港美元前期点的折扣略微缩小,随着香港美元和美元利率之间的负差距的缩小.总体而言,香港的货币市场继续以有序的方式运行,银行间流动性仍然充足.折扣窗口借款从2016年的53亿港元增加到2017年的103亿港元.\n\n# 链接汇率系统\n\n自1983年建立以来,联汇系统一直是香港货币和金融稳定的强支柱,在一系列地区和全球金融危机中证明了其高度性.政府重申对LERS的全力支持,其承诺的可信性进一步得到了外汇和货币市场的稳定.公众对香港美元作为支付手段和价值储存的信心也持续强.在2017年与香港的第四条商中,国际货币基金组织重申对LERS的支持,并评论说LERS仍然是香港最好的汇率安排.结合强大的金融监管和监管,谨慎的财政管理和灵活的市场,LERS已经帮助香港成功应对国内和外部挑战.\n\n国际货币基金组织:联汇率体系仍然是香港最好的安排.\n\n健全的银行体系对于LERS的正常运作至关重要.在2017年,香港管理局继续密切监督银行对信贷,流动性和利率风险的管理,并加大了对企业,财产和大陆相关贷款的监督力度,以加强银行业的弹性.随着美国联邦储备委员会继续正常化其货币政策,香港美元利率也将逐渐正常化.香港管理局重申,在LERS的设计下,资本外流,香港美元汇率的疲软,弱势货币的触发和货币基数的减少是香港美元利率正常化的必要过程的一部分.香港管理局还提醒公众谨慎管理风险,并为潜在的金融动荡做好充分准备.\n\n为了提高货币委员会账户的透明度,自1998年10月以来,交易所基金资产的特定部分被分配给货币基础.支持率定义为支持资产被货币基础划分,在2017年期间移动在106.7108.2%的范围内,而没有触及上或下触发级.该比率于12月31日收盘108.1% (图5).在LERS下,虽然特定的交易所基金资产已被指定为支持组合,但所有交易所基金资产可用于支持香港美元汇率.在突然冲击的情况下,交易所基金的大量财务资源将在保护香港的货币和金融稳定性方面提供强有力的后盾.\n\n#其他活动\n\n汇率基金咨询委员会货币委员会 (CBC) 监督和审查香港货币和金融稳定相关的问题.在2017年,CBC考虑了各种问题,包括香港房价短期动态的驱动因素,HIBOR-伦敦银行间利率差距的决定因素,房地产估值变化的影响在中国大陆的企业借贷,以及抵押贷款服务负担对香港私人消费的影响.CBC对这些问题的讨论记录和提交给CBC的货币委员会的业务报告都在HKMA网站上公布.\n\n香港货币研究院继续赞助货币政策,银行和金融领域的研究.在过去的三年里,香港货币研究院一直在重视政策相关性.这尤其体现在香港货币研究院与主要央行和政策机构合作,共同组织更多的政策专题会议.\n\n2017年,香港经济研究所主办了18个研究项目,并发表了29篇论文.该论文旨在为中国经济研究所的研究人员提供一个论坛,讨论与大陆经济有关的重要分析和政策问题.该论文由美国联邦银行主办,包括\"金融政策:对外汇交易的低风险影响,对美联储的经济和金融环境的深入讨论\"."}
{"en": "# Banking Stability\n\nIn 2017, the HKMA continued to place its supervisory focus on the effectiveness of authorized institutions’ risk governance framework, including credit and liquidity risk management systems. During the year, another round of countercyclical macro-prudential measures was introduced to strengthen the resilience of the banking sector to cope with any downturn in the property market. With cyber threats on the rise, the HKMA stepped up the supervision of authorized institutions’ technology risk management. At the same time, the HKMA launched seven initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The effectiveness of authorized institutions’ anti-money laundering and counterterrorist financing controls remained a key supervisory focus of the HKMA as part of its efforts to combat financial crimes. On conduct supervision, the HKMA took further steps to promote a customer-centric corporate culture, foster financial inclusion, and address difficulties encountered by small and medium-sized enterprises and start-up companies in opening and maintaining bank accounts in Hong Kong. Efforts were also made to enhance the supervision of authorized institutions’ sales practices for investment and insurance products to further strengthen customer protection.\n\nSubstantial progress was made on the local implementation of international supervisory and accounting standards, including capital adequacy standards, disclosure standards, the Net Stable Funding Ratio, large exposure limits, recovery planning and International Financial Reporting Standard 9. In support of the need for capacity building amid an ever-changing banking environment and evolving risk landscape, the HKMA co-ordinated with the industry to develop director empowerment programmes and the Enhanced Competency Framework for banking practitioners.\n\nThe Financial Institutions (Resolution) Ordinance came into operation on 7 July 2017, making Hong Kong one of the few Financial Stability Board member jurisdictions with a fully cross-sectoral resolution regime for financial institutions. The Ordinance, establishing a new line of defence for financial stability, confers necessary powers on the Monetary Authority to manage, in an orderly manner, failure of a financial institution in circumstances where such failure could have adverse systemic consequences.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their business and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, which ultimately helps prevent failures. The Monetary Authority is responsible for the prudential supervision of banking business, which includes the business of taking deposits, in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposittaking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that in the event of an AI’s failure, resolution may be conducted in an orderly manner such that continuity in critical financial services provided by AIs to their customers can be maintained. To this end, a resolution regime for financial institutions in Hong Kong is established, under which the Monetary Authority is the resolution authority for AIs, amongst other financial institutions.\n\n# REVIEW OF 2017\n\n# Overview of supervisory activities\n\nIn 2017, 192 off-site reviews were conducted covering a broad range of issues, including CAMEL ratings1, corporate governance, business operations and risk management of AIs. As part of the HKMA’s continued efforts to promote stronger risk governance at AIs, 30 meetings were held with the boards of directors or board-level committees of AIs, with the discussions focused on important risk management issues. The HKMA also conducted a survey to monitor the adoption of its recent guidance on corporate governance. 27 tripartite meetings among the HKMA, AIs and their external auditors were also held.\n\nApart from off-site activities, the HKMA continued to conduct regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks faced by AIs. The HKMA conducted 401 on-site examinations and thematic reviews during the year. Credit risk management and controls remained the key focus of these examinations and reviews. Another major focus was technology risk and operational risk management. The HKMA also increased the number of overseas examinations and the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as anti-money laundering and counter-terrorist financing (AML/CFT) controls. On-site examinations of AIs’ activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also conducted by specialist teams.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nTotal bank lending grew by 16.1%, compared with a growth of 6.5% in 2016. As shown in Table 2, the loan growth was broad-based.\n\nSpecifically, Mainland-related lending grew by 17.5% to HK$4,188 billion at the end of 2017 (Table 3). This included HK$644 billion of loans booked with Mainland subsidiaries of banks incorporated in Hong Kong.\n\nThe asset quality of AIs remained healthy in 2017. Retail banks’ classified loan ratio edged down from 0.72% at the end of 2016 to 0.54% at the end of 2017, well below the long-run historical average of 2.2% since 2000. For the banking industry as a whole, the classified loan ratio decreased from 0.85% to 0.67%. As regards Mainlandrelated lending, retail banks’ classified loan ratio of such lending edged down to 0.75% in 2017 from 0.82%. For the banking industry as a whole, the ratio decreased to 0.67% from 0.80% a year ago.\n\nDuring the year, the HKMA stepped up its supervisory efforts to ensure that AIs continued to adopt prudent credit risk management standards. In particular, the surveillance of AIs’ exposures to major corporates was enhanced. Targeted thematic examinations were conducted, focusing on key credit risk management controls such as loan underwriting standards, the loan classification and provisioning system, credit risk governance framework and risk management for lending to property developers, asset-backed financing and insurance premium financing.\n\n# Property mortgage lending\n\nProperty prices continued to rise in 2017. There were more loans extended by AIs involving borrowers with multiple mortgages or with income derived from outside of Hong Kong. In view of these developments, the HKMA introduced another round of countercyclical macroprudential measures on 19 May. The eighth round of measures included raising the risk-weight floor for the calculation of capital charges for new residential mortgage loans granted by AIs, lowering the applicable loan-to-value (LTV) ratio cap for property mortgage loans extended to borrowers with pre-existing mortgages, and lowering the applicable debt servicing ratio (DSR) limit for property mortgage loans extended to borrowers whose income is derived mainly from outside of Hong Kong.\n\nThe HKMA’s macro-prudential measures on property mortgage loans, introduced since 2009, have enhanced banks’ resilience to risks associated with the property market. The average LTV ratio of new residential mortgage loans fell to 49% in December 2017 from 64% in September 2009, before the countercyclical measures were first introduced. The average DSR also decreased to 35% in December 2017 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\nThe HKMA observed that some developers financed their property development projects with high gearing and some of them provided mortgages with high LTV ratios to buyers of properties. To address the risks associated with these developments, the HKMA introduced new risk management measures for lending to property developers on 12 May. These included requiring AIs to lower the financing caps for construction financing; requiring AIs to set aside more capital for their lending to property developers with a higher proportion of mortgage loans relative to equity; and performing a round of thematic examinations to ensure that banks continue to follow prudent underwriting standards in their lending to property developers.\n\nSeparately, the HKMA worked with the Land Registry in launching an e-Alert service in February. The e-Alert service provides a notification to the AI concerned whenever a further mortgage in respect of the mortgaged property is lodged with the Land Registry for registration, so that the mortgagee bank can take appropriate risk mitigating actions as appropriate.\n\n# Supervision of operational and technology risks\n\nCybersecurity threats continued to increase over the year. The HKMA stepped up its supervisory efforts in a bid to enhance the cyber resilience of the banking sector. As part of the Cybersecurity Fortification Initiative (CFI) rolled out by the HKMA in 2016, 30 AIs completed an assessment of the maturity of their cyber defences. Separately, the HKMA and the Securities and Futures Commission (SFC), after extensive consultation with the banking and securities industry, jointly decided to introduce a mandatory twofactor authentication for online share trading. A round of on-site examinations focused on banks’ cybersecurity controls and operational resilience was also conducted. The HKMA further completed a round of discussions with the senior management of major banks to assess how the banks were managing strategic risks posed by potential new market entrants powered by technological advancement.\n\n# Smart Banking\n\nIn September, the HKMA announced a package of measures to assist Hong Kong’s banking sector in migrating to a new era of Smart Banking. On the supervisory front, the HKMA enhanced the Fintech Supervisory Sandbox to version 2.0, with new features including a Chatroom facility accessible by both banks and technology firms and the establishment of linkages among the sandboxes of the HKMA, the SFC and the Insurance Authority (IA), so as to provide a single point of entry for conducting trials of cross-sector fintech products.\n\nThe HKMA also launched a Banking Made Easy initiative to identify and minimise regulatory frictions with the aim of further improving customers’ experience in using fintech and digital banking services. A taskforce has been set up with the current focus on remote onboarding and account maintenance, online finance and online wealth management.\n\nA review of the existing Guideline on Authorization of Virtual Banks has commenced to facilitate the introduction of virtual banking in Hong Kong.\n\n# Supervision of treasury activities and liquidity risk\n\nAs the US continued to normalise its monetary policy, global fund flows might become increasingly volatile. In consideration of this, the HKMA placed increased focus on the supervision of liquidity risk during the year. The HKMA enhanced its supervisory liquidity stress testing with additional scenarios, including a more stressful but plausible scenario of fund outflows and a short-term, confidencedriven bank run scenario. The HKMA also stepped up the monitoring and analysis of individual AIs’ liquidity profiles and required selected AIs to strengthen their liquidity risk management capability.\n\nSeparately, the HKMA conducted more on-site examinations of AIs’ market risk management in respect of their debt securities portfolios. A round of thematic reviews were carried out to evaluate potential risks arising from AIs’ increased investment activities in foreign currency bonds and to assess the effectiveness of the corresponding risk management, including hedging practices.\n\n# Prevention of money laundering and terrorist financing (ML/TF)\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 was gazetted on 23 June and will come into operation in 2018. The amendment is intended to update Hong Kong’s regulatory regime for AML/CFT in line with the latest international requirements as promulgated by the Financial Action Task Force (FATF). These changes, together with updates to the statutory guideline on AML/CFT, will help clarify and implement the risk-based approach in customer due diligence (CDD) processes for account opening and the maintenance of bona fide customers, and encourage innovation where such processes are carried out remotely.", "zh": "银行稳定性\n\n在2017年,香港金融局继续加强对金融机构的监管,以加强对金融机构的监管.\n\n在当地实施国际监管和会计标准方面取得了重大进展,包括资本充足度标准,净稳定资金比率,大额风险限制,恢复计划和国际财务报告标准9.为了支持在不断变化的银行环境和不断变化的风险环境中建立能力,HKMA与行业协调开发了董事授权计划和银行业务人员的增强能力框架.\n\n金融机构 (解决方案) 条例于2017年7月7日生效,使香港成为金融稳定委员会的少数成员之一.该条例为金融稳定建立了新的防务线,在这种情况下,货币当局可以有序管理金融机构的失败.\n\n#目标\n\n香港管理局的总体目标是促进银行系统的安全和稳定.实现这一目标取决于金融系统具有高度的弹性,能够提供香港经济所需的关键金融服务.\n\n银行通过开展业务,以及极端情况下,以无序的方式失败,从而影响系统的稳定性.作为监管机构,货币局在保障金融稳定方面发挥着关键作用,确保银行能够抵御冲击,并能够在应对危机时恢复其地位,这最终有助于防止失败.货币局负责对香港的银行业务进行审慎监督,其中包括接受存款业务.它负责授权香港的授权银行,受限许可银行和存款公司,这些机构集体称为授权机构 (AIs).货币局还负责指定和监督某些金融市场基础设施 (FMIs).\n\n然而,货币局无法确保,香港的审慎监管框架也不能确保,在AI失败的情况下,解决方案可以以有序的方式进行,以保持AI向客户提供的关键金融服务.为此,为香港的金融机构建立了一个解决方案,根据该方案,货币局是AI的解决方案.\n\n#2017年的一次回顾\n\n# 监管活动的概述\n\n2017年,包括CAMEL评级1,企业治理,商业运营和AI风险管理在内的广泛问题进行了192次场外审查.作为HKMA在AI中继续努力促进更强大的风险治理的一部分,与AI董事会或董事会级别委员会举行了30次会议,讨论重点是重要风险管理问题.HKMA还进行了一项调查,以监测其最近关于企业治理的指导的采用情况.HKMA,AI及其外部审计者之间也举行了27次三方会议.\n\n除了场外活动,HKMA继续进行定期的场地审查,以对被评估为更高风险的领域进行优先审查.HKMA在一年内进行了401次场地审查和主题审查. 信用风险管理仍然是这些审查和主题审查的重点. 另一个主要重点是技术风险和运营风险管理. HKMA还增加了海外审查和针对流动性和市场风险管理以及反洗钱和反恐怖主义融资 (AMLFT/C) 的主题审查. 证券,保险和义务预期基金相关业务的场地审查也由专家团队进行.\n\n# 监管信用风险\n\n# 信用增长和资产质量\n\n银行贷款总额增长了16.1%,而2016年增长了6.5%,如表2所示,贷款增长是基于广泛的基础.\n\n具体来说,与大陆相关的贷款增长了17.5%,到2017年底达到4188亿港元 (表3).其中包括在香港注册的银行大陆子公司的6440亿港元贷款.\n\n2017年,国际银行资产质量保持良好.零售银行分类贷款比率从2016年底的0.72%下降至2017年底的0.54%,远低于2000年以来的2.2%的长期历史平均水平.对于整个银行业,分类贷款比率从0.85%下降至0.67%.对于与大陆有关的贷款,零售银行分类贷款比率在2017年从0.82%下降至0.75%.对于整个银行业,该比率从一年前的0.80%下降至0.67%.\n\n在今年,HKMA加强了监管工作,以确保AI继续采用谨慎的信用风险管理标准. 针对性的专题审查,重点是信用风险管理,如贷款承保标准,贷款分类和配额制度,信用风险治理框架和房地产开发商的贷款,资产支持融资和保险费融资.\n\n# 房地产抵押贷款\n\n2017年房价继续上.有更多的贷款由AI提供,涉及多重抵押贷款或来自香港以外的收入的借款人.鉴于这些发展,香港金融管理局于5月19日推出了另一轮反周期性宏观审慎措施.第八轮措施包括提高AI授予的新住宅抵押贷款的资本费用计算风险权重底值,降低对已有抵押贷款的借款人提供房地产抵押贷款的适用贷款价值比率 (LTV) 限额,并降低对主要来自香港以外的收入的借款人提供房地产抵押贷款的适用债务服务比率 (DSR) 限额.\n\n自2009年以来,香港金融管理局对房地产抵押贷款的宏观审慎措施提高了银行对房地产市场风险的抵押能力.在反周期措施首次实施之前,新住宅抵押贷款的平均LTV比率从2009年9月的64%下降到2017年12月的35%.\n\n香港管理局观察到,一些开发商以高利率为购房者提供抵押贷款.为了应对这些发展,香港管理局于5月12日对房地产开发商的贷款采取了新的风险管理措施.这些措施包括要求AI降低建筑融资的上限;要求AI为其贷款给房地产开发商的比例较高;并进行一轮主题审查,以确保银行在向房地产开发商的贷款中继续遵循谨慎的承保标准.\n\n另外,香港房屋管理局在2月份与土地登记处合作启动了电子警报服务.每当对抵押财产的进一步抵押申请在土地登记处进行注册时,该电子警报服务会向有关AI提供通知,以便抵押银行可以采取适当的风险减轻行动.\n\n# 监督运营和技术风险\n\n网络安全威胁在今年继续增加.香港证券管理局加强了监管工作,以提高银行业的网络弹性.作为香港证券管理局在2016年推出的网络安全强化倡议 (CFI) 的一部分,30家AI完成了对其网络防御的成熟度的评估.另外,香港证券管理局和证券及期货委员会 (SFC) 在与银行业和证券行业广泛协商后,共同决定在线股票交易中引入强制性双因素认证.还进行了一轮专注于银行网络安全控制和运营弹性的现场检查.香港证券管理局进一步与各大银行的高级管理层进行了一轮讨论,以评估银行如何管理技术进步带来的潜在新市场进入者的战略风险.\n\n#智能银行\n\n在监管方面,香港金融管理局将金融监管沙箱改为2.0,其中包括银行和技术公司可以访问的聊天室,以及香港金融管理局,金融监管局和保险管理局之间的联系,以便为跨部门的金融产品进行试验提供一个单一的入口.\n\n香港管理局还启动了银行简化计划,以确定和减少监管摩擦,以进一步改善客户使用金融科技和数字银行服务的体验.目前,该工作组的重点是远程入职和账户维护,在线金融和在线财富管理.\n\n已开始对现有的虚拟银行授权指南进行审查,以促进在香港引入虚拟银行.\n\n# 监管财务活动和流动性风险\n\n随着美国继续正常化货币政策,全球基金流可能变得越来越波动.考虑到这一点,HKMA在今年增加了对流动性风险的监督测试.HKMA通过额外的场景加强了监管流动性压力测试,包括更紧张但可信的基金外流场景和短期的保密银行运行场景.HKMA还加强了对个人AI流动性概况的监测和分析,并要求选择AI加强其流动性风险管理能力.\n\n另外,香港证券管理局对其债券投资组合的市场风险进行了更多的实地检查.一轮的主题审查旨在评估AI在外汇债券方面的潜在风险,并评估相应风险管理的有效性.\n\n# 防止洗钱和恐怖主义融资 (ML/TF)\n\n2017年6月23日,反洗钱和反恐怖主义融资 (修正案) 于公布,将于2018年生效.该修正案旨在更新香港反洗钱/反恐怖主义的监管制度,使其符合金融行动工作组 (FATF) 颁布的最新国际要求.这些变化,以及对反洗钱/反恐怖主义的法定指南的更新,将有助于澄清和实施客户尽职调查 (CDD) 过程中的风险依据,并鼓励在这种过程中远程进行创新."}
{"en": "# International Financial Centre\n\nTo consolidate Hong Kong’s status as an international financial centre, the HKMA strives to enhance the competitiveness of Hong Kong’s financial platform. On fintech, the seven new initiatives aimed at facilitating the development and use of fintech in the banking and payment industries were well received by stakeholders and the public. Hong Kong’s international profile as a financing hub for infrastructure investments was raised further, thanks to a series of efforts on network and capacity building on this front. The launch of Bond Connect reinforced Hong Kong’s position as the main gateway to opportunities in Mainland China. The HKMA’s efforts on other areas such as corporate treasury centres were also bearing fruits.\n\n# OVERVIEW\n\nIn view of the rapid technological advancements, the HKMA in September announced the launch of seven initiatives to prepare Hong Kong to move into a new era of Smart Banking. These initiatives included:\n- developing the Faster Payment System (FPS) to achieve full connectivity of digital retail payments;\n- introducing an Open Application Programming Interface (Open API) framework;\n- enhancing fintech research and talent development;\n- stepping up cross-border collaboration in fintech;\n- upgrading our existing Fintech Supervisory Sandbox (FSS) 1.0 to Version 2.0;\n- facilitating the introduction of virtual banking; and\n- promoting a new Banking Made Easy initiative to minimise regulatory frictions in customers’ digital experience.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, played a pivotal role in driving the implementation of these initiatives to strengthen Hong Kong’s position as a fintech hub in Asia.\n\nHong Kong’s international profile as a financing hub for infrastructure investments was raised further, as the number of partners of the HKMA Infrastructure Financing Facilitation Office (IFFO) grew to 87 as at 31 January 2018 from about 40 at inception. During the year, IFFO organised and participated in more than 10 seminars and workshops to facilitate experience sharing and collaborative networking among key stakeholders. In particular, IFFO steered the development of an infrastructure equity investment reference term sheet in its inaugural Debt Financing and Investors’ Roundtables with a view to enhancing infrastructure projects’ bankability and investability.\n\nBond Connect was launched in July, marking another major milestone in mutual access between the Hong Kong and Mainland capital markets, and further solidifying our gateway position for international investors seeking to enter the Mainland market. During the year, Hong Kong’s Renminbi Qualified Foreign Institutional Investor (RQFII) quota was increased to RMB500 billion from RMB270 billion. Hong Kong maintained the world’s largest offshore renminbi liquidity pool, with vibrant renminbi financial intermediation activities as evidenced by a high turnover of our renminbi Real Time Gross Settlement (RTGS) system and the lion’s share of Hong Kong’s renminbi payment activities in the world.\n\nFollowing the introduction of the tax regime for corporate treasury centres (CTCs) in 2016, the HKMA stepped up its outreach efforts with a view to attracting more multinational corporates to set up treasury centres in Hong Kong. By the end of 2017, more than 40 corporates reflected to the HKMA that they were actively planning to set up, or had set up, treasury centre operations in Hong Kong.\n\nThe HKMA actively contributed to international discussions on issues of significance to global and regional financial stability. The Chief Executive of the HKMA became the Chair of the Standing Committee on Supervisory and Regulatory Co-operation (SRC) of the Financial Stability Board (FSB)1 in April to lead discussions on key financial stability issues.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre and global offshore renminbi business hub. The four interbank RTGS systems and the Central Moneymarkets Unit (CMU) achieved 100% system availability in 2017, as compared to the target of 99.95%. To support Northbound Trading of Bond Connect, CMU has set up accounts with the two Mainland central securities depositories (CSDs) to facilitate the settlement of Bond Connect transactions and holding of Mainland debt securities on behalf of relevant CMU members.\n\nTo promote the general safety and efficiency of the local retail payment industry, the HKMA designated four retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO) in August to bring their operations under the HKMA’s oversight. The HKMA also conducted supervision of 16 stored value facility (SVF) licensees which actively launched new products and services that sought to offer customers more choices and better user experience. Separately, the coverage of e-Cheque and Electronic Bill Presentment and Payment (EBPP) service was further expanded to include crossboundary payments between Hong Kong and the entire Guangdong Province.\n\n# REVIEW OF 2017\n\n# Hong Kong as a fintech hub in Asia\n\n# Smart Banking Initiatives\n\nIn light of the rapid technological advancements, the HKMA in September announced seven initiatives that would prepare Hong Kong to move into a new era of Smart Banking. The initiatives aimed to help the banking sector to rise to a higher level and embrace the enormous opportunities brought about by the convergence of banking and technology.\n\n“Smart Banking would offer full interconnectivity amongst retail and corporate customers and allow financial services and transactions to be undertaken with great mobility, speed, ease and safety.”\n\nThe HKMA has been working closely with the banking industry and the fintech community, and made good progress in implementing the seven initiatives.\n\n# Faster Payment System\n\nThe FPS is a multi-currency platform that would enable the public to make round-the-clock funds transfers in a real-time manner with ease, through using mobile phone numbers or email addresses. It can support payments in Hong Kong dollars and renminbi. Banks and non-bank payment service providers can participate in the FPS, enabling full connectivity among all payment participants. With system development work close to completion, the FPS is scheduled to launch in September 2018.\n\nFurthermore, the HKMA led a working group, comprising major credit card scheme operators, banks, licensed SVF operators and merchant acquirers, to establish a common QR code standard for retail payments in Hong Kong. A common QR code standard would facilitate merchants in using a single QR code to accept QR code payment solutions from multiple payment service providers, providing greater convenience to customers and merchants. The working group has finalised the relevant technical specification, and would work out the implementation arrangements.\n\n# Open Application Programming Interface\n\nOpen API allows banks’ data to be accessed by third parties to facilitate better and easier integration of services offered by banks and other industries. Users can therefore conveniently stay on one system to enjoy integrated services in a secure environment. To facilitate the development and adoption of Open API by the banking sector, the HKMA has come up with a draft Open API framework, comprising a selection of Open API functions and deployment time frame, technical standards, third-party service provider governance, facilitation measures and maintenance models, for a two-month industry consultation.\n\n# Research and talent development\n\nOne of the major research projects was on Distributed Ledger Technology (DLT). Following the first DLT whitepaper in 2016, the second whitepaper on DLT was published in October 2017. The second whitepaper further explores the three Proof-of-Concept works, namely trade finance, digital identity management and mortgage application. It also offers advice on the implementation issues relating to governance, legal and compliance, and general control principles on deploying DLT for the banking and payment industries.\n\nHKMA Chief Executive, Mr Norman Chan, announces the release of the second whitepaper on DLT at the HKMA Fintech Day.\n\nRiding on the success of the Proof-of-Concept work on trade finance led by the HKMA, seven banks in Hong Kong decided to commercialise the prototype into a production system named Hong Kong Trade Finance Platform (HKTFP) to digitise and share trade documents and automate processes with a view to improving the overall trade process and reducing risks and fraud in the trade finance business.\n\nIn an effort to enlarge the talent pool in the fintech industry, the HKMA launched the Fintech Career Accelerator Scheme in collaboration with the Hong Kong Applied Science and Technology Research Institute in December 2016. Response from students was positive. More than 3,000 applications from 421 applicants were received. Finally, 74 students accepted internship offers from the HKMA and 12 banks to work on fintech-related projects for six months or one year starting from July.\n\n# Cross-border collaboration\n\nAs the first step of strengthening our collaboration within the Guangdong-Hong Kong-Macao Bay Area, we are partnering with Shenzhen to promote fintech and talent developments. Specifically, the HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) entered into an agreement in June to (i) provide reciprocal soft-landing support for fintech firms, (ii) co-organise the Shenzhen-Hong Kong Fintech Award in October to recognise and reward outstanding fintech products and solutions in the two cities; and (iii) arrange summer internships at Shenzhen fintech and techfin firms for Hong Kong students.\n\nHKMA Chief Executive, Mr Norman Chan (middle), signs and exchanges Memoranda of Understanding on softlanding arrangements with OFDS Director-General, Mr He Xiaojun (left), and Cyberport Chairman, Dr Lee George Lam, at the HKMA Fintech Day.\n\nE-leaflet for the Shenzhen-Hong Kong Fintech Award.\n\nThe HKMA also signed fintech co-operation agreements with the Monetary Authority of Singapore (MAS) and the Dubai Financial Services Authority on innovation projects, referrals of innovative businesses, information sharing and exchange of expertise.\n\nIn November, the HKMA further signed a Memorandum of Understanding with MAS to jointly build the Global Trade Connectivity Network (GTCN), which would connect Singapore’s National Trade Platform to the HKTFP to form a cross-border DLT infrastructure in order to digitalise cross-border trade and trade finance processes, making them safer, more efficient and costeffective. It will be an open platform that allows other interested jurisdictions to participate in the future. The GTCN is expected to be launched in the first quarter of 2019.\n\n# Fintech Supervisory Sandbox\n\nThe FSS launched by the HKMA in September 2016 was upgraded to FSS 2.0 to expedite communication with banks and tech firms to facilitate new ideas and initiatives. Specifically, FSS 2.0 has the following new features:\n- A Fintech Supervisory Chatroom is set up to provide feedback to banks and tech firms at an early stage of their fintech projects.\n- Tech firms can access the FSS by seeking feedback from the Chatroom without going through a bank.\n- The sandboxes of the HKMA, the Securities and Futures Commission (SFC) and the Insurance Authority are linked up so that there is a single point of entry for pilot trials of cross-sector fintech products.\n\nAs of end-2017, 28 new technology products have been tested in the FSS. Out of these cases, 14 pilot trials have been completed, and the relevant products have been rolled out to the market subsequently.\n\n# Banking Made Easy initiative\n\nA Banking Made Easy initiative was launched to minimise regulatory frictions hindering technological innovations. A taskforce has been set up with current focus on the following areas:\n- Remote onboarding and account maintenance\n- Online finance\n- Online wealth management\n\n# Virtual Banking\n\nVirtual banks, which operate without physical branches, are expected to provide additional impetus to the application of fintech in Hong Kong and offer a new kind of customer experience in mobile and digital banking. They may also help promote financial inclusion as they normally target the retail segment, be they individuals or small and medium-sized enterprises (SMEs). The HKMA has commenced the review of the existing Guideline on Authorization of Virtual Banks with a view to facilitating the introduction of virtual banking in Hong Kong.\n\n# A New Era of Smart Banking\n\n# Supervision and Innovation\n\nThe seven initiatives unveiled by the HKMA last year to prepare Hong Kong for a new era of Smart Banking are a large-scale project involving cooperation among various departments within the HKMA. With fintech becoming an unstoppable force, Mr Raymond Chan, Executive Director (Banking Supervision) of the HKMA, indicated that the HKMA, as a regulator, must embrace this new trend by keeping abreast of the latest technological developments and adjusting its supervisory mindset and approach as appropriate, in order to take bank services and customer experience to a new level.", "zh": "#国际金融中心\n\n为了巩固香港作为国际金融中心的地位,香港金融管理局的七项新举措受到利益相关者和公众的欢迎.由于一系列的网络和能力建设努力,香港金融管理局的其他努力也取得了成果.\n\n# 概述\n\n鉴于技术的快速发展,香港金融管理局在9月宣布启动七项计划,为香港进入智能银行新时代做好准备.这些计划包括: - 开发快速支付系统 (FPS) 以实现数字零售支付的全面连接; - 引入开放式应用程序编程界面 (Open API) 框架; - 加强金融科技研究和人才开发; - 加强跨境合作; - 将现有的金融科技监管沙箱 (FSS) 升级到2.0版本; - 促进虚拟银行业务的引入; - 推广新的银行业务简化计划,以尽量减少客户数字体验中的监管摩擦.\n\n香港金融管理局金融促进办公室 (FFO) 与香港金融管理局的银行部门一起,在推动这些举措的实施中发挥了关键作用,以加强香港作为亚洲金融技术中心的地位.\n\n香港作为基础设施投资中心的国际形象进一步提高,因为HKMA基础设施融资办公室 (IFFO) 的合作伙伴数量从最初的40个增加到87个.在一年中,IFFO组织并参加了超过10个研讨会,以促进主要利益相关者的经验分享和合作网络.特别是IFFO在首次债务融资和投资者圆桌会议中指导了基础设施投资参考表的开发.\n\n债券连接在7月份启动,标志着香港和大陆资本市场之间的相互接触,并进一步巩固了我们对寻求进入大陆市场的国际投资者的门户地位.在今年,香港人民币合格外国机构投资者 (RQFII) 配额从270亿元人民币增加到500亿元人民币.香港保持了世界上最大的离岸人民币流动性,其充满活力的人民币金融中介活动,可以通过人民币实时毛额结算 (RTGS) 系统的高周转率和香港人民币支付活动的大部分进行.\n\n随着2016年对企业财务中心 (CTC) 征税制度的实施,香港财务管理局加强了外展工作,以吸引更多的跨国公司在香港设立财务中心.截至2017年底,超过40家公司向香港财务管理局反映了他们正在积极计划在香港设立财务中心或已经设立财务中心.\n\n香港金融管理局积极参与全球和地区金融稳定问题的讨论.香港金融管理局的首席执行官于4月成为金融稳定委员会监管与监管合作常务委员会主席,负责领导有关金融稳定问题的讨论.\n\n香港金融基础设施的安全和高效运行为香港作为国际金融中心和全球离岸人民币业务中心奠定了坚实的基础.四个银行间的RTGS系统和中央货币市场单位 (CMU) 在2017年实现了100%的系统可用性,而债券连接的北方交易是CMU与两个大陆中央证券存储机构 (CSD) 建立的账户.\n\n为了促进当地零售支付行业的整体安全性和效率,香港管理局在8月份根据\"支付系统和存储价值设施条例\" (PSSVFO) 指定了四个零售支付系统,将其运营置于香港管理局的监督之下.香港管理局还对16个存储价值设施 (SVF) 许可人进行了监督,这些许可人积极推出了旨在为客户提供更多选择和更好的用户体验的新产品和服务.另外,电子支票和电子账单提交和支付 (EBPP) 服务的覆盖范围进一步扩大,包括香港和整个广东省之间的跨境支付.\n\n#2017年的一次回顾\n\n香港作为亚洲金融科技中心\n\n# 智能银行计划\n\n鉴于技术的快速发展,香港金融管理局在9月份宣布了七项计划,旨在帮助银行业提升到更高的水平,并拥抱银行业和技术的融合带来的巨大机遇.\n\n智能银行将为零售和企业客户提供全面的互联互通,并允许金融服务和交易以极大的流动性,速度,轻松性和安全性进行.\n\n香港金融管理局一直与银行业和金融科技界密切合作,并在实施七项倡议方面取得了良好进展.\n\n# 快速支付系统\n\n金融服务系统 (FPS) 是一个多货币平台,通过使用手机号码或电子邮件地址,让公众能够轻松地在实时情况下进行全天候资金转账.它可以支持以香港美元和人民币支付.银行和非银行支付服务提供商可以参与金融服务系统,从而使所有支付参与者之间实现完全连接.随着系统开发工作接近完成,计划于2018年9月启动金融服务系统.\n\n此外,香港管理局领导了一个由主要信用卡计划运营商,许可证SVF运营商和商家收购商组成的工作组,为香港的零售支付制定了一个共同的QR码标准,使商家能够使用QR码来接受多个支付服务提供商的支付解决方案,从而为客户和商家提供更大的便利.工作组已经完成了相关的技术规范,并将制定实施安排.\n\n# 开放应用程序编程界面\n\n开放式API允许第三方访问,以促进银行和其他行业提供的服务的更好和更容易整合.为了促进银行部门开发和采用开放式API,HKMA提出了开放式API框架,包括选择开放式API功能和部署时间框架,为两个月的行业咨询提供便利措施.\n\n#研究和人才发展\n\n其中一个主要的研究项目是分布式账本技术 (DLT).继2016年发布的DLT白皮书之后,第二份白皮书进一步探讨了三项概念验证工作,即贸易融资,数字身份管理和抵押贷款应用.它还提供了与治理,法律和合规性以及对银行和支付行业部署DLT的一般控制原则的建议.\n\n香港证券交易所首席执行官Norman Chan先生在香港证券交易所金融科技日发布了第二份关于DLT的白皮书.\n\n香港金融管理局领导的\"概念验证\"工作取得成功,七家银行决定将原型商业化为名为\"香港贸易金融平台\",以实现数字化和交易文件共享,并自动化流程,以改善贸易金融业务的风险和欺诈行为.\n\n为了扩大金融科技行业的人才,香港金融管理局于2016年12月与香港应用科学技术研究院合作推出了金融技术职业加速计划.学生们的反应是积极的.来自421名申请人的3000多份申请被收到.最后,74名学生接受了香港金融管理局和12家银行的实习机会,从7月开始为期六个月或一年.\n\n#跨境合作\n\n作为加强广东-香港-澳门湾区合作的第一步,我们与深合作,促进金融科技和人才发展.具体来说,香港金融管理局和深市人民政府金融发展服务办公室 (OFDS) 在6月签署了一项协议,为金融科技公司提供互惠软着陆支持,在10月共同组织深-香港金融科技奖,以表彰和奖励两市杰出的金融科技产品和解决方案;以及为香港学生安排在深金融科技和金融科技公司的暑期实习.\n\n香港证券交易所首席执行官Norman Chan (中) 与 OFDS 总干事He Xiaojun (左) 和 Cyberport 主席李乔治·兰博士在香港证券交易所金融科技日签署并交换了软着陆安排的谅解备忘录.\n\n港金融科技奖的电子宣传册.\n\n香港金融管理局还与新加坡货币管理局 (MAS) 和迪拜金融服务管理局签署了关于创新项目,创新企业推,信息共享和专业知识交流的金融科技合作协议.\n\n香港管理局还与马斯克签署了一份谅解备忘录,共同建立全球贸易连接网络 (GTCN),将新加坡国家贸易平台与HKTFP连接起来,形成跨境DLT基础设施,以使跨境贸易和贸易融资过程更安全,更有效和更具成本效益.它将是一个开放的平台,允许其他感兴趣的司法管辖区在未来参与.预计GTCN将在2019年第一季度启动.\n\n金融科技监管沙箱\n\n香港证券交易管理局于2016年9月推出的FSS升级为FSS 2.0,以加快与银行和科技公司的沟通,促进新想法和倡议.具体来说,FSS 2.0具有以下新功能: - 设立了一个金融科技监督聊天室,在金融科技项目早期向银行和科技公司提供反. - 技术公司可以通过从聊天室寻求反,而无需通过银行访问FSS. - 香港证券交易管理局,证券和期货委员会 (SFC) 和保险管理局的沙箱连接起来,以便跨部门金融科技产品的试点入口.\n\n截至2017年底,FSS已经测试了28种新技术产品.其中14种试点已经完成,相关产品随后已推出市场.\n\n银行业务变得容易\n\n为了尽量减少阻碍技术创新的监管摩擦,发起了\"银行业简化\"倡议. 成立了一个工作组,目前重点关注以下领域: - 远程入职和账户维护 - 网上金融 - 网上财富管理.\n\n#虚拟银行\n\n虚拟银行在香港的应用方面提供了额外的动力,并提供了移动和数字银行新型的客户体验.它们还可以帮助促进金融包容,因为它们通常针对零售部门,无论是个人还是中小企业.香港金融管理局已经开始审查现有的虚拟银行授权指南,以方便在香港引入虚拟银行.\n\n#智能银行新时代\n\n#监管与创新\n\n香港金融管理局去年公布的七项计划,是涉及到香港金融管理局各部门合作的大型项目.随着金融科技成为不可阻的力量,香港金融管理局的执行主任雷蒙德·陈表示,作为监管机构,必须通过跟上最新的技术发展,适当调整监管思维和方法,以将银行服务和客户体验提升到一个新的水平."}
{"en": "# Reserves Management\n\nThe global economy and financial markets performed better than expected in 2017. Global equity markets went up on the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks. While the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October, the 10- Year US Treasury yield remained stable and the US dollar weakened (rather than strengthened) against other major currencies. Under such a favourable environment, the Exchange Fund’s investment income reached a record high of HK$264 billion in 2017, representing an investment return of 7.4%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n(a) to preserve capital;\n(b) to ensure the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the Fund’s long-term purchasing power.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollardenominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The IP is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investments, in a prudent and incremental manner, into a wider variety of asset classes, including emerging market and Mainland bonds and equities, private equity and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at onethird of the accumulated surplus of the Exchange Fund, with further capacity arising from the allocation of part of the Future Fund to long-term assets.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP1, with the exception of the Future Fund which links its interest rate to both the IP and the LTGP depending on the portfolio mix. As at the end of 2017, the portfolio mix of the Future Fund between the IP and the LTGP was about 65:35. The portion of the Future Fund linked with the LTGP is expected to gradually build up to around 50% by 2018.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark, or strategic allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the Financial Secretary in consultation with EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage about 73% of the investments of the Exchange Fund, which includes the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 27% of the Exchange Fund’s assets, including all of its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to capture sustainable returns, to benefit from diverse and complementary investment styles and to share market insights and technical expertise with the Exchange Fund.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets subsequent to the 2008/09 global financial crisis has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk assessment has been strengthened to support the Exchange Fund’s increased pace of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, allowing the HKMA to make the best use of the investment skills of internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment. For instance, the HKMA supports the Principles of Responsible Ownership issued by the Securities and Futures Commission on 7 March 2016, which are voluntary and help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. For the management of the Exchange Fund, the HKMA has encouraged the appointed external fund managers for its Hong Kong equity portfolio to adopt the Principles of Responsible Ownership in managing the investments. Furthermore, the front offices and the Risk Management and Compliance Division have incorporated environmental, social and governance (ESG) factors into various internal procedures for making and monitoring investment activities. The HKMA will closely monitor the development of ESG standards and assess how these standards can be further integrated into the investment process.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2017\n\nThe global economy and financial markets in 2017 performed better than expected. On the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks, the global equity markets performed well. In particular, the Hong Kong equity market rose by 36%, outperforming other major equity markets.\n\nIn the bond markets, short-dated US Treasury yields shot up as the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October. Nevertheless, the 10-year US Treasury yield remained stable at about 2.4% over the year. Other major 10-Year government bond yields also ended the year little changed, with the exception of German Bunds which rose on the euro area’s solid economic growth and market expectation of the European Central Bank’s policy tightening.\n\nIn the currency markets, the US dollar weakened against other major currencies, despite the US Federal Reserve’s interest rate hikes and the beginning of its balance sheet reduction. The depreciation of the US dollar was a result of the reviving economic growth in Europe and Japan, and market expectation of diminishing monetary policy divergence between the US and other major economies. The euro and yen appreciated by around 14% and 4% respectively against the US dollar in 2017.\n\nThe performance of major currencies as well as bond and equity markets in 2017 is shown in Table 1.\n\nTable 1 2017 market returns\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$264 billion in 2017. This comprised gains of HK$80.4 billion on overseas equities, gains of HK$58.3 billion on Hong Kong equities, gains of HK$34.4 billion on bonds, a positive currency translation effect of HK$53.5 billion on non-Hong Kong dollar assets and gains of HK$37.4 billion on other investments held by the investment holding subsidiaries of the Exchange Fund. Separately, the Strategic Portfolio recorded a valuation gain of HK$4.5 billion.\n\nThe investment income of HK$264 billion last year is a record high for the Exchange Fund, surpassing the previous record in 2007 (HK$142.2 billion) by HK$121.8 billion.\n\nThe total assets of the Exchange Fund reached HK$4,015.3 billion at year end. The market value of investments under the LTGP totalled HK$235.6 billion, with private equity amounting to HK$157.2 billion and real estate at HK$78.4 billion. Outstanding investment commitments amounted to HK$162.4 billion.\n\nThe investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2017 was 7.4%. Specifically, the IP achieved a rate of return of 12.1%, while the BP gained 1.8%. The LTGP recorded an annualised internal rate of return of 13.7% since its inception in 2009.\n\nThe annual return of the Exchange Fund from 1994 to 2017 is set out in Chart 1. Table 2 shows the 2017 investment return and the average investment returns of the Fund over several different time horizons. The average return was 2.9% over the past three years, 2.5% over the past five years, 2.2% over the past ten years and 4.9% since 1994. Table 3 shows the currency mix of the Fund’s assets as at 31 December 2017.\n\nHKMA Deputy Chief Executive, Mr Eddie Yue (middle), speaks at the press conference on 2017 Exchange Fund Results.\n\nChart 1 Investment return of the Exchange Fund (1994–2017)\n\nTable 2 Investment return of the Exchange Fund in Hong Kong dollar terms\n\nTable 3 Currency mix of the Exchange Fund’s assets on 31 December 2017 (including forward transactions)", "zh": "# 储备管理\n\n全球经济和金融市场的表现好于预期.全球股市在主要发达和新兴市场经济体的同步经济增长,强的企业收益以及市场对主要央行缓慢收紧的预期的提升,同时美国10年期国债收益率保持稳定,美元在其他主要货币的对比下下降.在这种有利的环境下,交易所的投资收入在2017年达到创纪录的2640亿港元,占投资回报率为7.4%.\n\n# 交换基金\n\n根据\"交易所条例\",交易所基金的主要目标是直接或间接地影响香港货币的汇率.交易所基金还可用于维持香港作为国际金融中心的稳定性和完整性.交易所基金受金融秘书的控制,在咨询交易所基金咨询委员会后,交易所基金可以投资于他认为合适的证券或其他资产.\n\n# 基金管理\n\n# 投资目标和投资组合结构\n\n欧洲货币基金组织为该基金设定了以下投资目标: (a) 保持资本; (b) 确保整个货币基础始终完全由流动性高的以美元计价的资产提供支持; (c) 确保有足够的流动性以维持货币和金融稳定;以及 (d) 根据 (a)  (c) 项,实现投资回报,有助于保持基金的长期购买力.\n\n这些目标充分考虑了基金的法定目的,并纳入了基金的投资组合和目标资产组合.\n\n广义上说,交换基金有两个主要的投资组合:支持组合 (BP) 和投资组合 (IP).BP持有高度流动的美元货币资产,以根据货币委员会安排提供货币基础的全部支持.IP主要投资于经济合作与发展组织成员国的债券和股票市场,以保持资产的价值和长期购买力.\n\n为了更好地管理中长期的风险,HKMA一直在谨慎和渐进地将交易所基金的一部分投资分散到更广泛的资产类别中,包括新兴市场和大陆债券和股票,私募股权和房地产.新兴市场和大陆债券和股票在IP下持有,而私募股权和房地产投资则在长期增长组合 (LTGP) 下持有.LTGP下的投资市场价值的上限为交易所基金累积剩余的三分之一,未来基金的一部分资产由长期资产分配而产生的.\n\n战略投资组合是2007年成立的,为交易所的战略目的而被政府收购的,由于该投资组合的独特性质,该组合并未被纳入该基金的投资业绩评估.\n\n# 投资者可以在交易基金中投资\n\n交易所定期接受财政储备,政府基金和法定机构的投资.利率通常与IP1的业绩有关,但未来基金的利率取决于投资组合.截至2017年底,未来基金的投资组合约为65:35.与LTGP相关的未来基金预计将在2018年逐渐增加到50%左右.\n\n# 投资过程\n\n交易所的投资过程是基于两种资产配置的决定:战略资产配置和战术资产配置.在投资基准中反映,代表了长期最佳的资产配置,以期实现比基准的回报.这意味着实际的分配往往不同于基准或战略的分配.实际和基准分配之间的差异被称为\"战术偏差\".虽然基准和跟踪误差的限制由金融秘书与EFAC协商,但战术偏差的允许范围由HKMA制定.在战术偏差允许范围内,投资组合经理可以利用短期市场变化.\n\n# 投资管理\n\n#直接投资\n\n储备管理部门的HKMA员工直接管理了该基金约73%的投资,其中包括整个BP和部分IP. 该部分IP包括一组投资于全球固定收益市场的衍生品叠加组合,为该基金实施宏观风险管理策略.\n\n#使用外部管理人员\n\n除了内部管理资产外,HKMA还雇佣外部基金管理人员管理约27%的资产,包括其所有上市股票组合和其他专业资产类别.聘请外部管理人员的目的是利用市场上最好的投资专业知识来获取可持续的回报,从多样化和互补的投资方式中受益,并与交易所分享市场见解和技术专业知识.\n\n与外部管理人员的使用有关的支出包括基金管理和托管费,交易费用,以及源头税和其他税收.支出主要取决于市场因素,并可能从一年到一年波动.\n\n# 风险管理和合规\n\n2008年全球金融危机后,金融市场的高度波动凸显了风险管理的重要性.对于内部和外部管理的投资组合,我们严格监督了风险评估,以支持基金的投资多元化.我们使用了风险控制工具来评估正常和不利的市场风险.我们还进行了详细的业绩归因分析,以确定业绩的来源.\n\n# 负责的投资\n\n香港证券管理局支持证券期货委员会于2016年3月7日发布的\"负责任所有权原则\",该原则是自愿的,并帮助投资者确定如何在投资过程中最好地履行其所有权责任.此外,前台和风险管理与合规部门将环境,社会和治理因素纳入各种内部程序.\n\n# 交换基金的表现\n\n# 金融市场在2017年\n\n2017年全球经济和金融市场表现出色.主要的发达国家和新兴市场经济体的同步经济增长,强的企业收益,以及市场对主要央行缓慢而逐步收紧的货币政策的预期,使全球股票市场表现出色.特别是香港股票市场的增长,超过了其他主要股票市场的增长.\n\n在债券市场,美国联邦储备委员会提升了利率三倍,并于10月开始缩减资产负债表.尽管如此,其他主要的10年期政府债券的收益率也没有变化,除了德国债券,其上原因在于欧元区的经济增长和市场对欧洲央行政策的收紧.\n\n尽管美联储加息并开始缩减资产负债表,但美元在货币市场上仍有所减弱.美元值是欧洲和日本经济增长的结果,市场预期美国与其他主要经济体之间的货币政策分歧将会减少.欧元和日元在2017年对美元的升值分别为14%和4%.\n\n根据该报告,中国的债券市场在2017年出现了严重的经济衰退.\n\n图表1 2017年市场回报\n\n# 汇率基金的表现\n\n交易所基金在2017年创下2.64亿港元的投资收入.其中包括海外股票的收益804亿港元,香港股票的收益583亿港元,债券的收益344亿港元,非香港美元资产的正汇率效应5350亿港元,以及交易所基金投资控股子公司持有的其他投资的收益374亿港元.另外,战略投资组合的估值收益为45亿港元.\n\n交易所去年投资收入达到2.64亿港元, 创下了创纪录的高点,\n\n交易所基金的总资产在年底达到4015.3亿港元.在LTGP下的投资的市场价值总计为235.6亿港元,私募股权为1572亿港元,房地产为784亿港元.未偿付的投资承诺为1624亿港元.\n\n交易所基金 (不包括战略投资组合) 的投资回报率为7.4%.具体来说,IP实现了12.1%的回报率,而BP则获得了1.8%的回报率.自2009年成立以来,LTGP的年化内部回报率为13.7%.\n\n图表2显示了2017年的投资回报率和基金的平均回报率.过去三年,过去五年,过去十年的回报率为2.9%,自1994年以来,基金的资产汇率为3.7%.\n\n香港证券交易所副总裁埃迪· (中) 在2017年证券交易所业绩发布会上发表讲话.\n\n图1 汇率基金的投资回报 (1994年至2017年)\n\n汇率基金的投资回报率以香港美元为单位\n\n汇率基金资产的货币组合2017年12月31日 (包括期货交易)"}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes and other various channels to facilitate public understanding of its policies and operations. During the year, the HKMA continued to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. In 2017, 86 open press events were organised, comprising nine press conferences, 16 stand-up interviews and 61 other public functions. In addition, 42 media interviews were arranged and a total of 360 bilingual press releases were issued. It also handles a large number of media enquiries every day.\n\nTo raise awareness of the HKMA’s key functions, guided tours were organised for the media to visit the newly revamped HKMA Information Centre. Furthermore, indepth media briefings and educational workshops were conducted for local and overseas media on a wide range of topics, including the Bond Connect scheme, prudential measures for property mortgage loans, the Resolution Regime and Exchange Fund investments.\n\nHKMA Chief Executive, Mr Norman Chan, introduces a mosaic artwork called “Small Change, Big Ode” to the media at the HKMA Information Centre. The artwork, featuring the Victoria Harbour and the Hong Kong skyline, was created using a total of 135,811 pieces of Hong Kong coins in different denominations.\n\nHKMA Chief Executive, Mr Norman Chan, conducts a media interview with local newspapers regarding the key initiatives of the HKMA’s Infrastructure Financing Facilitation Office and Fintech Facilitation Office.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 8,752 enquiries were handled in 2017, about half of which were related to banking policies and regulations, monetary and economic issues, consumer banking issues as well as notes and coins. Notable examples included the Coin Collection Programme, banking products and services, bankingrelated guidelines and circulars, monetary and economic statistics, prudential measures for property mortgage loans, and prevention of money laundering and terrorist financing.\n\nChart 1 shows the number of public enquiries received since 2014 and Chart 2 provides a breakdown in terms of the nature of enquiries received in 2017.\n\nChart 1 Total number of public enquiries\n\nChart 2 Nature of enquiries received in 2017\n\n# Publications\n\nApart from the HKMA Annual Report, in 2017 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report and four issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA issued a total of 23 inSight articles, covering various topical issues related to its work.\n\n# HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 60,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the Payment Systems and Stored Value Facilities Ordinance. Dedicated webpages and eye-catching short-cut links are designed to draw public attention to the new initiatives of the HKMA, such as account opening, the regulatory regime for SVFs, the Infrastructure Financing Facilitation Office and the Fintech Facilitation Office, as well as important and timely information, such as reminders on the need to remain vigilant against bogus telephone calls and the location of Coin Carts under the Coin Collection Programme.\n\n# Public Education Programme\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area introduces the work of the HKMA and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe new look of the policy section of the Information Centre, which introduces the work of the HKMA and related financial concepts, was re-opened to the public on 24 February 2017 upon completion of the refurbishment work. The revamped policy section contains various interactive games and devices that integrate play into learning and explain complicated financial concepts in a simple way. Feedback from the visitors has been positive.\n\nStudents try out the educational games at the policy section of the Information Centre to learn about the work of the HKMA.\n\nGuided tours of the Information Centre are organised for visitors. During the year, it received more than 59,000 visitors and hosted over 650 guided tours for schools and other groups (Chart 3). More than 645,000 people have visited the Information Centre since it opened in December 2003.\n\nThe library, situated next to the exhibition area, houses more than 23,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\nThe library in the HKMA Information Centre.\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised four public education seminars for about 2,000 secondary school students and teachers in 2017. Topics covered in the seminars included the Linked Exchange Rate System, Hong Kong banknotes, banking stability, consumer protection, the Deposit Protection Scheme, fintech, the Belt and Road Initiative and careers in the financial industry. More than 58,400 people have participated in this public education programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts participate in one of the public education seminars.\n\nChart 3 Types of group visits to the Information Centre in 2017\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and, where possible, to redeploy staff resources to undertake new initiatives and meet increasing workload.\n\n# Organisational changes\n\nThe Resolution Office was established on 1 April 2017 to implement the Financial Institutions (Resolution) Ordinance enacted in June 2016. The Office aims to ensure that the Hong Kong resolution regime is operational for banks. This is essential to enhancing the resilience of the Hong Kong banking sector in the event of any crisis.\n\n# Staffing\n\nThe establishment of the HKMA in 2017 was 927. This will be increased by 35 to 962 in 2018 (an increase of 3.8%) to ensure that sufficient resources are provided to cope with the new initiatives and the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\n- Enhancing banking and financial stability, which includes:\n    – enhancing capacity to support the launch of the Faster Payment System and easy banking initiatives;\n    – strengthening supervisory capacity to deal with the regional and business expansion of banks and to facilitate (i) the wider adoption of fintech in the provision of banking services and (ii) collaboration with other regulatory authorities on cyber security and fintech issues; and\n    – supporting the work of the Fraud and Money Laundering Intelligence Taskforce to fight against fraud, money laundering and other types of financial crimes, and strengthening legal support for enforcement actions under legislation governing anti-money laundering and SVFs.\n- Strengthening investment, risk management and other related support for the further expansion and diversification of the Exchange Fund’s investment activities.\n- Stepping up global macro and financial-sector surveillance, and strengthening talent development programmes to ensure that the HKMA has the necessary human capital to meet the long-term development needs of the organisation.\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\nTable 1 Establishment and strength of the HKMA on 1 January 2018\n\nTemporary resources are deployed to meet other work demands. The HKMA also transfers staff members on secondment to other international or local organisations, such as the International Monetary Fund (IMF) and the Financial Services Development Council, to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the EFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the paysurvey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff members to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay and any variable pay awards for the HKMA are distributed to individual staff members based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the link between their investment performance and remuneration award. The pay adjustments and awards for individual staff members at the ranks of Executive Director and above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments and awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n\n# Remuneration of senior staff members\n\nThe remuneration packages of senior staff members in 2017 are shown in Table 2.\n\nTable 2 Remuneration packages of HKMA senior staff members in 2017\n\n# Manager Trainee (MT) and Graduate Economist (GE) programmes\n\nTo develop a pool of young talent with sharp analytical minds, strong communication skills and good team spirit for a long-term career in central banking, the HKMA runs two trainee programmes: the MT programme and the GE programme. Each programme lasts for a period of two years.\n\nThe MT programme prepares young graduates interested in central banking work to become the HKMA’s future key management staff and contribute to the financial stability and prosperity of Hong Kong. Each MT undergoes on-the-job training in two to three departments to acquire hands-on experience on the important functions of the HKMA. For the GE programme, young graduates interested in economic research are offered the opportunity to harness their research skills in two to three departments to provide important input to the policy formulation process.\n\nBoth the MT and GE programmes provide an all-rounded career development environment for the trainees. Apart from on-the-job training, the MTs and GEs also attend structured foundation central banking courses organised internally and by leading international or regional organisations. Upon successful completion of the respective programme, MTs are offered appointments as Managers and GEs as Economists to continue their pursuit of a professional career in the organisation.", "zh": "#公司职能\n\n通过媒体,公众教育和其他各种道,HKMA继续改善企业治理,支持员工的专业发展,建立严格的财务纪律,加强IT安全,以应对实施新计划的挑战.\n\n# 让社区参与企业发展\n\n# 媒体关系\n\n香港管理局与媒体密切合作,提高公众对其政策和工作的理解.2017年,该机构组织了86个公开新闻活动,包括9个新闻发布会,16个站立采访和61个其他公共活动.此外,该机构还安排了42个媒体采访,共发布了360个双语新闻发布.\n\n为了提高对HKMA关键职能的认识,媒体组织参观了新改造的HKMA信息中心.此外,针对当地和海外媒体进行了广泛的新闻发布和教育研讨会,包括债券连接计划,房地产抵押贷款审慎措施,解决方案制度和交易基金投资.\n\n香港证券交易所首席执行官Norman Chan先生在香港证券交易所信息中心向媒体介绍了一幅名为\"小变化,大\"的马赛克艺术作品.该艺术作品以维多利亚港和香港天际线为特色,使用了不同面额的总共135,811枚香港硬币.\n\n香港金融管理局首席执行官Norman Chan在接受当地报纸采访时谈到香港金融管理局基础设施融资便利办公室和金融科技便利办公室的重要举措.\n\n# 公共调查\n\n公共调查服务为公众提供了更好的理解HKMA的关键功能和操作.在2017年,共处理了8752个调查,其中约有一半与银行政策和法规,货币和经济问题,消费者银行问题以及纸币和硬币有关.值得注意的例子包括硬币收集计划,银行产品和服务,银行相关指南和通告,货币和经济统计,房地产抵押贷款的审慎措施以及防止洗钱和恐怖主义融资.\n\n图1显示了自2014年以来收到的公开询问数量,图2则根据2017年收到的询问的性质进行了分类.\n\n图 1 公众调查的总数\n\n图 2 2017 年收到的调查的性质\n\n#出版物\n\n除了香港金融管理局年度报告外,2017年,香港金融管理局还发布了两期半年货币和金融稳定报告和四期季报,并定期更新月度统计公报,提供最新的和主题性的信息和分析,对香港的货币,银行和经济问题进行分析.此外,香港金融管理局还发布了共23篇\"InSight\"文章,涵盖了与其工作相关的各种热点问题.\n\n# 香港管理局网站\n\n香港金融管理局的企业网站 (www.hkma.gov.hk) 拥有超过6万页的英语和传统和简体中文,是公众获取最新信息的门户.它还包含了授权机构 (AI) 和当地代表办公室的注册表以及AI的证券工作人员注册表,这两者都根据\"支付系统和存储价值设施条例\"保持.专门的网页和引人注目的硬币快捷链接旨在引起公众对HKMA的新举措的关注,例如开户,SVF的监管制度,基础设施融资办公室和Fitch Facilitation办公室,以及及时和重要的信息,例如需要对虚假电话和收藏卡片的位置保持警.\n\n# 公共教育计划\n\n香港金融管理局位于二国际金融中心的55层,是介绍香港金融管理局工作,促进公众对货币和银行事务的重要资源.该中心由一个展览区和一个图书馆组成,每周向公众开放.展览区介绍了香港金融管理局的工作,以及香港货币,银行和金融事务的发展.\n\n信息中心的政策部分在翻新工作完成后重新开放,其中包含各种互动游戏和设备,以简单的方式解释复杂的金融概念.\n\n学生们可以在信息中心的政策部分尝试教育游戏,以了解HKMA的工作.\n\n信息中心为游客提供了导游服务.今年,该中心接待了超过59000名游客,并为学校和其他团体提供了超过650个导游服务 (图3).自2003年12月开业以来,该中心已接待了超过64000名游客.\n\n图书馆位于展览区旁边,拥有超过23000本书,期刊和其他出版物,用于研究香港的货币,银行和金融事务以及中央银行主题.它还维护了AI和当地代表处的登记册以及AI的证券工作人员登记册,如\"银行条例\"第20条所要求的那样.\n\n香港管理局信息中心的图书馆.\n\n为了接触社区并提高公众对HKMA工作的认识,HKMA在2017年为约2000名中学生和教师举办了四次公众教育研讨会,研讨会所涉及的议题包括联汇汇率体系,香港纸币,银行稳定性,消费者保护,存款保护计划,金融技术,一带一路倡议以及金融行业的职业发展.自1998年启动以来,已有超过58,400人参加了这次公众教育研讨会.\n\n区的中学学生和教师参加了其中一个公立教育研讨会.\n\n图3 2017年对信息中心的团体访问类型\n\n# 人力资源\n\n香港管理局招聘,发展和维护高专业人才,以支持其政策目标,并灵活地应对不断变化的工作优先事项.虽然香港管理局是政府的一部分,但它以不同的条件雇用了具有适当经验和专业知识的人员.作为一个公共组织,香港管理局旨在保持精益求精和灵活的结构,并在可能的情况下重新配置员工资源,以承担新的任务.\n\n#组织变化\n\n解决办公室于2017年4月1日成立,以执行2016年6月颁布的金融机构 (解决) 条例.该办公室旨在确保香港的解决制度对银行有效.这对于加强香港银行业的抵御能力至关重要.\n\n# 工作人员\n\n2017年,香港管理局的设立人数为927人,将在2018年增加35人,达到962人,以确保提供足够的资源来应对新的举措,以及现有工作的复杂性和数量.新职位的部署是如下:\n\n银行和金融机构的发展,是为了确保金融市场的发展.\n\n图表1显示了HKMA的建立和力量.\n\n香港管理局于2018年1月1日成立和实力\n\n临时资源用于满足其他工作需求. 香港金融管理局还将员工派往国际或当地组织,以协助香港或香港金融管理局的各项活动或政策.\n\n# 薪酬政策和薪酬审查机制\n\n根据治理小组委员会 (GSC) 的建议,金融秘书通过交易所咨询委员会 (EFAC) 确定了HKMA员工的薪酬和服务条件,并考虑到市场现行的利率和做法.薪酬包括总现金和预计基金计划,并提供最小的实物福利.现金包包括每月固定薪酬 (或基本薪酬) 和可变薪酬,这些薪酬可以根据工作表现每年一次按一笔款项分配给个人员工.\n\n根据总书记通过EFAC向其提出的建议,FS每年审查HKMA员工的薪酬,并考虑到总书记对HKMA前一年业绩的评估,独立人力资源顾问进行的金融部门薪酬调查的调查结果以及任何其他相关因素.为了保持员工的薪酬竞争力,FS可能会不时进行特殊的薪酬调整.\n\n根据HKMA的个人表现,HKMA的投资专业人员受到可变的薪酬制度的影响.执行董事及以上职位的个人员工的薪酬调整和奖励由FS批准.相关人员在讨论薪酬时不出席会议.\n\n# 资深工作人员的报酬\n\n根据该报告,中国的工资水平在2017年为3%.\n\n香港证券管理局高级职员2017年薪酬方案\n\n# 管理员实习生 (MT) 和研究生经济学家 (GE) 课程\n\n为了培养具有敏分析能力,强大的沟通能力和良好的团队精神的年轻人才,为在央行长期职业生涯提供资格,香港银行管理局开展两项培训计划:MT计划和GE计划.每项计划为期两年.\n\n对于经济研究,每位MT都会在两个或三个部门接受实习,以帮助他们掌握政策的重要内容.\n\n经过多年的培训,MT和GE的学生们获得了丰富的职业发展环境.除了在职培训外,MT和GE还参加了内部以及领先的国际或区域组织组织的结构性基础银行课程.在成功完成各自的课程后,MT被任命为经理,GE作为经济学家,以继续在组织中追求职业生涯."}
{"en": "# The Exchange Fund\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 157 to 243, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2017, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2017, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards.  My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report.  I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards.  I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2017.  These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information.  The other information comprises all the information included in the 2017 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated.  If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact.  I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICPA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion.  Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists.  Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit.  I also:\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion.  The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern.  If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion.  My conclusions are based on the audit evidence obtained up to the date of my auditor’s report.  However, future events or conditions may cause the Group to cease to continue as a going concern;\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements.  I am responsible for the direction, supervision and performance of the group audit.  I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nDavid Sun\nDirector of Audit\n\n11 April 2018\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authority from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66).  The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong’s monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portfolio.  The assets of the Backing Portfolio fully match the Monetary Base, under Hong Kong’s Currency Board system.  The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development.  The Long-Term Growth Portfolio holds private equity and real estate investments.  The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 30.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong.  A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period.  Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group’s interests in associates and joint ventures.  The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n- trading financial instruments (note 2.6.2.1);\n- financial assets and financial liabilities designated at fair value (note 2.6.2.2);\n- available-for-sale securities (note 2.6.2.5);\n- gold (note 2.11); and\n- investment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure.  The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources.  Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis.  Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties.  Note 36 contains information about the assumptions relating to fair value estimation of financial instruments.  Apart from the accounting judgements involving these fair value estimations, there are no other critical accounting judgements involved in the application of the Group’s accounting policies.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group.  The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity.  When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.", "zh": "# 交换基金\n\n# 审计总监的报告\n\n# 独立审计报告给财政秘书\n\n# 意见\n\n我证实我已经审计了2017年12月31日的汇率基金及其子公司 (\"集团\") 的财务报表,包括汇率基金和集团的资产负债表,其收支账户,综合收益表,股权变化表和现金流表,以及财务报表附注,包括重要会计政策的摘要.\n\n根据我认为,财务报表真实地反映了基金和集团在2017年12月31日的财务状况,以及根据香港注册会计师协会 (HKICPA) 发布的\"香港财务报表标准\" (HKFRS) 进行财务报表,并按照交易所条例第7条的行政命令进行准确编制.\n\n# 根据意见\n\n我根据交易所条例第7条和审计委员会的审计标准进行了审计.我根据这些标准对集团的审计责任有所独立,并且根据这些标准履行了其他伦理责任.我认为我获得的审计证据足够和适当,可以为我的意见提供依据.\n\n# 关键的审计问题\n\n关键审计问题是我在审计2017年12月31日结束的财务报表时最重要的,这些问题是在我审计整个财务报表时所处理的,我对这些问题没有提供单独的意见.\n\n#其他信息\n\n其他信息包括香港货币局2017年年度报告中的所有信息,除了财务报表和我对其的审计报告.\n\n我对财务报表的看法并不涵盖其他信息,我没有表达任何形式的保证性结论.\n\n在我对财务报表的审计中,我的责任是阅读其他信息,并考虑其他信息是否与财务报表或我在审计中获得的知识相矛盾,或者是否存在其他信息的重大错误.\n\n#货币机构和汇率基金咨询委员会的审计小组委员会对财务报表的责任\n\n货币局负责根据HKICPA发布的财务报表和根据\"汇率基金条例\"第7条的行政指令编制财务报表,以确保没有因欺诈或错误而导致的重大错误.\n\n在编制财务报表时,货币局负责评估集团继续经营的能力,并酌情披露与经营运作有关的情况,并使用经营运作为会计基础.\n\n汇率基金咨询委员会的审计小组负责监督集团的财务报告流程.\n\n# 审计员对财务报表的审计责任\n\n我的目标是获得合理的保证,以免会导致财务报表出现重大误差,并发布包含我的意见的审计报告.\n\n作为根据审计委员会审计标准进行审计的一部分,我在整个审计过程中都会行使专业判断,并保持专业怀疑.我还会: - 识别和评估财务报表存在重大误报的风险,无论是由于欺诈或错误,设计和执行符合这些风险的审计程序,并获得足够和适当的审计证据,以提供我的意见的依据.由于欺诈可能涉及勾结,伪造,故意遗漏,误报或违反内部控制,因此,不发现欺诈导致的重大误报的风险比错误引起的重大误报的风险更高. - 了解与内部控制有关的内部控制,以便设计在特定情况下适当的内部控制程序,但不用于表达对集团控制的有效性发表意见. - 评估财务报表的适当政策和披露的合理性,并根据这些风险设计和执行审计程序,并获得足够和适当的审计证据,以获得我的意见. - 如果我继续以财务报表的内容或财务报表的内容,包括财务报表的内容,或审计机构的财务报表,以一种适当的方式进行评估,我可能会对财务报表的内容或财务报表的内容产生担忧,但如果我继续以审计机构的财务报表现和财务报表的内容,包括财务报表现和财务报表的内容,我可能会根据财务报表现的情况,以一种不确定性或财务报表现的形式,以适当的方式进行评估,但我会对财务报表达我对财务报表现的意见,包括财务报表现和财务报表现的财务报表的内容,包括财务报表现和财务报表现,我会对财务报表现的财务报表现,我会对财务报表现的财务报表现,我会对财务报表现,我会对财务报表现,我会对财务报表现,我会对财务报表现财务报表现,我会对财务报表现,我会对财务报告会对财务报表\n\n我与汇丰基金咨询委员会的审计小组会就审计计划的范围和时间以及我在审计过程中发现的重大缺陷进行沟通.\n\n我还向汇丰基金咨询委员会的审计小组委员会提供一份关于我遵守独立性的道德要求的声明,并向他们通报所有可能会影响我独立性的关系和其他事项,以及适用时的相关保障措施.\n\n从与交易所咨询委员会的审计小组决定了当前期间最重要的审计问题,除非法律或法规禁止公开此事,否则我会决定在报告中不予公开此事,因为这样做会造成不利的后果.\n\n戴维·孙 审计总监\n\n2018年4月11日 美国\n\n# 1 主要活动\n\n货币局在金融秘书作为交易所监管人的授权下,按照交易所条例 (第66章) 的规定管理基金.基金的主要活动是保护香港货币的汇率,维护香港货币和金融体系的稳定性.\n\n基金的资产分为四个投资组合:支持组合,投资组合,长期增长组合和战略组合.支持组合的资产完全符合香港货币委员会制度下的货币基础.投资组合主要投资于经济合作与发展组织成员国的债券和股票市场.长期增长组合持有私募股权和房地产投资.战略组合持有香港交易所和清算有限公司的股票,该股票由香港特别行政区政府为基金的战略目的收购.操作细分信息如下:注30\n\n# 2 重要的会计政策\n\n# 2.1 符合规定的声明\n\n这些财务报表按照所有适用的香港财务报表标准 (HKFRS) 编制,该标准包括所有适用的香港财务报表标准和解释,以及香港公认会计师协会 (HKICPA) 普遍接受的会计原则.下面是基金及其子公司 (以下简称\"集团\") 采用的重要会计政策的总结.\n\n香港证券交易所发布了一些新的和修订的HKFRS,这些HKFRS在当前的会计报告中首次生效或可提前采用.注释3提供了这些发展结果导致的会计政策变化,如果有变化,则应与本次会计报告相关.\n\n# 2.2 财务报表的编制基础\n\n集团的财务报表包括集团的财务报表以及集团在关联企业和合资企业中的利益.主要的子公司,关联企业和合资企业的主要活动是在16和17的注释中显示的.\n\n财务报表编制时使用的估值基准是历史成本,但以下资产和负债按其公允价值表现,如下所述的会计准则所解释: - 交易金融工具 (注2.6.2.1); - 以公允价值指定的金融资产和金融负债 (注2.6.2.2); - 可供出售的证券 (注2.6.2.5); - 黄金 (注2.11);以及 - 投资性物业 (注2.12).\n\n根据HKFRS编制财务报表,管理层需要作出影响政策和资产,负债,收入和支出的判断.这些估计和相关假设是基于经验和各种在特定情况下认为合理的因素,其结果是对其他来源无法立即显示的资产和负债的判断的基础.\n\n估计和基础假设在持续的基础上进行审查.对会计估计的修订在修订估计时的期内进行确认,如果修订仅影响该期,则在修订期内和未来期内进行确认.\n\n笔记18包含与投资物业的公允价值估计有关的假设.除了涉及公允价值估计的会计判断,没有其他关键会计判断.\n\n# 2.3 附属公司和无控制权的股权\n\n附属公司是集团控制的实体.当它接触到或拥有与该实体相关的可变收益时,该集团有能力通过其对该实体的权力影响这些收益.在评估集团是否具有权力时,仅考虑实质性权益 (由集团和其他方持有)."}
