{"en": "# Highlights of 2015\n\n# Economic and Financial Environment\n\nEconomic growth in Hong Kong moderates, reflecting weaker domestic demand and subdued export performance. Local stock market sees large swings amid heightened volatility in global financial markets. The residential property market starts to soften after the announcement of the seventh round of prudential measures in February.\n\nThe Hong Kong banking sector remains resilient. Locally incorporated authorized institutions (AIs) are well capitalised, and the liquidity positions of AIs continue to be sound. The asset quality of retail banks deteriorates slightly, but stays at healthy levels.\n\n# Monetary Stability\n\nThe Hong Kong dollar exchang rate remains broadly stable against the US dollar, with the strong-side Convertibility Undertaking triggered repeatedly in April, September and October. The Hong Kong dollar exchange rate market continues to operate in an orderly manner despite turbulent global financial market conditions, reflecting resilience of the Linked Exchange Rate System to external shocks.\n\nThe money market continues to function normally with ample interbank liquidity. Following the decision of the US Federal Reserve to raise the target range for the Federal Funds Rate, the Base Rate in Hong Kong is adjusted upwards by 25 basis points to 0.75% in December.\n\n# Banking Stability\n\nSupervisory efforts on AIs’ risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products, have been stepped up.\n\nThe HKMA announces a countercyclical capital buffer for Hong Kong and designates five authorized institutions as domestic systemically important banks. Legislative proposals to establish a resolution regime for financial institutions in Hong Kong and enhance the Deposit Protection Scheme by achieving faster payouts are respectively introduced into the Legislative Council.\n\n# International Financial Centre\n\nThe HKMA continues to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre. Legislative proposal to improve the tax environment for promoting Hong Kong as a hub for corporate treasury centres is introduced into the Legislative Council in December.\n\nHong Kong remains the global offshore renminbi business hub with a market of considerable depth and breadth. The Mainland-Hong Kong Mutual Recognition of Funds initiative is implemented in July, further expanding Hong Kong’s renminbi product offering.\n\nHong Kong’s financial infrastructure is further enhanced by the successful launch of the e-Cheque service in December, allowing customers to issue and deposit cheques online. A new regulatory regime which provides for licensing of multipurpose stored value facilities and designation of important retail payment systems commences operation in November.\n\n# Reserves Management\nAmid the challenging and difficult investment environment, the Exchange Fund records an overall investment return of -0.6%. Total assets of the Fund reach HK$3,422.9 billion at the end of 2015.\n\nthe HKMA quickens the pace of investment diversification, especially through investments under the Long-Term Growth Portfolio (LTGP). At the end of 2015, the market value of investments under the LTGP totals HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounting to HK$122.4 billion.\n\n# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. Corporate governance is further improved by supporting professional development of staff, instituting rigorous financial discipline, enhancing it security, and realigning duties among senior management to help cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.", "zh": "# 2015年的亮点\n\n#经济和金融环境\n\n香港经济增长缓慢,反映出国内需求疲软和出口表现低迷.在全球金融市场波动加剧的情况下,当地股市出现大幅波动.在2月宣布第七轮审慎措施后,住宅房地产市场开始放缓.\n\n香港银行业仍然具有弹性. 香港本地注册的授权机构 (AI) 资本充足,AI的流动性状况继续良好. 零售银行资产质量略有恶化,但保持在健康水平.\n\n#货币稳定性\n\n港元汇率对美元基本保持稳定,强势的可转换性承诺在4月,9月和10月多次触发.尽管全球金融市场局势动荡,香港美元汇率市场仍在有序运行,这反映了联汇率体系对外部冲击的弹性.\n\n由于美国联邦储备委员会决定提高联邦基金利率的目标范围,香港的基准利率在12月份上调至0.75%.\n\n#银行稳定\n\n加强了对国际金融机构风险治理的监管工作,包括信用和流动性风险管理系统,反洗钱和反恐怖主义融资控制,以及投资和保险产品的销售实践.\n\n香港金融管理局宣布了香港的反周期性资本缓冲,并指定了五家授权机构为国内系统性重要银行. 立法建议,为香港金融机构建立解决方案,并通过实现更快的付款来加强存款保护计划,分别提交给立法委员会.\n\n#国际金融中心\n\n香港管理局继续积极参与国际和地区论坛,同时不遗余力地提高香港作为国际金融中心的竞争力.\n\n香港仍然是全球离岸人民币商业中心,市场深度和广度相当.大陆-香港基金互认倡议于7月实施,进一步扩大香港人民币产品供应.\n\n香港的金融基础设施在12月成功推出,允许客户在线发放和存款. 一个新的监管制度,提供了多用途的存储价值设施和重要零售支付系统的操作.\n\n#储备管理 在充满挑战和困难的投资环境中,交易基金的整体投资回报率为 -0.6%. 基金的总资产在2015年底达到3422.9亿港元.\n\n香港管理局加快了投资多元化步伐,特别是通过长期增长组合 (LTGP) 的投资.截至2015年底,LTGP下的投资总额为1412亿港元,其中私募股权和房地产占508亿港元,还有1224亿港元的未偿付投资承诺.\n\n#公司职能\n\n通过媒体,公众教育计划以及各种其他道,HKMA通过支持员工的专业发展,加强安全,并重新调整高级管理层的职责,以帮助应对新举措和日益复杂的工作."}
{"en": "# Economic and Financial Environment\n\nThe Hong Kong economy experienced slower growth in 2015 reflecting weaker domestic demand and poor export performance. Economic growth for 2016 is expected to remain soft amid stiff external headwinds and fragile financial market conditions.\n\n# THE ECONOMY IN REVIEW\n\n# Overview\n\nEconomic growth in Hong Kong moderated during the year, with real Gross Domestic Product (GDP) growth slowing to 2.4% from 2.6% in 2014 (Table 1). This reflected milder expansion in domestic demand, although net exports reverted to a positive contributor to GDP growth as total imports declined faster than total exports (Chart 1). Despite the modest economic performance, the labour market held broadly stable, with the unemployment rate staying low at about 3.3%. Inflation eased further due to subsiding pressures on domestic costs and import prices. Local stock prices saw large swings amid heightened volatility in global financial markets. The residential property market started to soften after the announcement of the seventh round of prudential measures in February, with housing prices showing further signs of consolidation towards the end of the year.\n\nChart 1 Real GDP growth by contribution\nSource: Census and Statistics Department.\n\nTable 1 Real GDP growth by expenditure component (period-over-period)\n\nNote: The seasonally-adjusted quarter-on-quarter rates of change in the gross domestic fixed capital formation are not available.\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\nOn the monetary front, exchange-rate stability was maintained in 2015, with the Hong Kong dollar exchange rate hovering near 7.75 against the US dollar. The strong-side Convertibility Undertaking was triggered in April due to equity-related inflows, and again in September and October reflecting conversions of the offshore renminbi into Hong Kong dollars and some commercial demand for Hong Kong dollars. With the enlarged Aggregate Balance, local interest rates continued to stay low, while the HKMA Base Rate was adjusted upwards from 0.5% to 0.75% following the US interest rate lift-off in mid-December. Because of softer credit demand, total loan growth in the banking sector slowed further to 3.5% in 2015 from 12.7% in 2014. The banking industry's overall loan quality weakened slightly, but the classified loan ratios remained at low levels.\n\n# Domestic demand\n\nDomestic demand grew at a slower pace in 2015. While broadly stable job and income conditions continued to provide support, weak consumer confidence and corrections in asset prices weighed on private consumption growth in the second half of the year. However, due to the relatively strong growth momentum in the first half, the full-year growth in private consumption increased to 4.8% from 3.3% in 2014. Government consumption increased slightly faster by 3.4%. In fact, the slower growth in domestic demand was mainly due to the 2.2% decline in gross domestic fixed capital formation (Chart 2). Private-sector machinery and equipment acquisition contracted for the second consecutive year amid deteriorating business sentiment, and building and construction activities also showed weaker growth momentum alongside slower progress in public projects.\n\n# External demand\n\nHong Kong’s export performance deteriorated in 2015 (Chart 3). Exports of goods recorded a broad-based 1.7% decline, the first time since 2009. Exports to Japan and the European Union declined, while those to the US recorded little growth. The feeble final demand from these advanced markets also weighed on regional industrial activities and intra-regional trade. As a result, Hong Kong’s exports to Mainland China, Singapore, South Korea and Taiwan also decreased amid weak intermediate and final demand from these economies. Hong Kong’s exports of services continued to moderate from a high growth path in earlier years, which culminated in a 0.6% decline in 2015, mainly due to the slowdown in inbound tourism. Imports of goods also fell back alongside weaker domestic and export-induced demand. In contrast, growth in imports of services accelerated due to strong travel interest among local residents. On a net basis, the overall trade surplus improved slightly in 2015, leading to a modest positive contribution to GDP growth.\n\nChart 2 Domestic demand\nSource: Census and Statistics Department.\n\n# Inflation\n\nUnderlying inflation eased further in 2015 amid moderated domestic cost pressures and reduced import price inflation. After netting out the effects of the Government's one-off relief measures, the underlying inflation rate dropped to 2.5% from 3.5% in 2014 (Chart 4). With subdued economic activity, labour cost pressures remained steady, while commercial and industrial rental cost pressures eased, particularly in the second half. Thanks to softened global commodity prices and the strong Hong Kong dollar, import price pressures abated, while food inflation also stayed low. As the feed-through of fresh-letting housing rentals in earlier quarters had been moderate, the rental component of inflation remained contained.\n\nChart 3 Exports of goods and services\nSource: Census and Statistics Department.\n\nChart 4 Underlying consumer price inflation\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\n# Labour market\n\nLabour market conditions remained stable in 2015. Labour demand held up, with the decline in employment in trade and tourism-related sectors being largely offset by the steady pace of hiring in other business sectors, resulting in an increase in total employment of 1.3% from a year earlier. With labour supply also picking up by 1.3%, the seasonally adjusted unemployment rate stayed at around 3.3% throughout the year (Chart 5). Given the still-tight labour market, labour earnings in nominal terms rose by 4.7% in the first three quarters of the year, compared with 4.3% in 2014. With inflationary pressures easing, real labour earnings increased by 1.3% in the first three quarters, compared with a decline of 0.1% in 2014.\n\n# Stock market\n\nThe Hong Kong stock market experienced a volatile year due to drastic changes in the external environment. After a flat first quarter, the local stock market was buoyant in the second quarter amid the bullish sentiment in the Mainland A-share market and capital inflows. The Hang Seng Index surged to a seven-year high in April, with the Southbound Daily Quota under the Shanghai-Hong Kong Stock Connect being exhausted for the first time since its inception in November 2014 (Chart 6). However, the local market reversed course starting from late June, with the Hang Seng Index plunging 28% to a year-low in September amid the sell-offs in the Mainland A-share market and global stock markets, the heightened volatility in the global foreign exchange market, and weaknesses in international commodity prices. The Hong Kong stock market recovered some ground in the last quarter as global and Mainland financial markets stabilised. For 2015 as a whole, the Hang Seng index recorded a decline of 7.2%, the worst performance since 2011, while the average daily turnover rose to HK$105.6 billion from HK$69.5 billion in 2014. Although fund-raising activities moderated in the second half, the overall equity funds raised from the local stock market increased to HK$1,115.6 billion from HK$942.7 billion a year earlier.\n\n# Property market\n\nSigns of consolidation emerged in the residential property market. After experiencing a buoyant period in early 2015, the residential property market softened following the announcement of the seventh round of prudential measures in February. With housing prices picking up at a slower pace before declining in the last quarter, the cumulative increase in housing prices in 2015 was 2.5%, smaller than the 13.5% increase in 2014 (Chart 6). Meanwhile, the transaction volume decreased by 12.3% from a year ago to 55,982 units as trading activities in the secondary market fell noticeably in the second half. Speculative transactions, including confirmor transactions and short-term flipping trades, continued to stay low. Despite this, household affordability remained stretched, with the price-to-income ratio reaching 15.7 and the income-gearing ratio remaining far above its long-term average. The commercial and industrial property markets were buoyant in the first half, but trading activities then softened, with both prices and rents registering declines in the last quarter. Rental yields remained broadly the same from a year earlier and stayed near their historical lows.\n\nChart 6 Asset prices\nSources: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Economic and Financial Environment\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic growth for 2016 is expected to remain soft. Private-sector analysts project the economy to expand at a slower average rate of 1.7% while the Government forecasts growth in the range of 1–2%. More specifically, the lacklustre global growth prospects, sustained weakness in inbound tourism, and the negative spillovers from turbulent global financial market conditions will continue to restrain the performance of Hong Kong’s exports. Domestically, private consumption is anticipated to grow moderately, as labour market conditions will likely face some pressures amid weaker economic momentum, and local asset price adjustments may dent consumer confidence and induce negative wealth effects. Building and construction activities may hold up, but weak business sentiment and interest rate rises will weigh on private capital investment.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to remain contained in 2016. Import price pressures will likely stay soft, while domestic cost pressures are expected to be modest amid moderate economic growth momentum. The rental component of inflation may also ease due to diminishing pressures in fresh-letting housing rentals towards the end of 2015. Market consensus predicts the headline inflation rate at 2.5% in 2016, while the Government projects the underlying inflation rate at 2.0%. The labour market may also soften somewhat due to the slowdown in inbound tourism and continued sluggishness in the export sector. Private-sector analysts now expect the unemployment rate to increase to 3.5% in 2016.\n\n# Uncertainties and risks\n\nThe economic outlook for 2016 is subject to a number of uncertainties and risks. In particular, the pace of further US interest rate rises, the global growth prospects and commodity price movements will continue to be the major sources of uncertainty. Any significant adverse developments could heighten volatilities in global financial markets and international capital flows, thereby tightening domestic monetary and financial conditions and casting a shadow over Hong Kong's growth prospects. The resulting impact of these external factors on the domestic economy will depend crucially on their impact on the property market through the wealth and balance-sheet effects. While the property market is facing increasing downside risks stemming from weakening sentiment in the global and domestic financial markets, the normalisation of US interest rates, and a narrowing housing demand-supply gap, more time is needed to establish whether the property market has entered a down-cycle. Although an abrupt adjustment in the property market could pose significant headwinds to the broader economy, the introduction of counter-cyclical macroprudential measures and other supervisory measures over the past few years has significantly enhanced the resilience of Hong Kong's banking system.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector remained resilient during the year, notwithstanding a further divergence in the monetary policies of advanced economies and the build-up of vulnerabilities in emerging market economies. The liquidity positions of authorized institutions (AIs) continued to be sound, and locally incorporated AIs were well capitalised. The asset quality of retail banks deteriorated slightly, but stayed at a healthy level.\n\n# Interest rate trends\n\nIn line with the US dollar interest rates, Hong Kong dollar interbank interest rates were low throughout the year. The Hong Kong dollar funding cost of retail banks declined in the first half of the year as indicated by a downward trend in the composite interest rate, and remained stable in the second half (Chart 7).\n\nChart 7 HIBOR fixings, composite rate and best lending rate (BLR)\nNotes:\n1. HiBoR fixings refer to the Hong Kong Dollar interest Settlement Rates released by the Hong Kong Association of Banks and are monthly averages.\n\n2. BlR refers to the best lending rate quoted by the Hongkong and Shanghai Banking Corporation Limited (monthly averages).\n\n\n# Profitability trends\n\nThe profitability of the banking sector moderated in 2015. The aggregate pre-tax operating profits of retail banks' Hong Kong offices declined by 2.8%, as growth in fee and commission income (up 9.7%), foreign exchange and derivatives operation income (up 22.4%), and net interest income (up 1.3%) was offset by an 8.8% increase in operating expenses and a 76% increase in loan impairment charges. However, the post-tax profit of retail banks increased by 14.7%, mainly due to gains from disposals of strategic investments. The post-tax return on average assets of retail banks improved to 1.05% from 0.99% in 2014 (Chart 8).", "zh": "#经济和金融环境\n\n香港经济在2015年增长放缓,反映出国内需求疲软和出口表现不佳.\n\n#经济在审查\n\n# 概述\n\n香港经济增长缓和,实际国内生产总值增长率从2014年的2.6%降至2.4% (表1).尽管总进口增长率较低,但劳动力市场基本稳定,失业率仍在3.3%左右.由于国内成本和进口价格的波动加剧,当地股价开始下滑,而房价在年底前进一步走高.\n\n图表1 贡献的实际GDP增长来源:人口普查和统计部门\n\n表1 按支出组成部分的实际GDP增长 (期对期)\n\n注:季节性调整后的国内固定资本形成变化率没有提供.\n\n#经济和金融环境\n\n在货币方面,2015年保持了汇率稳定,香港元汇率与美元汇率相比在7.75美元附近.强势的可转换性承诺在4月份因股权相关的流入而触发,并在9月和10月再次反映了离岸人民币转换为香港元和对香港元的部分商业需求.随着汇总余额的扩大,当地利率继续保持低位,而HKMA基准利率在12月中旬美国利率升高后从0.5%调整为0.75%.由于信贷需求疲软,银行业的总贷款增长率从2014年的12.7%进一步减缓至3.5%.银行业的整体贷款质量略有下降,但分类贷款比率仍处于低位.\n\n# 国内需求\n\n虽然总体上就稳定的就业和收入状况继续提供支持,但由于上半年相对强的增长势头,私人消费增长率从2014年的3.3%上升到4.8%.事实上,国内需求的增长速度放缓主要是由于国内固定资本形成的2.2% (图2).\n\n# 外部需求\n\n香港的出口表现恶化了,这是自2009年以来的第一次.出口到日本和欧盟,而这些发达市场的弱点也影响了区域工业活动和区域内贸易.因此,香港的服务出口继续从前几年的高增长路径中减弱,主要是由于入境旅游业的减弱.相反,由于当地居民的强烈兴趣,旅游业的增长加速了.\n\n图2 国内需求来源:人口普查和统计部门.\n\n#通货膨胀\n\n由于国内成本压力有所缓和,进口价格通胀率有所降低.在政府一次性救济措施的影响被清算后,基本通胀率从2014年的3.5%降至2.5% (图4).随着经济活动的低迷,劳动力成本压力保持稳定,而商业和工业租金成本压力在下半年特别缓和.由于全球大宗商品价格的软化和强的香港美元,进口价格压力下降,而食品通胀率也保持低.由于前几个季度新出租房的入量较小,因此通胀的租金成分仍然保持温和.\n\n图3 商品和服务出口 来源:人口普查和统计部.\n\n图表4 消费者价格的基本通胀来源:人口普查和统计部门.\n\n#经济和金融环境\n\n# 劳动力市场\n\n2015年劳动力市场状况保持稳定.贸易和旅游相关部门的就业减少在很大程度上被其他业务部门的稳定招聘速度所抵消,导致总就业率同比增长1.3%.随着劳动力供应的增长1.3%,季节性调整后的失业率在全年保持在3.3%左右 (图5).鉴于劳动力市场仍然紧张,劳动力收入在名义上增长了4.7%,而2014年为4.3%.随着通胀压力放缓,劳动力实际收入在前三个季度增长了1.3%,而2014年则下降了0.1%.\n\n# 股票市场\n\n由于外部环境的急剧变化,当地股市在第二季度出现了高,上海股票连接的南方日配额已经被消耗掉,但当地股市的日均营收从2011年到2014年均为9.6亿港元.\n\n# 房地产市场\n\n住宅房地产市场出现了整合迹象.在2015年初经历了繁荣时期后,住宅房地产市场在2月份宣布第七轮审慎措施后变得软化.由于房价在上个季度下降之前以较慢的速度回升,2015年房价的累计增长率为2.5%,低于2014年的13.5%增长率 (图6).与此同时,交易量比一年前减少12.3%,至55,982个单位,因为二级市场的交易活动在下半年明显下降.尽管如此,家庭负担能力仍然很低,价格与收入的比率达到15.7,而剩余的宽幅比率远高于长期平均水平.房地产市场和工业房地产市场的历史波动仍然很大,但与上半年交易活动相比,房价和商业收入的收益率保持在历史低点附近,然后从上半年开始,房价和商业收入保持在最低点附近.\n\n图表6 资产价格来源:评级和估值部门和香港交易所和清算有限公司.\n\n#经济和金融环境\n\n#经济前景\n\n#经济环境\n\n预计2016年香港经济增长率将降低至1.7%,而政府预计增长率将降低至1%.具体来说,全球经济增长的前景不佳,而全球金融市场的动荡影响也很大,因为劳动力市场可能面临一些压力,而当地资产价格的调整可能会削弱消费者的信心.\n\n# 通货膨胀和劳动力市场\n\n预计2016年通货膨胀压力将保持温和,而国内成本压力预计将在温和的经济增长势头下保持温和.由于新租房租金压力下降,市场共识预测2016年通货膨胀率为2.5%,而政府预计基础通货膨胀率为2.0. 由于入境旅游业的放缓和出口部门的持续疲软,劳动力市场可能会有所放缓.\n\n#不确定性和风险\n\n经济前景受到一系列的不确定性影响.特别是,美国的利率上升,全球的增长前景以及商品价格的下降,都将使得房地产市场的市场稳定.\n\n#银行业的表现\n\n尽管发达经济体的货币政策进一步分歧,新兴市场经济体的流动性状况仍然良好,当地注册的银行资产质量略有恶化,但仍处于健康水平.\n\n# 利率趋势\n\n根据美国美元利率,香港美元银行间利率在全年保持低位.零售银行在香港美元融资成本在上半年下降,这是复合利率下降趋势所表明的,在下半年保持稳定 (图7).\n\n图7 香港利息固定,复合利率和最佳贷款利率 (BLR) 注: 1. 香港利息固定是指香港银行协会公布的香港美元利息结算率,是每月平均值.\n\n2. 银行利率指的是香港和上海银行股份有限公司 (Hongkong and Shanghai Banking Corporation Limited) 报出的最佳贷款利率 (月均).\n\n#利趋势\n\n银行业的利率在2015年有所缓和.零售银行香港办事处的税前运营利总额下降了2.8%,因为费用和佣金收入 (增长9.7%),外汇和衍生品运营收入 (增长22.4%) 和净利息收入 (增长1.3%) 的增长被运营费用增加8.8%和贷款减值费用增加76%所抵消.然而,零售银行税后利增长了14.7%,主要是由于战略投资的处置收益.零售银行平均资产的税后回报率从2014年的0.99%提高到1.05% (图8)."}
{"en": "# Monetary Stability\n\nThe Hong Kong dollar exchange rate remained broadly stable throughout 2015 despite turbulent financial market conditions and the US interest rate lift-off in December. The money market also continued to function normally with ample interbank liquidity. As the cornerstone of Hong Kong's monetary and financial stability over the past few decades, the Linked Exchange Rate System continued to be hiqhly resilient to external shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong's monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong's currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75 - 7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises\n\n* Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n* Government-issued notes and coins in circulation \n* the Aggregate Balance, which is the sum of clearing account balances of banks kept with the HKMA \n* Exchange Fund Bills and Notes issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\nThe Certificates of Indebtedness and the government-issued currency notes and coins in circulation shown here are stated at Hong Kong dollar face values. The corresponding items shown in the balance sheet of the Exchange Fund in this Annual Report are in Hong Kong dollars equivalent to the US dollar amounts required for their redemption at the prevailing exchange rates on the balance sheet date. This arrangement is in accordance with the accounting principles generally accepted in Hong Kong.\n\nThe amount of EFBN shown here is different from that in the balance sheet of the Exchange Fund in this Annual Report. In accordance with the accounting principles generally accepted in Hong Kong, the EFBN held by the HKMA on behalf of the Exchange Fund in relation to its trading of the EFBN in the secondary market are offset against the EFBN issued, and the net amount is recorded in the balance sheet.\n\n# Monetary Stability\n\n# REVIEW OF 2015\n\n# Exchange-rate stability\n\nThe Hong Kong dollar exchange rate remained broadly stable in 2015, trading within a narrow range of 7.7500 to 7.7657 against the US dollar (Chart 1). In the early part of 2015, the Hong Kong dollar was under slight weakening pressures amid market concerns about the US interest rate lift-off. However, the Hong Kong dollar exchange rate strengthened close to 7.75 during the second quarter, with the strong-side CU being triggered repeatedly in April mainly due to a surge in equity-related demand for the Hong Kong dollar amid buoyant stock market activities. Moving into the second half of the year, the Hong Kong dollar exchange rate continued to hover close to 7.75 against the US dollar in August, despite the notable sell-off in Hong Kong and Mainland’s equity markets, and increased volatilities in the global currency markets (including the renminbi). Driven by conversions of the offshore renminbi into the Hong Kong dollar, the strong-side CU was triggered again in September and October. While the US Federal Open Market Committee (FOMC) raised the target range for the Federal Funds Rate by 25 basis points in mid-December, the Hong Kong dollar continued to move within a tight range against the US dollar without notable outflow pressures. Overall, the Hong Kong dollar exchange market operated in an orderly manner throughout 2015, despite the turbulent global financial market conditions.\n\nChart 1 Market exchange rate in 2015\n\nAs the strong-side CU was repeatedly triggered in April, September and October, the HKMA passively purchased a total of US$29.3 billion from banks in exchange for HK$227.2 billion, in accordance with the Currency Board principles. This led to a corresponding expansion in the Aggregate Balance, with part of the expansion being offset by additional issuance of Exchange Fund Bills in response to banks’ strong demand for liquidity management (Chart 2). The additional issuance of Exchange Fund paper is consistent with Currency Board principles, as it represents a change in the composition of the Monetary Base with the Monetary Base fully backed by foreign exchange reserves. The total of Aggregate Balance and outstanding Exchange Fund Bills and notes increased to HK$1,221.0 billion at the end of 2015 from HK$992.5 billion a year earlier.\n\nChart 2 Aggregate Balance and outstanding Exchange Fund paper in 2015\n\n# Money market\n\nWith ample liquidity in the banking system, Hong Kong dollar interbank interest rates remained low throughout 2015. As the target range for the US Federal Funds Rate was adjusted upwards from 0–0.25% to 0.25–0.5% on 16 December (US time), the Base Rate was also adjusted upwards from 0.5% to 0.75% on 17 December according to the pre-set formula. For 2015 as a whole, interbank interest rates for tenors from overnight to three months stayed below the Base Rate (Chart 3), with moderate fluctuations driven by banks’ seasonal liquidity needs and tightened liquidity amid volatile financial market conditions in August. Broadly tracking the spreads between the Hong Kong Interbank Offered Rate (HIBOR) and the London Interbank Offered Rate (LIBOR), the Hong Kong dollar forward points turned to notable premiums in August amid tightened market liquidity, and then subsequently dipped into discounts towards the end of the year due to the broad-based increases in the US dollar interest rates (Chart 4). Overall, the money market continued to function normally. Discount Window borrowing was not active, amounting to only HK$2.8 billion in 2015.\n\n# Monetary Stability\n\nChart 3 Hong Kong dollar interbank interest rates in 2015\n\nChart 4 Hong Kong dollar forward points in 2015\n\n# Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has continued to function smoothly and contributed significantly to Hong Kong's monetary and financial stability over the past few decades. Given Hong Kong's small and open economy and its role as an international financial hub, the LERS remains the most suitable exchange rate regime for Hong Kong. The Hong Kong SAR Government is firmly committed to maintaining the LERS. Indeed, stability in the foreign exchange and money markets further reinforces the credibility of the Government's commitment, and the public continues to have strong confidence in the Hong Kong dollar as a means of payment and storage of value. In its 2015 Article IV consultation with Hong Kong, the International Monetary Fund (IMF) continued to endorse the LERS as the best monetary arrangement for Hong Kong, citing Hong Kong's robust institutional, legal and policy framework, ample fiscal reserves, flexible markets, and sound financial system as key factors supporting the smooth functioning of the LERS.\n\nGiven that a robust banking system is crucial to the normal functioning of the LERS, the HKMA continued to closely monitor banks' management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on banks' corporate and property-related lending to enhance the resilience of the banking sector. In view of the rise in US interest rates, the HKMA reminded the public to make necessary preparations in managing risks, noting that any triggering of the weak-side CU and outflow of Hong Kong dollars are a natural and necessary step in the process of the normalisation of the Hong Kong dollar interest rates.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a narrow range of 106.3-107.5% during 2015, without touching the Upper or Lower Trigger Level. The ratio closed at 106.3% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. The large amount of financial resources of the Fund provides a powerful backstop to protect Hong Kong's monetary and financial stability in the event of abrupt shocks.\n\nChart 5 Daily movement of the Backing Ratio in 2015\n\n# Other activities\n\nThe Exchange Fund Advisory Committee (EFAC) Currency Board Sub-Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2015, the Sub-Committee considered issues including the supply of international US dollar loans by global banks, the international use of macro-prudential measures, the implications of US interest rate hikes for Hong Kong's property market, the formula for the determination of the Base Rate, macroeconomic implications of the Hong Kong dollar real effective exchange rate rise, and the sovereign risk of emerging market economies. Records of the Sub-Committee’s discussions and the reports on Currency Board operations submitted to the Sub-Committee are published on the HKMA website.\n\n# Monetary Stability\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. In 2015, the Institute hosted 16 research fellows and published 27 working papers.\n\nThe Institute organised five international conferences and workshops. The main ones included:\n\n* The Sixth Annual International Conference on the Chinese Economy in January, under the title \"Leverage and Financial System Efficiency and Stability: Chinese and International Experiences\". 11 high quality research papers were presented at the conference, covering an extensive range of issues such as corporate leverage in China, China's credit boom and business cycle, banking competition and financial stability, as well as banking regulation and credit supply.\n* The HKIMR and the University of Hong Kong joint conference entitled \"HKIMR-HKU International Conference on Finance, Institutions and Economic Growth\" in May. The conference covered many different economic issues, including banking and monetary policy, international financing and cross border mergers and acquisitions, design of financial regulation, as well as macroeconomic environment and capital markets.\n* The HKIMR, the Board of Governors of the Federal Reserve System, the European Central Bank and the Federal Reserve Bank of Dallas joint conference in October on \"Diverging Monetary Policies, Global Capital Flows and Financial Stability\". The conference examined a wide range of issues including the relationship between monetary policies, international capital flows and exchange rates, divergent monetary policies and their implications for global financial stability, spillover of major central bank policies to other parts of the world, and the costs and benefits of global policy co-ordination.\n\nThe Institute also hosted its 13th HKIMR Summer Workshop in August, and the 13th HKIMR Conference on the Mainland Economy in September, addressing issues on fiscal reform and local government financing in Mainland China. The conferences and workshops were attended by participants from academia, the financial services industry and global central banks. In addition, the Institute held 24 public seminars during the year covering a broad range of economic, monetary and financial issues.\n\n# Notes and coins\n\nAt the end of 2015, the total value of banknotes in circulation was HK$360.2 billion, an increase of 5.3% from a year earlier (Charts 6, 7 and 8). The total value of government-issued notes and coins in circulation amounted to HK$11.2 billion, up 2.9% (Charts 9 and 10). The value of government-issued HK$10 notes in circulation was HK$4.0 billion, of which 85% were polymer notes.", "zh": "#货币稳定性\n\n尽管金融市场的动荡和12月的利率升高,但香港美元汇率仍然基本稳定.\n\n#目标\n\n香港货币政策的首要目标是货币稳定.这是香港货币的稳定外汇价值,以其对美元的外汇汇率为准,在7.75 - 7.85美元至1美元的范围内.货币体系的结构以货币委员会安排为特征,要求货币基础至少100%由汇率基金持有的美元储备支持,货币基础的变化必须100%与美元储备的相应变化相匹配.\n\n货币基础 (表1) 包含\n\n* 债务证明,为三个发行银行发行的纸币提供全部支持 * 政府发行的流通的纸币和硬币 * 总余额,即银行在HKMA持有的结算账户余额的总和 * 汇率基金票据和纸币由HKMA代表政府发行.\n\n香港人民银行通过自动利率调整机制,坚定地履行了可转换承诺.当香港人民银行对港元的需求超过供应,市场汇率强化时,港元将向银行出售.汇总余额将推动港元利率下降,从而创造出将港元从强化边界移至可转换边界的货币条件.\n\n在本年度报告中,所显示的债务证和政府发行的货币票是以香港美元的面值表示的.在本年度报告中,所显示的相应项目是以香港美元表示的,相当于在资产负债表日的通货汇率下所需的美元金额.这种安排符合香港普遍接受的会计原则.\n\n这里显示的EFBN与本年度报告中的EFBN不同.根据香港普遍接受的会计原则,HKMA代表交易所交易的EFBN与发行的EFBN相抵消,净额在资产负债表中记录.\n\n#货币稳定性\n\n美国\n\n# 汇率稳定性\n\n香港美元汇率在2015年初处于较小的疲软压力下,市场担心美国利率的升高.然而,香港美元汇率在第二季度持续走高,主要是由于股票市场的活跃活动,香港美元汇率继续在8月份接近7.75点,全球市场的波动 (包括人民币) 也在持续下降.\n\n图1 2015 年的市场汇率\n\n由于强势的货币汇率在4月,9月和10月被多次触发,香港证券交易所根据货币委员会原则从银行购买了总计293亿美元的汇率,以换取2272亿港元.这导致汇总余额相应扩张,部分扩张被额外发行的交换基金账单所抵消,以应对银行对流动性管理的强烈需求 (图2).额外发行的交换基金纸张符合货币委员会原则,因为它代表了货币基础的组成变化,货币基础完全由外汇储备支持.汇总余额和未发行的交换基金账单在2015年底增加到2211亿港元,而是一年前的9925亿港元.\n\n图 2 2015 年汇总余额和交换基金债券\n\n# 货币市场\n\n由于银行体系流动性充足,香港美元银行间利率在2015年保持低.由于美国联邦基金利率的目标范围在12月16日 (美国时间) 从0.25%调高至0.250.5%,根据预先设定的公式,基本利率也在12月17日从0.5%调高至0.75%.2015年整体上,从一夜到三个月的期权银行间利率低于基本利率 (图3),由于银行季节性流动性需求和8月金融市场波动性条件下收紧的流动性,银行间利率的适度波动.在香港银行间提议利率 (HIBOR) 和伦敦银行间提议利率 (LORIB) 之间的差额广泛跟踪下,香港美元在2015年8月大幅收紧流动性市场,随后转向大幅收紧,随后在2015年底下降至0.75% (图4).由于市场的利率持续上升,银行间利率持续下降,但不正常波动.\n\n#货币稳定性\n\n图3 香港美元的银行间利率\n\n图 4 香港元的期货点在2015年\n\n# 链接汇率系统\n\n自1983年建立以来,联汇一直是香港货币和金融稳定的重要组成部分.鉴于香港的小规模开放性,以及作为国际金融中心的作用,联汇一直是香港最适合的货币体系.\n\n鉴于强的银行体系对LERS正常运作至关重要,HKMA继续密切监督银行管理的信贷,流动性和利率风险以及压力测试结果,并加强了对银行企业和与财产有关的贷款的监督工作,以提高银行业的弹性.鉴于美国利率上升,HKMA提醒公众在管理风险方面做好必要的准备,并指出弱势货币和香港美元的外流是香港美元利率正常化过程中的自然和必要步骤.\n\n为了提高货币委员会账户的透明度,自1998年10月以来,交易所资产的特定部分被分配给货币基础.支持率 (定义为支持资产被货币基础分割) 在2015年移动在106.3-107.5%的狭窄范围内,而没有触及上或下触发水平.在LERS下,虽然特定的交易所资产被指定为支持组合,但所有交易所资产可用于支持香港美元汇率.基金的大量金融资源提供了强大的后盾,以保护香港的货币和金融稳定.\n\n图表5 退缩率的每日变化\n\n#其他活动\n\n汇率基金咨询委员会监督和审查香港货币稳定问题.2015年,该小组审议了包括全球银行提供美元贷款,国际宏观审慎措施,美国加息对香港房地产市场的影响,基本利率的确定公式,香港美元实际有效汇率上升的宏观影响以及新兴市场经济体的主权风险等问题.小组讨论的记录和提交给小组的报告均在香港金融管理局网站上公布.\n\n#货币稳定性\n\n香港货币研究院 (HKIMR) 继续赞助货币政策,银行和金融领域的研究.2015年,该研究所接待了16名研究员,并发表了27篇工作论文.\n\n研究所组织了五次国际会议和研讨会.主要包括:\n\n香港经济论坛 (HKIMR) 召开了第六届中国经济论坛,主题为\"杆和金融体系效率与稳定:中国与国际经验的共同点\".\n\n据悉,该研究所于8月举办了第13届香港经济研究会,并于9月举办了第13届香港经济研究会,讨论了中国大陆的财政改革和地方政府融资问题.会议和研讨会由学术界,金融服务行业和全球央行的参与者参加.此外,该研究所在一年内举办了24场公共研讨会,涵盖了广泛的经济,货币和金融问题.\n\n# 纸币和硬币\n\n2015年底,流通的银行纸币总价值为360.2亿港元,比去年增加5.3% (图6,7和8).流通的政府发行的纸币和硬币总价值为112亿港元,增长2.9% (图9和10).流通的政府发行的10美元纸币价值为40亿港元,其中85%是聚合物纸币."}
{"en": "# Banking Stability\n\nThe HKMA focused its supervisory efforts on authorized institutions risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products. With the build-up of systemic risks, the HKMA announced a 0.625% jurisdictional Countercyclical Capital Buffer for Hong Kong from 1 January 2016 (and 1.25% from 1 January 2017). Five authorized institutions were designated as Domestic Systemically Important Banks which will be subject to a Higher Loss Absorbency capital buffer. Significant progress was made on reforms for recovery and resolution with the introduction of the Financial Institutions (Resolution) Bill into the Legislative Council. The HKMA also stepped up its work with the banking industry on enhancing access to basic banking services, consumer education, and the skills and knowledge development of bank directors and financial practitioners.\n\n# REVIEW OF 2015\n\n# Overview\n\nAmid signs of a divergence in monetary policy stances among the major developed economies, emerging markets faced a higher risk of capital outflows and slower economic growth in 2015. In order to maintain the resilience of the banking sector against a possible abrupt deterioration in the macroeconomic environment, the HKMA continued to closely monitor the effectiveness of authorized institutions’ (AIs) risk governance and their systems for management of credit and liquidity risks.\n\n# Operational supervision\n\nIn 2015, the HKMA continued to adopt the supervisory approach where regular on-site examinations were supplemented by an increased number of thematic reviews. Thematic reviews are in-depth off-site reviews focusing on particular risk areas or specific activities of groups of selected AIs. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks of AIs.\n\nDuring the year, the HKMA performed a total of 193 on-site examinations. More in-depth thematic on-site examinations on credit risk management and asset quality were conducted, in view of the emerging signs of deterioration in the asset quality of AIs' loan portfolio. The HKMA increased the number of examinations on treasury related activities given market uncertainty amid the divergence of monetary policies in major advanced economies. On-site examinations were also conducted on Mainland-related business, stress testing and liquidity risk management, operational and technology risk management, capital planning, anti-money laundering and counter-terrorist financing (AML/CFT) controls and internal ratings-based (IRB) models of AIs. AIs' activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also subject to on-site examinations by specialist teams during the year.\n\nFurthermore, a total of 152 thematic off-site reviews were conducted covering similar areas as the thematic on-site examinations. Table 1 contains details of the operational supervision work.\n\nIn 2015, 196 off-site reviews were conducted to assess AIs’ corporate governance, financial position and business operations. Supervisory attention focused on risk governance, capital planning, corporate sector credit and monitoring of implementation of Basel III standards. The supervisory teams maintained frequent contact with the boards of directors and external auditors of selected AIs. 20 tripartite meetings were held with the senior management and external auditors of AIs, while 23 meetings were held with the full board or board-level committees of selected AIs.\n\nThe Banking Supervision Review Committee considered four cases, all concerning the authorization of AIs.\n\nTo better utilise its supervisory resources to deal with competing priorities, the HKMA continued to invoke powers under section 59(2) of the Banking Ordinance to require AIs to appoint external auditors to follow up on potentially material supervisory issues. The HKMA commissioned six reports under this provision in 2015. Two of the reports covered AML/CFT controls and another two of the reports covered private banking business, while the remaining were related to areas including securities related activities and loans classification system.\n\n# Banking Stability\n\nNo AI breached the requirements of the Banking Ordinance relating to capital adequacy or liquidity ratio in 2015. There were 84 breaches under various sections of the Ordinance, but none affected the interests of depositors and they were rectified promptly by the AIs.\n\nTable 1 Operational supervision\n\n# Powers under section 52 of the Banking Ordinance\n\nMelli Bank Plc continues to be subject to the exercise of powers under section 52 of the Banking Ordinance. The directions imposed by the Monetary Authority on 25 June 2008 under section 52(1)(A) of the Banking Ordinance on the affairs, business and property of the Hong Kong Branch of Melli Bank Plc remained in force during the year. The HKMA will continue to communicate regularly with the relevant authorities to monitor developments related to the branch and its head office in the UK, and will keep in view the supervisory measures taken to protect the interests of the AI’s depositors.\n\n# CAMEL rating review\n\nThe CAMEL Approval Committee reviewed and determined the composite CAMEL ratings of AIs. The AIs were notified of the ratings and given the opportunity to request a review. There was no request for a review during the year.\n\n# Specialised supervisory work\n\n# Supervision of operational and technology risks\n\nThe HKMA continued to issue new or updated guidance on operational and technology risk management in the light of emerging risks and industry developments. In particular, the HKMA completed the revision of the Supervisory Policy Manual (SPM) module in relation to electronic banking (e-banking), which allows AIs more flexibility in offering new e-banking services. In addition, a circular was issued on cyber security, reiterating the importance for the boards and senior management of AIs to have oversight of effective cyber security risk management. The HKMA also published periodic issues of its “Operational Incidents Watch” highlighting the modus operandi of selected fraud cases or operational incidents and the control weaknesses identified.\n\nThe HKMA conducted risk-based thematic on-site and off-site supervisory reviews to evaluate selected AIs' operational and technology risk management at the enterprise level or in specific business lines. These covered selected areas in relation to AIs' operational risk management framework, cyber security risk management, controls for guarding against rogue trading activities, oversight of important outsourcing service providers, fraud risk management and technology controls for anti-money laundering. These supervisory reviews were supplemented by the annual independent compliance exercises covering operational risk management framework, technology risk management (including protection of customer data) and business continuity planning, where selected AIs were required to appoint independent and qualified assessors to examine the adequacy of their relevant controls and then rectify the weaknesses identified. The HKMA also identified and analysed the trend and key supervisory focus of AIs' operational and technology risks, with particular reference to the AIs that play an important role in the stability and effective functioning of Hong Kong's monetary and banking systems.\n\nThe HKMA monitored the final phase of the banking industry's implementation of the chip-based ATM technology through which AIs completed the card replacement process of pure credit cards by the end of 2015. The HKMA also required card issuing AIs to implement authentication controls to further improve the security over \"card-not-present\" credit card transactions. Separately, after receiving reports that the names of cardholders stored in some contactless credit cards could be accessed stealthily, the HKMA required the AIs concerned to take prompt action to notify and protect the affected cardholders. The HKMA devoted resources to publicise and explain the scale and implications of the incident to address public concern and to monitor AIs' remedial efforts, including the prompt replacement of affected cards.\n\nThe HKMA collaborated with the industry and other stakeholders on a number of initiatives, including public awareness programme on e-banking security precautions, establishing a platform for sharing cyber security intelligence, and providing support and advice to a crisis management exercise organised by the Hong Kong Financial Services Business Continuity Management Forum that involved AIs and other financial firms.\n\n# Supervision of wealth management and MPF-related businesses\n\nThe HKMA co-operated closely with other financial regulators in Hong Kong in providing guidance and supervising AIs’ selling of securities, investment products, insurance products and MPF schemes. Regular contact was maintained with the regulators through bilateral and multilateral meetings, as well as under the auspices of the Council of Financial Regulators. These meetings covered various issues involving financial groups or regulated entities with close business relationships across different sectors in the financial services industry to ensure more co-ordinated and effective supervisory action.\n\nDuring the year, the HKMA conducted 25 on-site and offsite thematic examinations and 15 off-site surveillance of AIs. These covered the selling of investment products, handling the settlement of securities transactions and safe custody of client securities, and the selling of non-linked long term insurance (NLTI) products and MPF-related products involving retail, private banking and corporate banking customers.\n\nIn August, the HKMA issued a circular to AIs to provide guidance on suitability assessment and product information disclosure in the selling of NLTI products to customers. The guidance aimed to assist AIs in complying with regulatory standards, including relevant requirements issued in July by the Office of the Commissioner of Insurance and the Hong Kong Federation of Insurers.\n\n# Banking Stability\n\nThe HKMA continued to work closely with the Financial Services and the Treasury Bureau (FSTB) in the legislative process for the Insurance Companies (Amendment) Bill 2014, to establish an independent Insurance Authority and a statutory licensing regime for insurance intermediaries. In July, the Insurance Companies (Amendment) ordinance 2015 was enacted by the Legislative Council, which provides, among other things, for the inspection and investigation powers, in respect of AIs’ insurance intermediary activities, of the Monetary Authority through delegation.\n\nThe HKMA processed six applications to become Registered Institutions (RIs) and one application from RIs to engage in additional regulated activities. It granted consent to 204 executive officers responsible for supervising the securities activities of RIs, and conducted background checks on 9,697 individuals whose information was submitted by RIs for inclusion in the register maintained by the HKMA.\n\n# Supervision of treasury activities\n\nAIs’ liquidity risk management remained one of the HKMA’s priority supervisory focuses, particularly in light of the anticipated normalisation of interest rates in the US and the potential subsequent reversal of fund flows that could have an impact on AIs’ liquidity positions. Throughout 2015, the HKMA continued to implement the enhanced Stable Funding Requirement for AIs to maintain sufficient stable funds to support their lending business. Since the implementation of the Basel III Liquidity Coverage Ratio (LCR) from 1 January 2015, the HKMA has been monitoring the level and trend of LCRs of category 1 institutions, which generally maintained LCRs close to or over 100%, well above the statutory minimum of 60% for 2015 under the phase-in arrangement.\n\nSeparately, the HKMA conducted thematic on-site examinations on selected AIs’ control framework for managing the risks associated with the anticipated interest rate normalisation. Amid the market volatility, the HKMA also paid close attention to abrupt market changes and their impact on the banking sector as well as individual AIs, and undertook appropriate follow-up action.\n\n# Supervisor-driven stress testing programme\n\nThe HKMA continued to conduct the bottom-up supervisor-driven stress testing programme to better understand the resilience of locally incorporated retail banks under extreme and adverse economic conditions, and to encourage them to develop plans to address potential problems in times of stress. A number of improvements were introduced during the year to collect more granular information to gain a greater insight into the risk dynamics of selected areas. The HKMA analysed the results submitted by the participating AIs and discussed with them how their stress-testing processes could be further improved.\n\n# Credit risk management and asset quality\n\n# Credit growth and asset quality\n\nThe strong credit growth trend observed in previous years has subsided since the second half of 2015. For the year as a whole, the banking sector’s total lending increased by 3.5%, compared with 12.7% in 2014 (table 2). As customer deposits grew faster than bank lending, the overall loan-to-deposit ratio decreased to 70.1% at the end of 2015 from 72.2% a year ago.", "zh": "#银行稳定\n\n香港金融管理局将其监管工作集中在授权机构的风险治理上,包括信用和流动性风险管理系统,反洗钱和反恐怖主义融资控制,以及投资和保险产品的销售实践.随着系统风险的增加,香港金融管理局宣布从2016年1月1日起为香港提供0.625%的管辖权反周期性资本缓冲.五个授权机构被指定为国内系统重要银行,将受到更高的损失吸收资本缓冲.在立法委员会引入\"金融机构 (决议) 法案\"后,恢复和解决问题的改革取得了重大进展.香港金融管理局还加强了与银行业的合作,以加强对基本银行服务的访问,消费者教育,以及银行和金融从业者的技能和知识的直接发展.\n\n美国\n\n# 概述\n\n由于主要发达经济体货币政策立场出现分歧的迹象,新兴市场在2015年面临资本外流和经济增长放缓的更高风险.为了保持银行业对宏观经济环境可能急剧恶化的弹性,香港金融管理局继续密切监测授权机构 (AIs) 风险治理及其信用和流动性风险管理系统的有效性.\n\n# 运营监督\n\n2015年,HKMA继续采用监管方法,定期的现场审查被增加了主题审查.主题审查是针对特定风险领域或特定AI集团活动的深入场外审查.这种方法使HKMA能够优先考虑其监管资源,以关注AI的新出现和更重要的风险.\n\n在今年,香港金融管理局对信用风险管理和资产质量进行了更深入的专题现场审查,因为在主要发达经济体的货币政策分歧中,香港金融管理局增加了与财政相关的活动的数量.现场审查还涉及与大陆有关的业务,应激测试和流动性风险管理,运营和技术风险管理,资本规划,反洗钱和反恐怖主义融资 (AML/CFT) 控制以及基于内部评级的 (IRB) 模型.在今年期间,国际金融机构的证券,投资保险和强制性预测基金 (MPF) 相关业务也受到专家团队的现场审查.\n\n此外,共进行了152次主题场外审查,涵盖与主题场外审查相似的领域.表1中包含了操作监督工作的详细信息.\n\n2015年,有196次场外审查评估了AI的公司治理,财务状况和业务运作.监管部门的重点是风险治理,资本规划,企业部门信贷和监督巴塞尔III标准的实施.监管团队与选定的AI的董事会和外部审计师保持了频繁的联系.与高级管理人员和外部审计师举行了20次三方会议,与选定的AI的全体董事会或董事会级委员会举行了23次会议.\n\n银行监督审查委员会审议了四个案件,所有案件都涉及到国际银行许可.\n\n为了更好地利用其监管资源来处理竞争的优先事项,HKMA继续使用银行条例第59条第2款的权力,要求AI任命外部审计人员来跟进潜在的重大监管问题.根据该条款,HKMA委托了六份报告,其中两份报告涉及洗钱/资金流动管制,另外两份报告涉及私人银行业务,其余报告涉及包括证券相关活动和贷款分类系统在内的领域.\n\n#银行稳定\n\n2015年,没有AI违反银行条例的资本充足度或流动性比率要求.根据条例的各个部分,有84起违规行为,但没有影响存款人的利益,并且它们被AI迅速纠正.\n\n表 1 运营监督\n\n# 根据\"银行条例\"第52条的权力\n\n梅利银行继续行使\"银行条例\"第52条的权力. 货币局在2008年6月25日对梅利银行香港分支机构的事务,业务和财产的指令仍然有效. 香港金融管理局将继续与相关当局进行定期沟通,以监控与该分支机构及其在英国的总部有关的发展,并将保持对保护AI存款人的监督措施的关注.\n\n# 卡梅尔评级审查\n\n卡梅尔认证委员会审查并确定了AI的复合卡梅尔评级.AI已被通知评级,并有机会要求审查.在一年内没有要求审查.\n\n# 专门的监督工作\n\n# 监督运营和技术风险\n\n根据新出现的风险和行业发展,HKMA继续发布新的或更新的监管政策手册 (SPM) 模块,该模块允许AI提供新的电子银行服务.此外,HKMA还发布了关于网络安全的通告,重申AI董事会和高级管理人员对有效的网络安全风险管理的监督.\n\n香港管理局开展了基于风险的主题性现场和现场监督审查,以评估在企业层面或特定业务领域的运营风险管理框架,网络安全风险管理,防范欺诈交易,以及反洗钱技术控制.这些监督审查还包括每年独立评估并任命合格的监督人员,以评估其控制的充分性,并确定其运营风险的重点.\n\n香港管理局监督银行业实施基于芯片的ATM技术的最后阶段,通过此,AI机构完成了纯信用卡的替换过程.另外,在收到一些无接触式信用卡中存储的持卡人的姓名可以偷偷地访问后,HKMA要求相关AI机构采取迅速行动,以解决公众的担忧,并迅速监督AI机构的补救工作.\n\n香港金融管理局与行业和其他利益相关者合作开展多项举措,包括对电子银行安全措施的公众宣传,建立共享网络安全情报平台,并为香港金融服务业务连续性管理论坛组织的危机管理活动提供支持和建议.\n\n# 财富管理和与MPF相关的业务的监督\n\n香港金融管理局与其他金融监管机构密切合作,提供证券,投资产品,保险产品和MPF计划的指导和监管.通过双边和多边会议,以及在金融监管委员会的主管下,这些会议涵盖了涉及金融集团或在金融服务行业之间有密切关系的受监管机构的各种问题.\n\n在一年中,香港证券管理局对人工智能机构进行了25次现场和现场之外的专题检查和15次现场外监督.这些检查涉及投资产品的销售,证券交易的结算和客户证券的保管,以及涉及零售,私人银行和企业银行客户的非连接长期保险 (NLTI) 产品和MPF相关产品的销售.\n\n8月,香港管理局向AI发出指导,提供对NLTI产品的适合性评估和披露的指导.指导旨在帮助AI遵守监管标准,包括7月份由保险专员办公室和香港保险协会发布的相关要求.\n\n银行稳定性\n\n在2014年保险公司 (修订) 法案的立法过程中,HKMA继续与金融服务和财政局 (FSTB) 密切合作,建立一个独立的保险机构和保险中介机构的法定许可制度.在7月,立法委员会颁布了2015年保险公司 (修订) 条例,其中包括通过委托对金融机构的保险中介活动进行检查和调查权力.\n\n香港证券管理局处理了六个申请成为注册机构 (RIs),以及一个申请从事其他受监管活动.它对204名负责监督RIs的执行官进行了背景调查,其中9697名个人由RIs提交,以便被列入HKMA的注册.\n\n# 监督财政活动\n\n国际银行流动性风险管理仍然是香港管理局的优先监管重点之一,特别是考虑到美国预期的利率正常化以及可能会影响国际银行流动性的后续逆转.在2015年,国际银行继续实施加强的稳定资金要求,以维持其贷款业务的足够稳定资金.自2015年1月1日实施巴塞尔III流动性覆盖率以来,国际银行流管理局一直在监测1类机构的LCR水平和趋势,这些机构通常保持接近或超过100%的LCR,远高于2015年法定最低水平的60%.\n\n另外,香港金融管理局对部分国际金融机构进行了主题性现场审查,以管理预期的利率正常化所带来的风险.在市场波动的背景下,香港金融管理局也密切关注市场的突然变化及其对银行业以及各个国际金融机构的影响,并采取了适当的后续行动.\n\n# 监督带动的压力测试计划\n\n香港管理局继续开展由监管机构主导的压力测试计划,以更好地了解当地注册的零售银行在压力时期的抵御能力.今年,该机构采取了一些改进措施,以收集更多细节,从而更好地了解所涉及的风险.\n\n# 信用风险管理和资产质量\n\n# 信用增长和资产质量\n\n由于客户存款增长速度快于银行贷款,因此2015年底的总贷款比率从去年72.2%降低到70.1%."}
{"en": "# International Financial Centre\n\nThe global economic and financial environment was fraught with challenges in 2015, calling for closer international collaboration and communication to maintain stability. During the year, the HKMA continued to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre, including enhancing our financial infrastructure, optimising the regulatory and tax regime, and capitalising on the internationalisation of the renminbi to further develop offshore renminbi business. Hong Kong’s strong economic fundamentals and robust fiscal performance continued to be recognised by credit rating agencies with Standard & Poor’s maintaining its top-rated AAA rating for Hong Kong.\n\n# OVERVIEW\n\nThe HKMA actively contributes to international discussions on issues of significance to global and regional financial stability. In July, it assumed co-chairmanship of the Financial Stability Board Regional Consultative Group for Asia (FSB RCG(A)) for a two-year period. The group’s aim is to promote interaction between FSB members and nonmembers on policy initiatives, encourage implementation of financial reforms and facilitate the exchange of views on financial stability issues. The HKMA continued to work closely with the ASEAN+3 authorities to strengthen the operations of the ASEAN+3 Macroeconomic Research Office (AMRO) — which has been upgraded to an international organisation — to monitor and analyse regional economies and support decision-making of the Chiang Mai Initiative Multilateralisation (CMIM).\n\nDuring the year, Hong Kong’s offshore renminbi pool and bond issuance experienced some contraction due to a number of market factors. However the market continued to function orderly, and renminbi trade settlement, bank lending and foreign exchange turnover maintained steady growth. In addition, the growing renminbi business conducted in and through Hong Kong contributed to the recognition of the renminbi by the International Monetary Fund (IMF) as a freely usable currency. The iMF’s decision to include it in the Special Drawing Right (SDR) currency basket will add impetus to the internationalisation of the renminbi as well as the further development of the offshore market in Hong Kong.\n\nThe safe and efficient operation of Hong Kong's financial infrastructure and its continued development play a significant role in reinforcing the competitive edge of Hong Kong as an international financial centre and the global offshore renminbi business hub. The turnover of the renminbi payment system in Hong Kong hit new highs in 2015, while the trade repository for over-the-counter (OTC) derivatives continued to support entities to report their OTC derivatives transactions as required under the new OTC derivatives market regulatory regime, which was introduced in July.\n\nHong Kong's financial infrastructure was further enhanced by the HKMA in 2015 with new components and services, including the successful launch of the e-Cheque service in December, which means that over 150 banks are now capable of receiving and processing e-Cheques from their customers through the Internet and mobile channels. The electronic bill presentment and payment (EBPP) service, which was launched in 2013, continued to see growth in merchant participation in 2015. In July, the Central Moneymarkets Unit (CMu) launched a service under its Fund Order Routing Service to support the implementation of the Mainland - Hong Kong Mutual Recognition of Funds (MRF). And, the regulatory framework for retail payment products and services was improved with the commencement in November of the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). Under the PSSVFO, the HKMA is empowered to implement a mandatory licensing regime for multi-purpose stored value facilities and perform relevant supervision and enforcement functions, as well as designating important retail payment systems to ensure their safe and efficient operation under prudential regulation.\n\n# International Financial Centre\n\n# REVIEW OF 2015\n\n# International and regional co-operation\n\nWith increased connections among global financial markets, the HKMA proactively fosters co-operation with other jurisdictions in promoting sustainable economic growth and financial system stability through international and regional forums including the FSB, the Bank for International Settlements (BIS) and the Asia-Pacific Economic Co-operation (APEC). The HKMA also continues to implement global financial regulatory reforms, including the recommendations of the G20, to help strengthen the resilience of the global financial system.\n\nThe HKMA became a co-chair of the FSB RCG(A) in July and hosted its ninth meeting in Hong Kong in October. The RCG(A) serves as an important platform for FSB members and non-FSB members to communicate and co-operate on financial stability issues. Senior representatives from finance ministries, central banks and financial regulators of 16 Asian jurisdictions attended the meeting to discuss risks facing the region, the implications of increasing asset management activities, misconduct risk and experience with deposit insurance schemes. The HKMA also co-chaired a workshop on macroprudential policies in Hong Kong in August. The workshop was organised by the Committee on the Global Financial System (CGFS), and attended by representatives from 18 central banks from around the world. Participants shared their experiences in macroprudential policies, focusing on the calibration and evaluation of tools, their interaction with monetary policy, and possible spillover effects. The HKMA also co-hosted a conference with the Bank of England and the IMF, featuring discussions on the challenges that central banks and other policymakers face in choosing the optimal mix of monetary, macroprudential and microprudential policies. The conference was attended by over a hundred participants, including representatives from academia, central banks and international financial institutions.\n\n# Promoting monetary and financial stability in Asia\n\nThe HKMA maintained its commitment to regional cooperative initiatives to promote financial stability in Asia and to harness the region's collective voice in international financial affairs. As a co-ordinator of the macro-surveillance work for the Monetary and Financial Stability Committee established under the Executives' Meeting of East Asia-Pacific Central Banks (EMEAP), the HKMA continued to prepare the Committee’s half-yearly Macro-Monitoring Report to assess the region’s risks and vulnerabilities and the policy implications. As Chair of the EMEAP Working Group on Payment and Settlement Systems, the HKMA worked closely with the Deputy Chair to co-ordinate the Group’s effort in sharing experiences and exchanging information on risk management, oversight, standards and best practices, and developments in domestic and cross-border payment and settlement systems. It also led the Working Group’s sub-group on cross-border co-operation and development. The HKMA hosted meetings of the EMEAP/BIS Forum on Foreign Exchange Markets and the EMEAP Working Group on Financial Markets (WGFM) in Hong Kong in June. Attended by representatives from 17 authorities from the region and major economies, the meetings reviewed the latest developments in financial markets and financial regulatory reforms.\n\nFollowing the signing of the AMRO Agreement by Hong Kong and the ASEAN+3 authorities last year, AMRO was upgraded to an international organisation in February 2016 to support its pivotal role under the enhanced CMIM.\n\n# Hong Kong’s credit ratings\n\nThe HKMA continued to maintain close dialogue with international credit rating agencies to present a balanced assessment of Hong Kong's economic performance and fiscal strength. These efforts contributed to the affirmation of Hong Kong's credit ratings by all major credit rating agencies in 2015. Standard & Poor's affirmed its highest AAA rating for Hong Kong, reflecting the agency’s recognition of Hong Kong’s above-average growth prospects for a high-income economy, sizable fiscal reserves, consistently healthy fiscal performance and strong net external asset position. Moody’s Investors Service and Fitch Ratings also maintained Hong Kong’s ratings at Aa1 and AA+ respectively, just one notch below triple-A.\n\n# Development of Hong Kong as the offshore renminbi business centre\n\nIn 2015, market factors had an impact on Hong Kong's renminbi pool. At the end of the year, outstanding renminbi customer deposits and certificates of deposit stood at RMB 1,010 billion, as compared with RMB 1,158 billion a year ago (Chart 1). Offshore renminbi bond issuance moderated amid declining interest rates in the onshore market. As a result, issuance of renminbi bonds in Hong Kong dropped to RMB 75 billion. On the other hand, renminbi trade settlement transactions handled by banks in Hong Kong expanded by 9% to RMB 6,833 billion. The outstanding amount of renminbi bank loans also increased by 58% year-on-year to RMB 297 billion (Chart 2). Average daily turnover in the renminbi Real Time Gross Settlement (RTGS) system increased to RMB 947 billion, up 29% from 2014. At the same time, the offshore renminbi foreign exchange market saw further growth in Hong Kong, with survey results indicating a daily turnover of some US$ 93 billion equivalent at the end of April 2015, an increase of 88% from April 2013 when the last BIS Triennial Survey was conducted. Hong Kong remained the largest offshore renminbi business hub with a market of considerable depth and breadth. Another significant development reinforcing this position was the implementation of the MRF initiative in July, which has expanded Hong Kong’s renminbi product offering.\n\nThe HKMA's policy initiative to expand channels for crossborder renminbi fund flows and its joint efforts with the industry to enhance Hong Kong's renminbi financial platform continued to bear fruit. In June, the People's Bank of China (PBoC) announced that offshore renminbi business clearing banks and participating banks would be allowed to conduct repo transactions in the onshore interbank bond market and remit proceeds offshore, to facilitate renminbi liquidity management by banks in the offshore market. In September, the PBoC relaxed the rules on cross-border renminbi cash pooling, enabling more multinational corporations to conduct intra-group cash transfers under streamlined arrangements. The Mainland authorities also granted foreign central banks, international financial institutions and sovereign wealth funds wider access to the onshore interbank bond market in July. They further opened up the Mainland’s foreign exchange market to these institutions in September.\n\nOn 30 november, the IMF announced its decision to include the renminbi in the SDR currency basket with effect from 1 October 2016. The decision affirms the renminbi’s status as a freely usable currency, and further promotes confidence in the use of the renminbi for global transactions. As an international financial centre and the global offshore renminbi business hub, Hong Kong will benefit from new business opportunities arising from the further internationalisation of the renminbi and the Mainland’s enhanced connection with the global economic and financial systems.\n\nHong Kong continued to reinforce its collaboration on renminbi business with other jurisdictions throughout the year. The HKMA co-hosted the third RMB Trade and Investment Dialogue with Australia and the fifth RMB Business Forum with London, and worked with Malaysia and Thailand for the second time in facilitating private sector discussions on renminbi business. Through these initiatives, banks in Hong Kong strengthened their renminbi business flows and linkages with other markets, which will bring more renminbi business to Hong Kong. The HKMA also stepped up its marketing efforts to promote the wider use of renminbi in trade, investment and financing among corporations and institutions through participation in industry events in Hong Kong and in overseas markets including Canada, Japan and Africa.\n\nDeputy Chief Executive of the HKMA, Mr Eddie Yue, speaks at a seminar during the fifth meeting of Hong Kong–London RMB Forum on 11 December 2015.\n\n# CEPA\n\nA new agreement to achieve basic liberalisation of trade in services between Mainland China and Hong Kong was signed in November under the framework of the Closer Economic Partnership Arrangement (CEPA). The agreement extends most of the pilot liberalisation measures introduced in Guangdong in 2014 nationwide. By according national treatment, in principle, to Hong Kong banks, the new agreement is expected to provide these banks with more policy certainty and greater flexibility when conducting business in Mainland China.\n\n# Training\n\nThe HKMA continued to provide training programmes for officials from the PBoC, the State Administration of Foreign Exchange and the China Banking Regulatory Commission. In addition to programmes dealing with central banking and general risk management, topics included consumer protection, credit reference, monetary and collateral management, financial soundness indicators analysis, and systemic risk monitoring. Ad hoc training sessions were also conducted for delegations from overseas banking and law enforcement agencies.\n\n# Government Bond Programme\n\nDuring the year, the HKMA arranged eight tenders of institutional government bonds amounting to HK$ 20.4 billion. By the end of 2015, the total amount of outstanding institutional bonds was HK$ 68.9 billion.", "zh": "#国际金融中心\n\n2015年,全球经济环境充满了挑战,需要加强国际合作与沟通.在此期间,香港金融管理局继续积极参与国际金融中心的竞争,包括加强金融基础设施,优化监管和税收制度,并利用人民币的国际化来进一步发展人民币业务.香港的强大经济基础和强大的财政表现继续得到信用评级机构的认可.\n\n# 概述\n\n香港金融管理局积极参与对全球和地区金融稳定重要问题的讨论.今年7月,该机构担任亚洲金融稳定理事会区域咨询小组 (FSB RCG) 的联合主席.该小组的目标是促进FSB成员和非成员在政策倡议方面的互动,鼓励实施金融改革,促进在金融稳定问题上的意见交流.香港金融管理局继续与东盟+3当局密切合作,加强东盟+3宏观经济研究办公室 (AMRO) 的运作,该办公室已升级为一个监测和分析区域经济的国际组织,并支持清迈多边化倡议的决策.\n\n在今年,由于市场因素,香港的海外人民币池和债券发行出现了一些收缩.然而,市场继续正常运行,人民币贸易结算,银行贷款和外汇交易量保持稳定.此外,在香港进行的日益增长的人民币业务有助于国际货币基金组织 (IMF) 将人民币纳入特别提款权 (SDR) 货币篮子.\n\n香港金融基础设施的安全和有效运行,在加强香港作为国际金融中心和全球离岸人民币交易中心的竞争优势方面发挥着重要作用.香港人民币支付系统的营业额在2015年达到新高,而场外衍生品交易库继续支持实体根据7月份的新规范报告其场外衍生品交易情况.\n\n2015年,香港金融管理局通过新组件和服务进一步加强了支付系统和存储设施的管理,这意味着150多家银行现在能够通过互联网和移动道接收和处理电子支付.2013年推出的电子支付和支付服务在2015年继续增长.\n\n#国际金融中心\n\n美国\n\n#国际和区域合作\n\n随着全球金融市场的日益增长,香港金融管理局通过FSB,国际清算银行和亚太经济合作组织积极促进与其他司法管辖区的合作.香港金融管理局还继续实施包括G20在内的全球金融监管改革,以帮助加强全球金融体系的性.\n\n香港金融管理局7月份成为FSB RCG的共同主席,并于10月份在香港举办了第九次会议.FSB成员和非FSB成员在金融稳定问题上进行了沟通和合作.来自16个亚洲国家和地区的高级代表参加了会议,讨论了银行和国际货币基金组织的宏观审慎政策.\n\n# 促进亚洲的货币和金融稳定\n\n作为东亚中央银行执行官会议所设的宏观监督工作的协调员,HKMA继续准备半年宏观监督报告,以评估该地区的风险和脆弱性,并与副主席密切合作,协调有关管理风险,标准和最佳实践的发展情况.\n\n香港和东盟+3当局签署了AMRO协议,AMRO于2016年2月升级为国际组织,以支持其在加强的CMIM框架下的关键作用.\n\n# 香港的信用评级\n\n香港金融管理局继续与国际信用评级机构保持密切对话,以提供对香港经济表现和财政实力的平衡评估.这些努力有助于所有主要信用评级机构在2015年确认香港的最高AAA评级,这反映了该机构对香港高收入经济,相当大的财政储备,持续健康的财政表现和强的净外部资产地位的认可.穆迪投资者服务和惠誉评级公司也将香港的评级保持在AA1和AA+,仅低于三级A.\n\n香港作为人民币外汇交易中心的发展\n\n2015年,市场因素对香港人民币库产生了影响.与1年前的1158亿元相比,离岸人民币债券发行量有所缓和.因此,香港人民币债券发行量下降到750亿元.而离岸人民币交易所的银行贷款也同比增长了58%至297亿元 (图2).\n\n香港人民银行 (HKMA) 扩大跨境人民币资金流通道,并与行业共同努力,以加强香港人民币金融平台,继续取得成果.中国人民银行 (PBoC) 6月宣布,将允许离岸人民币业务清算银行和参与银行在离岸债券市场进行回购交易,并将收益转移到海外,以促进银行在离岸市场上的人民币流动性管理.9月,中国人民银行放宽了跨境人民币现金池的规则,使更多的跨国公司能够在简化安排下进行集团内现金转移.内地当局还允许外国央行,国际金融机构和主权财富基金在7月份进入内地债券市场.他们进一步向这些机构开放了内地外汇市场.\n\n作为一个国际金融中心和全球离岸人民币商业中心,香港将受益于人民币进一步国际化和中国大陆与全球经济和金融体系的加强联系.\n\n香港继续加强对人民币业务的合作.香港人民币交易局联合主办了与澳大利亚人民币贸易和投资对话,并与马来西亚和泰国合作,促进人民币业务的发展.通过这些举措,香港人民币交易局也加强了对人民币业务的推广,通过参与香港和海外市场的业务活动.\n\n香港金融管理局副总裁埃迪·尤在2015年12月11日举行的第五届香港人民币论坛上发表讲话.\n\n# CEPA\n\n根据\"更紧密的经济伙伴关系协定\"的框架,新协议将扩大广东2014年实施的大部分自由化措施.新协议原则上将为香港银行提供更多的政策确定性和灵活性.\n\n# 训练\n\n香港金融管理局继续为人民银行,国家外汇管理局和中国银行监管委员会提供培训.除了处理中央银行和一般风险管理的课程外,课程还包括消费者保护,信贷参考,货币和抵押品管理,金融稳定性指标分析和系统风险监测.\n\n# 美国政府债券计划\n\n2015年,香港证券交易管理局组织了8次机构政府债券招标,总额为204亿港元.截至2015年底,机构债券的总额为689亿港元."}
{"en": "# Reserves Management\n\n2015 was a turbulent year for the global financial markets, presenting unprecedented challenges to investment funds. Amid such challenging and difficult investment environment, the Exchange Fund recorded an overall investment return of -0.6% in 2015, but its loss was relatively mild as compared with major market indices and comparable investment funds, thanks to a series of defensive moves deployed by the HKMA over the past years which have enhanced the resilience of the Exchange Fund.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in any securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, will be fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity will be available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a) — (c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios — the Backing Portfolio and the Investment Portfolio. The Backing Portfolio holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets. The long-term target bond-to-equity mix for the two portfolios as a whole is 72:28. In terms of target currency mix, 81% of the assets are allocated to the US dollar and the Hong Kong dollar, and the remaining 19% to other currencies.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investment, in a prudent and incremental manner, into a greater variety of asset classes, including emerging market and Mainland bonds and equities, private equity and overseas investment properties. Emerging market and Mainland bonds and equities are held under the Investment Portfolio while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the net asset value of the HKMA’s investments under the LTGP is maintained at one-third of the Accumulated Surplus of the Exchange Fund. At the end of 2015, the market value of investments under the LTGP totalled HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounted to HK$122.4 billion.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Reserves Management\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation — the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This often means the actual allocation is different from the benchmark, or strategic, allocation. The differences between the actual and the benchmark allocations are known as “tactical deviations”. While the benchmark and the limits for tactical deviations are determined by the Financial Secretary in consultation with EFAC, tactical decisions are made by the HKMA under delegated authority. Within the limits allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage the investment of about 76% of the Exchange Fund, which includes the entire Backing Portfolio and part of the Investment Portfolio. This part of the Investment Portfolio includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers based in a number of international financial centres to manage about 24% of the Exchange Fund's assets, including all of its listed equity portfolios and other specialised assets. The purpose of appointing external managers is to tap the best investment expertise available in the market to capture a diverse mix of investment styles, and transfer knowledge and information from the market to in-house professionals.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors, and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets in recent years has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. The HKMA also conducts detailed performance attribution analyses to make the best use of the investment skills of both internal and external managers.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2015\n\nThe global financial markets were highly volatile in 2015. The equity markets, in particular, encountered exceptional turbulence. Major equity markets reached new highs in the first half of the year. However, market sentiment worsened drastically in the third quarter, arising from Mainland China growth concerns, with major equity markets reversing their year-to-date gains and registering significant quarterly losses. Global equity markets recovered somewhat along with improving market sentiment thereafter, but they worsened again towards the end of the year. With their close linkage with the Mainland economy, Hong Kong equities underperformed other major equity markets in 2015.\n\nOn sovereign bond markets, longer-term US Treasury yields rose moderately in 2015 despite expectation of US interest rate normalisation and the start of the US interest rate up-cycle, as positive sentiment was checked by concerns over global economic growth, lingering global disinflationary pressures and intensified geopolitical tensions. On the other hand, short-term European government bond yields declined and some even slipped into negative territory on the back of the European Central Bank’s aggressive monetary easing policy.\n\nOn currency markets, the US dollar continued to strengthen in 2015 with the US dollar index surging by almost 10%, amid expectation of the commencement of the US policy rate normalisation. The euro weakened significantly in the first quarter, posting the biggest single-quarter fall in the history of the euro since 1999, as the European Central Bank announced quantitative easing measures in January. On the other hand, the yen stayed largely flat against the US dollar in 2015.\n\nThe performance of major currency, bond and equity markets in 2015 is shown in Table 1.\n\n# Reserves Management\n\n# The Exchange Fund’s performance\n\nAgainst the backdrop of exceptionally volatile financial markets and difficult investment environment, the Exchange Fund recorded an investment loss of HK$15.8 billion in 2015, comprising gains of HK$7.1 billion on overseas equities, losses of HK$5 billion on Hong Kong equities, gains of HK$15.9 billion on bonds, a negative currency translation effect of HK$44.9 billion on non-Hong Kong dollar assets and gains of HK$11.1 billion on other investments held by the investment holding subsidiaries of the Fund. The negative currency translation effect was unavoidable when translating the Exchange Fund’s non-US dollar investments into Hong Kong dollar amid the sharp strengthening of the US dollar last year. Separately, the Strategic Portfolio recorded a valuation gain of HK$2.2 billion.\n\nThe total assets of the Exchange Fund reached HK$3,422.9 billion at the end of 2015. The investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2015 was -0.6%. That notwithstanding, the Exchange Fund’s loss could be considered mild when compared with the underperforming major market indices and the investment fund community in general. In anticipation of a worsening investment environment, the HKMA has deployed a series of defensive moves over the past years, which include shortening the duration of bond portfolios, increasing cash holdings, and significantly reducing non-US dollar assets. We have also quickened the pace of investment diversification, especially through investments under the LTGP. These moves have enhanced the resilience of the Exchange Fund and helped mitigate some potential losses.\n\nThe annual return of the Fund from 1994 to 2015 is set out in Chart 1. Table 2 shows the 2015 investment return and the average investment returns of the Fund over a number of different time horizons. The average return was 1.2% over the past three years, 1.8% over the past five years, 3.3% over the past 10 years and 5.0% since 1994. Table 3 shows the currency mix of the Fund's assets on 31 December 2015.\n\nChart 1 Investment return of the Exchange Fund (1994 – 2015) \n1 investment return calculation excludes the holdings in the Strategic Portfolio. \n2 Composite Consumer price index is calculated based on the 2009/2010-based series.", "zh": "#储备管理\n\n2015年是全球金融市场动荡的一年,投资基金面临前所未有的挑战.在这样一个具有挑战性和困难的投资环境中,交换基金在2015年获得了0.6%的整体投资回报,但与主要市场指数和可比的投资基金相比,其损失相对较轻,这要归功于HKMA在过去几年中采取的一系列防御措施,这些措施提高了交换基金的弹性.\n\n# 交换基金\n\n根据\"交易所条例\",交易所基金的主要目标是直接或间接地影响香港货币的汇率.该基金还可用于维持香港的货币和金融体系的稳定性和完整性,以帮助保持香港作为国际金融中心.交易所基金受财政秘书的控制,可以在咨询交易所基金咨询委员会后投资任何他认为合适的证券或其他资产.\n\n# 基金管理\n\n# 投资目标和投资组合结构\n\n欧洲经济交流委员会为该基金设定了以下投资目标:\n\n(a) 保持资本; (b) 确保整个货币基础始终完全由流动性高的以美元计价的资产提供支持; (c) 确保有足够的流动性以维持货币和金融稳定;以及 (d) 根据 (a)  (c) 项,实现投资回报,有助于保持基金的长期购买力.\n\n这些目标充分考虑了基金的法定目的,并纳入了基金的投资组合和目标.\n\n广义来说,交换基金有两个主要的投资组合:支持组合和投资组合.支持组合持有流动性高的美元计价资产,以根据货币委员会安排提供货币基础的全部支持.投资组合主要投资于经济合作与发展组织成员国的债券和股票市场,以保持资产的价值和长期购买力.两个组合的长期目标债券对股票的混合率为72:28.在目标货币组合方面,81%的资产分配给美元和香港美元,剩余的19%用于其他货币.\n\n为了更好地管理中长期的风险并提高回报,香港证券交易所一直在谨慎和逐步地将部分交易所基金的投资分散到更多的资产类别,包括新兴市场和大陆债券和股票,私募股权和海外投资物业.新兴市场和大陆债券和股权在投资组合中持有,而私募股权和房地产投资则在长期增长组合 (LTGP) 中持有.在LTGP下,香港证券交易所的投资净资产价值的上限保持在交易所基金累计余的三分之一.截至2015年底,LTGP下的投资总市值为2.114亿港元,由私募股权1.93亿港元和房地产0.8亿港元组成,投资承诺为2.124亿港元.\n\n战略投资组合是2007年成立的,用于持有香港交易所和清算有限公司的股票,这些股票是政府为交易所基金的战略目的而购买的,由于该投资组合的独特性质,因此不包括在基金投资业绩的评估中.\n\n#储备管理\n\n# 投资过程\n\n交易所的投资过程是基于两种资产配置:战略资产配置和战术资产配置.在投资基准中,资产配置是以战术基准为指标的,而实际的分配则是以战术基准的.\n\n# 投资管理\n\n#直接投资\n\n储备管理部门的HKMA人员直接管理了约76%的交易基金,其中包括整个支持组合和部分投资组合.该组合包括一组在全球固定收益市场投资的组合以及各种执行基金宏观风险的组合.\n\n#使用外部管理人员\n\n除了内部管理资产外,HKMA还雇佣了位于多个国际金融中心的外部基金经理来管理约24%的基金资产,包括其所有上市股票组合和其他专业资产.任命外部经理的目的是利用市场上最好的投资专业知识来捕捉各种投资风格,并将市场的知识和信息传递给内部专业人士.\n\n与外部管理人员的使用有关的支出包括基金管理和托管费,交易费用,以及扣留税和其他税款.支出主要取决于市场因素,并可能从一年到一年波动.\n\n# 风险管理和合规\n\n近年来金融市场的高度波动凸显了风险管理的重要性.对内部和外部管理的投资指南进行了严格的控制,并密切监督了指导方针和法规的遵守.在正常和不利的市场条件下,HKMA还进行了详细的绩效归因分析,以最大限度地利用内部和外部管理者的投资技能.\n\n# 交换基金的表现\n\n金融市场在2015年\n\n2015年,全球金融市场出现了极大的动荡.主要的股票市场在上半年达到新的高点.然而,由于中国大陆的增长问题,市场情绪大幅恶化,主要的股票市场在此后的改善中有所恢复,但在年底时又出现了恶化.由于与大陆经济密切联系,香港股票在2015年表现不佳.\n\n在国债市场上,尽管预计美国利率将正常化,而且美国利率将开始上升,但美国的利率率在2015年上升了,因为人们对全球经济增长,持续的全球通货膨胀压力和加剧的地缘政治紧张局势的担忧所带来的积极情绪受到抑制.另一方面,欧洲政府债券的短期利率下降,甚至在欧洲央行积极的货币宽松政策的背后滑入负面领域.\n\n在货币市场上,美元指数在预期美国政策利率正常化之际继续走强.欧元在第一季度显著下降,创下自1999年以来的最大单季度下跌幅度,因为欧洲央行在1月份宣布了量化宽松措施.另一方面,日元在2015年基本保持平稳.\n\n根据该报告,中国的债券市场在2015年增长了3%.\n\n#储备管理\n\n# 汇率基金的表现\n\n由于金融市场的波动和投资环境的困难,汇丰基金在2015年创下158亿港元的投资损失,包括71亿港元的海外股票收益,5亿港元的香港股票损失,159亿港元的债券收益,449亿港元的非香港元资产的负汇率效应以及基金投资控股子公司持有的其他投资的111亿港元收益.在去年美元大幅走强的情况下,汇丰基金的非美元投资转换为香港元时,负汇率效应是不可避免的.另外,战略组合的估值增长为22亿港元.\n\n交易所基金的总资产在2015年底达到3422.9亿港元.尽管如此,与表现不佳的主要市场指数和投资基金社区相比,交易所基金的损失可以被认为是温和的.为了预期投资环境的恶化,HKMA在过去几年中采取了一系列防御措施,包括缩短债券投资组合的期限,增加现金持有量,并大幅减少非美元资产.我们还加快了投资多元化步伐,特别是通过LTGP的投资.这些举措提高了交易所基金的弹性,并有助于缓解一些潜在的损失.\n\n图1显示基金在1994年至2015年间的年回报率,以及基金在不同时间段的平均回报率.过去三年间的平均回报率为1.2%,过去五年间的平均回报率为3.3%,自1994年以来的平均回报率为5.0%.\n\n图表1 汇率基金的投资回报率 (1994年至2015年) 1 投资回报率计算不包括战略投资组合中的持有. 2 综合消费者价格指数是基于2009/2010年的系列计算."}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. In 2015, the HKMA improved corporate governance by supporting professional development of staff, instituting rigorous financial discipline, enhancing IT security, and realigning duties among senior management to help cope with challenges arising from the implementation of new programmes and systems and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to improve transparency and promote public understanding of its policies and work. In 2015, 59 open media events were held, comprising 14 news conferences, 14 stand-up interviews and 31 other public functions. A further 43 media interviews were arranged, 325 bilingual press releases were issued and a substantial number of media enquiries were handled daily.\n\nIn addition, to enhance public understanding of the HKMA's key functions, two media tours were organised to the Hong Kong Note Printing Limited and Hong Kong Interbank Clearing Limited (HKICL) respectively to showcase Hong Kong's world-class note printing technologies and financial infrastructure. Educational workshops were conducted on the Currency Board system, renminbi business and the Exchange Fund for a more in-depth briefing for the media on these important subjects.\n\nHKMA Chief Executive, Mr Norman Chan (centre), and Executive Director (Monetary Management), Mr Howard Lee (right), inspect security features on banknotes during a media visit to the Hong Kong Note Printing Limited.\n\nAn automated cheque sorting demonstration during a media tour to HKICL. In the middle of the photo (from left to right) are HKMA Chief Executive, Mr Norman Chan; Executive Director (Financial Infrastructure), Mr Esmond Lee; and HKICL Chief Executive Officer, Ms Haster Tang.\n\n# Corporate Functions\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for people to obtain information from the HKMA, enabling them to get a greater understanding of the organisation's key functions. The Service handled 9,078 enquiries in 2015. About half of these related to banking policies and regulations, notes and coins, and consumer banking issues. Notable examples included prudential measures for property mortgage loans, banking products and services, prevention of money laundering and terrorist financing, and the coin collection programme.\n\nChart 1 shows the number of public enquiries received since 2012 and Chart 2 provides a breakdown by nature of the enquiries in 2015.\n\nChart 1 Total number of public enquiries\n\n# Publications\n\nApart from the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, 4 issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin over the past year to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, senior management of the HKMA published 14 inSight articles covering various topical and timely policy issues.\n\nThe HKMA Annual Report 2014 received a Bronze award in the “non-profit Making and Charitable Organisations” category in the Hong Kong Management Association’s 2015 Best Annual Reports Awards.\n\n# The HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 50,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the Register of Securities Staff of Authorized Institutions (AIs) and the Register of AIs and Local Representative Offices, both maintained under section 20 of the Banking Ordinance. With the implementation of the Payment Systems and Stored Value Facilities Ordinance, the website will also contain the register of stored value facility licensees under the Ordinance. Dedicated webpage and eye-catching short-cut links have been provided to draw the public's attention to important and timely information on issues such as reminders on the need to remain vigilant against bogus phone calls and the location of the coin carts in the coin collection programme.\n\n# Corporate Functions\n\n# Public education programme\n\nThe HKMA Information Centre on the 55th Floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. The Centre consists of the Exhibition Area and the Library, and is open to the public six days a week. The Exhibition Area introduces the work of the HKMA and the development of money and banking in Hong Kong. It includes reading materials and exhibits for the study of Hong Kong's monetary, banking and financial affairs.\n\nGuided tours of the Information Centre are organised for visitors. During the year, the Centre received more than 48,300 visitors and hosted over 630 quided tours for schools and other groups (Chart 3). Over 530,400 people have visited the Information Centre since it opened in December 2003.\n\nThe Library, situated next to the Exhibition Area, houses more than 23,000 books, journals and other publications for the detailed study of Hong Kong's monetary, banking and financial affairs and central banking topics. It also maintains an electronic register of AIs in Hong Kong as required by section 20 of the Banking Ordinance.\n\nIn its ongoing programme to reach out to the community, the HKMA continued to organise public education seminars. In 2015, three seminars were held for some 2,300 secondary school students and teachers. Topics included the Linked Exchange Rate System, banknotes in Hong Kong, the smart use of credit cards and the Deposit Protection Scheme. More than 54,700 people have participated in the programme since its launch in 1998.\n\nChart 3 Types of group visits to the Information Centre\n\nYoung visitors learn about the development of money and banking in Hong Kong during a guided tour of the Information Centre.\n\nSecondary school students and teachers participate in a public education seminar.\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it is able to employ staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and to redeploy staff resources to undertake new initiatives and meet increased workload.\n\n# Organisational changes\n\nFollowing the enactment of the payment Systems and Stored Value Facilities Ordinance, a new Retail Payment Oversight Division was formed under the Monetary Management Department (MMD) in December 2015 to carry out the HKMA’s new statutory duties in the licensing and day-to-day supervision of stored value facilities and other retail payment systems. To enhance synergy amongst departments and reprioritise staff resources in coping with the challenges arising from the implementation of new initiatives as well as increasing workload and complexity of work, reshuffling of duties among a number of departments was planned in 2015 for implementation in early 2016. Details are as follows:\n\nThe Financial Infrastructure Department (FID) took over the administration of the Deposit Protection Scheme and the settlement function from the Enforcement Department (ENFD) and the Currency Division from MMD. It also took over from the Banking Departments certain banking-related work such as consumer education, directors’ development and enhanced competency framework for bank practitioners;\n\nThe External Department took over the market development function of MMD, while the latter will continue with its work relating to the Treasury Markets Association and financial benchmarks; and\n\nENFD took over the Anti-Money laundering (AML) and Financial Crime Risk Division from the Banking Supervision Department, and was retitled as Enforcement and AML Department.\n\n# Corporate Functions\n\n# Staffing\n\nThe establishment of the HKMA in 2015 was 841. This is increased by 34 to 875 in 2016 (an increase of 4%) to ensure that sufficient resources are provided to cope with (i) the implementation of new legislation and initiatives, (ii) continuation of pilot projects proven necessary on an on-going basis, and (ii) the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\nEnhancing banking and financial stability, which includes:\n\nstrengthening banking supervision work including on-site examination of banks' stress testing process, implementation of international banking standards and peer review exercises;\n\nstrengthening the supervision of banks' liquidity risk and cyber security risk management;\n\nimplementing the supervisory framework regarding over-the-counter (OTC) derivatives conducted through banks and approved money brokers under the newly effective OTC derivatives reporting and record-keeping rules;\n\nstrengthening supervisory and enforcement efforts in anti-money laundering and counter-terrorist financing;\n\ngearing up the planning and preparatory work for the implementation of the Financial Institutions (Resolution) Bill, which applies international standards to address the \"too big to fail\" problem of the financial industry;\n\npromoting capacity building in the banking sector through the development of a director empowerment programme for independent non-executive directors of banks to further improve the governance of banks and collaboration with the industry to promote enhanced competency frameworks for banking practitioners engaged in core areas of banking operations;\n\nstepping up the banking conduct policy and research capability in new banking, securities and insurance products;\n\nenhancing consumer protection and consumer education efforts; and\n\nstepping up the monitoring and analysis of developments in the onshore renminbi market and in the CNH market with a view to supporting the orderly operation of Hong Kong’s offshore renminbi market.\n\nStrengthening investment, risk management and legal support to the expanding investment activities associated with the establishment of the Future Fund and further diversification of the Exchange Fund’s investment products, and enhancing strategic asset allocation and investment processes in the light of an increasingly challenging investment environment.\n\nImplementing the new statutory regime which empowers the HKMA to regulate stored value facilities and retail payment systems under the Payment Systems and Stored Value Facilities Ordinance.\n\n\n# Corporate Functions\n\nTemporary resources are deployed to meet other work demands. The HKMA transfers staff on secondment to other international or local organisations such as the International Monetary Fund (IMF) and the Financial Services Development Council to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through EFAC, taking into account the GSC's assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay or any variable pay awards for the HKMA are distributed to individual staff based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the linkage between their investment performance and remuneration award. The pay adjustments or awards for individual staff members at the ranks of Executive Director or above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments or awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.", "zh": "#公司职能\n\n香港管理局通过媒体,公众教育和各种其他道来促进对员工的专业发展,建立严格的财务纪律,加强高级管理层的职责,以帮助应对新方案和工作的复杂性.\n\n# 让社区参与企业发展\n\n# 媒体关系\n\n香港商业管理局与媒体密切合作,提高公众对其政策和工作的理解.2015年,有59个开放媒体活动,包括14个新闻发布会,14个站立采访和31个其他公共功能.另外,有43个媒体采访,发布了325个双语新闻稿,每天处理大量媒体询问.\n\n此外,为了提高公众对香港证券交易局关键职能的了解,香港纸币印刷有限公司和香港银行间清算有限公司 (HKICL) 分别组织了两次媒体巡回演讲,展示了香港世界级的纸币印刷技术和金融基础设施.关于货币委员会系统,人民币业务和汇率基金的教育研讨会,为媒体提供了更深入的介绍.\n\n香港证券交易所首席执行官Norman Chan (中) 和货币管理部执行主任Howard Lee (右) 在访问香港纸币印刷有限公司时检查了纸币上的安全特征.\n\n在HKICL媒体巡回期间,一场自动化支票分类演示.照片中 (从左到右) 是HKMA首席执行官Norman Chan先生;财务基础设施执行董事Esmond Lee先生;HKICL首席执行官Haster Tang女士.\n\n#公司职能\n\n# 公共调查\n\n公共调查服务为人们提供了一种有效的手段,使他们能够更好地了解该组织的关键功能.该服务在2015年处理了9,078份调查,其中约有一半与银行政策和法规,纸币和消费银行问题有关.值得注意的例子包括房地产抵押贷款,银行产品和服务,防止洗钱和恐怖主义融资以及硬币收集计划.\n\n图表1显示了自2012年以来的公开调查,图表2显示了2015年调查的情况.\n\n图1 公开调查的总数\n\n#出版物\n\n除了香港金融管理局年度报告外,香港金融管理局还出版了两期半年货币和金融稳定报告,4期季报公告,并在过去一年中定期更新月度统计公告,提供最新的和主题性的信息和分析,以解决香港的货币,银行和经济问题.此外,香港金融管理局高级管理人员还发表了14篇\"InSight\"文章,涵盖各种时事和及时的政策问题.\n\n2014年香港管理协会年度报告在\"非营利性和慈善组织\"类别中获得铜奖.\n\n# 香港商业协会网站\n\n香港证券管理局的企业网站 (www.hkma.gov.hk) 是公众对最新信息的门户.它还包含了\"银行条例\"第20条所规定的\"证券工作人员登记册\"和\"证券机构和地方代表办公室登记册\".在实施\"支付系统和存储价值设施条例\"后,该网站还将包含\"存储价值设施许可证人登记册\".专门的网页和引人注目的快捷链接已被提供,以吸引公众对诸如对假币电话保持警的提醒等问题的关注.\n\n#公司职能\n\n# 公共教育计划\n\n香港金融管理局位于两座国际金融中心55层的信息中心是向社区介绍香港金融管理局的工作,并促进公众对货币和银行事务的认识的重要资源.该中心由展览区和图书馆组成,每周六天向公众开放.展览区介绍了香港金融管理局的工作以及香港货币和银行业的发展.其中包括阅读材料和展览,用于研究香港的货币,银行和金融事务.\n\n信息中心为游客组织了导游游.在一年内,该中心接待了超过48300名游客,并为学校和其他团体举办了630多次免费导游 (图3).自2003年12月开业以来,已有超过530,400人参观了信息中心.\n\n图书馆位于展览区旁边,拥有超过23,000本书,期刊和其他出版物,用于详细研究香港的货币,银行和金融事务以及中央银行主题.它还根据\"银行条例\"第20条维护香港的AI电子登记.\n\n在其持续的社区教育计划中,香港金融管理局继续组织公共教育研讨会.2015年,为约2300名中学生和教师举办了三次研讨会.主题包括链接汇率系统,香港的纸币,智能信用卡和存款保护计划.自1998年推出以来,已有超过54,700人参加了该计划.\n\n图3 群体访问信息中心的类型\n\n青年游客在信息中心的导游游览中了解香港的金和银行业的发展.\n\n中学学生和教师参加公共教育研讨会.\n\n# 人力资源\n\n香港马会招聘,发展和维护高专业人才,以支持其政策目标,并灵活应对不断变化的工作优先事项.虽然香港马会是政府的组成部分,但它能够雇用与公务员不同的员工,以吸引具有适当经验和专业知识的员工.作为一个公共组织,香港马会旨在保持精益灵活的结构,并重新部署员工资源,以开展新的举措并应对增加的工作量.\n\n#组织变化\n\n根据\"支付系统和存储价值设施条例\",2015年12月,在货币管理部门成立了一个新的零售支付监督部门,负责存储价值设施和其他零售支付系统的许可和日常监督工作.为了加强部门之间的协同作用,并重新确定工作人员资源,以应对新举措的挑战,以及增加工作负担和工作复杂性,2015年计划在一些部门之间进行重组,以在2016年初实施.详情如下:\n\n金融基础设施部门从执行部门和MMD的货币部门接管了存款保护计划的管理工作.它还从银行部门接管了与银行有关的某些工作,例如消费者教育,董事发展和银行从业者的能力框架.\n\n根据该报告,在一项新的研究中,MDD的市场价格和市场价值都被认为是\"最好的\"指标.\n\n欧洲金融监管局从银行监管部门接管了反洗钱和金融犯罪风险部门,并被重新命名为执法和反洗钱部门.\n\n#公司职能\n\n# 工作人员\n\n2015年,HKMA的设立人数为841.这一数字增加了34个,在2016年达到875人 (增长了4%),以确保提供足够的资源来应对 (i) 新立法和倡议的实施, (ii) 持续地继续必要的试点项目,以及 (ii) 现有工作的复杂性和数量不断增加.新位被部署到以下职能:\n\n加强银行业和金融稳定,包括:\n\n加强银行监管工作,包括对银行应激测试流程的现场审查,国际银行标准的实施和同行评审;\n\n加强对银行流动性风险和网络安全风险管理的监督;\n\n根据新生效的OTC衍生品报告和记录规则,实施通过银行和认可的货币经纪人进行的场外衍生品监管框架;\n\n加强反洗钱和反恐怖主义融资的监督和执法工作;\n\n准备好实施金融机构 (决议) 法案,该法案将应用国际标准来解决金融行业的\"太大而无法破产\"问题.\n\n通过制定银行独立非执行董事的能力建设,进一步改善银行治理,促进银行从业人员的核心能力.\n\n加强银行行为政策和研究能力,以开发新的银行,证券和保险产品.\n\n加强消费者保护和消费者教育工作;\n\n加强对陆上人民币市场和中国人民币市场发展的监测和分析,以支持香港离岸人民币市场的有序运作.\n\n加强与未来基金建立相关的投资活动,并加强战略资产配置和投资流程.\n\n根据\"支付系统和存储价值设施条例\",实施新的法定制度,授权HKMA监管存储价值设施和零售支付系统.\n\n#公司职能\n\n临时资源用于满足其他工作需求.香港证券交易局将人员调派到其他国际或当地组织,如国际货币基金组织 (IMF) 和金融服务发展委员会,以协助香港或香港证券交易局感兴趣的活动或政策倡议.一些工作人员以全职或兼职的基础为香港存款保护委员会和国库市场协会提供运营支持.\n\n# 薪酬政策和薪酬审查机制\n\n根据治理小组委员会 (GSC) 通过汇率基金咨询委员会 (EFAC) 的建议,金融秘书 (FS) 确定了HKMA工作人员的薪酬和服务条件,并考虑到市场的价格和做法.薪酬包括总现金套餐和预计基金计划,实物福利最低.现金套餐包括每月固定薪酬 (或基本薪酬) 和可变薪酬,这些薪酬可以根据工作表现每年一次按一笔款项分配给个人工作人员.\n\n根据总书记通过EFAC向其提出的建议,FS每年会审查HKMA的员工工资,并考虑到独立的人力资源顾问对金融部门的薪酬调查结果以及其他相关因素.为了保持员工薪酬的竞争力,FS可能会不时地进行特殊的薪酬调整.\n\n香港管理局的固定薪酬或可变薪酬根据个人表现分配给员工.在HKMA的投资专业人员,寻求加强他们的投资表现和薪酬奖励之间的联系.执行董事或以上职员的薪酬调整或奖励是根据总体薪酬的建议由FS批准的."}
{"en": "# Calendar of Events 2015\n\n# Calendar of Events 2015 (continued)\n\n# 9 July\n\nThe third Hong Kong-Australia RMB Trade and Investment Dialogue, facilitated by the HKMA, Australian Treasury and the Reserve Bank of Australia, is held in Sydney, Australia.\n\nThe HKMA announces the launch of a new cross border linkage with the Mainland under the Fund Order Routing Service of the Central Moneymarkets Unit to provide order routing and settlement support to the Mainland-Hong Kong Mutual Recognition of Funds initiative.\n\n# 10 July\n\nSubsidiary legislation under the Securities and Futures (Amendment) Ordinance 2014 to implement mandatory reporting and related record keeping obligations under the new over-the-counter derivatives regulatory regime comes into effect.\n\n# 17 July\n\nThe Inland Revenue (Amendment) (No.2) Ordinance 2015 is gazetted to extend profits tax exemption for offshore funds to private equity funds.\n\n# 7 August\n\nThe fifth inflation-linked retail bond, or iBond, is issued under the Government Bond Programme.\n\n# 31 August\n\nThe HKMA, together with the Hong Kong Association of Banks (HKAB) and its HKAB member banks announce joint efforts to raise public awareness of phone scams and help further protect bank customers’ interests.\n\n# Calendar of Events 2015 (continued)\n\n# 30 September\n\nThe HKMA and SFC jointly launch a consultation on introducing the first phase of mandatory clearing and the second phase of mandatory reporting under the new over-the-counter derivatives regulatory regime.\n\n# 9 October\n\nConsultation response to the two stages of public consultation on establishing an effective resolution regime for financial institutions in Hong Kong is published.\n\n# 15-16 October\n\nThe HKMA co-organises a high-level seminar in Beijing for independent non-executive directors of Hong Kong banks.", "zh": "#活动日历2015\n\n# 2015年活动日历 (继续)\n\n# 7月9日\n\n由香港金融管理局,澳大利亚财政部和澳大利亚储备银行推动的第三届香港澳大利亚人民币贸易和投资对话在澳大利亚悉尼举行.\n\n香港市场管理局宣布,在中央货币市场部门的基金订单路由服务下,将启动新的跨境连接,为大陆和香港的基金互认提供支持.\n\n# 7月10日\n\n根据2014年证券和期货 (修订) 条例,根据新的场外衍生品监管制度实施强制性报告和相关记录.\n\n# 7月17日\n\n国内税收 (修正) (第2号) 条例,将离岸基金的利免税范围扩大到私人股权基金.\n\n# 8月7日\n\n第五个与通货膨胀相关的零售债券或iBond是在政府债券计划下发行的.\n\n# 8月31日\n\n香港银行管理局与香港银行协会及其成员银行宣布联合努力,提高公众对电话诈骗的认识,并进一步保护银行客户的利益.\n\n# 2015年活动日历 (继续)\n\n# 9月30日\n\n香港证券交易局和证券交易委员会联合启动了一项关于在新外汇衍生品监管制度下引入强制性清算第一阶段和强制性报告第二阶段的商.\n\n#10月9日\n\n发布了对香港金融机构建立有效的解决制度的两阶段公众商的商答复.\n\n#10月15日至16日\n\n香港银行管理局在北京为香港银行独立非执行董事举办高层研讨会."}
{"en": "# The Exchange Fund\n\nReport of the Director of Audit \nExchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Audit Commission \n# The Government of the Hong Kong Special Administrative Region\n\n# Independent Audit Report\n\n# To the Financial Secretary\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (\"the Group\") set out on pages 134 to 222, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2015, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and a summary of significant accounting policies and other explanatory information.\n\n# Monetary Authority’s Responsibility for the Financial Statements\n\nThe Monetary Authority is responsible for the preparation of financial statements that give a true and fair view in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66) and Hong Kong Financial Reporting Standards, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\n# Auditor’s Responsibility\n\nMy responsibility is to express an opinion on these financial statements based on my audit. I conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. Those standards require that I comply with ethical requirements and plan and perform the audit to obtain reasonable assurance about whether the financial statements are free from material misstatement.\n\nAn audit involves performing procedures to obtain audit evidence about the amounts and disclosures in the financial statements. The procedures selected depend on the auditor’s judgment, including the assessment of the risks of material misstatement of the financial statements, whether due to fraud or error. In making those risk assessments, the auditor considers internal control relevant to the entity’s preparation of financial statements that give a true and fair view in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the entity’s internal control. An audit also includes evaluating the appropriateness of accounting policies used and the reasonableness of accounting estimates made by the Monetary Authority, as well as evaluating the overall presentation of the financial statements.\n\nI believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Report of the Director of Audit (continued)\n\n# Opinion\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Exchange Fund and of the Group as at 31 December 2015, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance.\n\nDavid Sun \nDirector of Audit\n\n7 April 2016\n\nAudit Commission \n26th Floor \nImmigration Tower \n7 Gloucester Road \nWanchai, Hong Kong\n\n# Contents\n\nINCOME AND EXPENDITURE ACCOUNT\nSTATEMENT OF COMPREHENSIVE INCOME\nBALANCE SHEET\nATEMENT OF CHANGES IN EQUITY\nATEMENT OF CASH FLOWS\nNOTES TO THE FINANCIAL STATEMENTS:\n\n1. Principal Activities  \n2. Significant Accounting Policies  \n3. Changes in Accounting Policies  \n4. Income and Expenditure  \n5. Income Tax  \n6. Categories of Financial Assets and Financial Liabilities  \n7. Cash and Money at Call  \n8. Placements with Banks and Other Financial Institutions  \n9. Financial Assets Designated at Fair Value  \n10. Available-for-Sale Securities  \n11. Derivative Financial Instruments  \n12. Held-to-Maturity Securities  \n13. Loan Portfolio  \n14. Gold  \n15. Other Assets  \n16. Interests in Subsidiaries  \n17. Interests in Associates and Joint Ventures  \n18. Investment Properties  \n19. Property, Plant and Equipment  \n20. Certificates of Indebtedness, Government-Issued Currency Notes and Coins in Circulation  \n21. Balance of the Banking System  \n22. Placements by Banks and Other Financial Institutions  \n23. Placements by Fiscal Reserves  \n24. Placements by Hong Kong Special Administrative Region Government Funds and Statutory Bodies  \n25. Exchange Fund Bills and Notes Issued  \n26. Bank Loans  \n27. Other Debt Securities Issued  \n28. Other Liabilities  \n29. Equity  \n30. Analysis of Cash and Cash Equivalents in the Statement of Cash Flows  \n31. Operating Segment Information  \n32. Pledged Assets  \n33. Commitments  \n34. Contingent Liabilities  \n35. Material Related Party Transactions  \n36. Financial Risk Management  \n37. Fair Value Measurement of Financial Instruments  \n38. Non-Adjusting Post Balance Sheet Event  \n39. Possible Impact of Amendments, New Standards and Interpretations Issued but Not Yet Effective for the Year Ended 31 December 2015  \n40. Approval of Financial Statements  \n\n# Exchange Fund – Income and Expenditure Account\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Comprehensive Income \n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Balance Sheet\n\nas at 31 December 2015\n\nNorman T. L. Chan \nMonetary Authority \n7 April 2016\n\nthe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Changes in Equity\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Cash Flows\n\nfor the year ended 31 December 2015\n\n# Exchange Fund – Statement of Cash Flows (continued)\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authorit from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66). The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong's monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portolio. The assets of the Backing Portolio fully match the Monetary Base, under Hong Kong's Currency Board system. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development. The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 31.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong. A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period. Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group's interests in associates and joint ventures. The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n\ntrading financial instruments (note 2.6.2.1);\nfinancial assets and financial liabilities designated at fair value (note 2.6.2.2); available-for-sale securities (note 2.6.2.5);\ngold (note 2.11); and\ninvestment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure. The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources. Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis. Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties. Note 37 contains information about the assumptions relating to fair value estimation of financial instruments. There are no critical accounting judgements involved in the application of the Group's accounting policies except for the valuation of certain financial instruments as set out in note 2.5.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group. The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity. When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\nAn investment in a subsidiary is consolidated into the Group financial statements from the date that control commences until the date that control ceases.\n\nIntra-group balances, transactions and cash flows and any unrealised profits and losses arising from intra-group transactions are eliminated in full in preparing the Group financial statements.\n\nNon-controlling interests represent the equity in a subsidiary not attributable directly or indirectly to the Fund, and in respect of which the Group has not agreed any additional terms with the holders of those interests which would result in the Group as a whole having a contractual obligation in respect of those interests that meets the definition of a financial liability. Non-controlling interests are presented in the Group balance sheet within equity, separately from equity attributable to the owner of the Fund. Non-controlling interests in the results of the Group are presented on the face of the Group income and expenditure account and the Group statement of comprehensive income as an allocation of the surplus or deficit and total comprehensive income or loss for the year between non-controlling interests and the owner of the Fund.\n\nIn the balance sheet of the Fund, its investments in subsidiaries are stated at cost less impairment losses, if any (note 2.14).\n\n# 2.4 Associates and joint ventures\n\nAn associate is an entity in which the Group has significant influence, but not control or joint control, over its management, through its power to participate in the financial and operating policy decisions.", "zh": "# 交换基金\n\n审计交易所董事报告 财务报表\n\n# 审计总监的报告\n\n香港特别行政区政府\n\n# 独立审计报告\n\n# 对财务秘书\n\n我证实我已经审计了汇丰基金及其子公司 (\"集团\") 的财务报表,这些财务报表包括汇丰基金和集团2015年12月31日的资产负债表,综合收益表,股权变化表和当年结束的现金流表,以及重要会计政策摘要和其他说明性信息.\n\n#货币机构对财务报表的责任\n\n货币局负责根据\"交易所条例\"第7条和\"香港财务报告准则\"的指令编制财务报表,并进行货币局认为必要的内部控制,以使财务报表免于存在重大误报,无论是由于欺诈还是错误.\n\n# 审计员的责任\n\n我负责根据我的审计来表达对这些财务报表的意见.我根据交换基金条例第7条和审计委员会的审计标准进行了审计.这些标准要求我遵守道德要求,并计划并执行审计,以获得关于财务报表是否无重大错误的合理保证.\n\n审计包括执行有关财务报表的重大错误的程序,包括评估财务报表的重大错误.审计人员认为内部控制对财务报表的编制具有重要意义,并非为了对该机构内部控制的有效性发表意见.\n\n我认为我获得的审计证据足以作为我审计意见的基础.\n\n# 审计总监的报告 (继续)\n\n# 意见\n\n根据我认为,财务报表真实地反映了交易所和集团2015年12月31日的财务状况,以及其财务业绩和现金流,这些财务报表符合香港财务报告准则,并按照交易所条例第7条的规定准确地编制.\n\n戴维·孙 审计总监\n\n2016年4月7日 美国\n\n审计委员会 香港 黄海路7号移民大楼26层\n\n#内容\n\n收益和支出账户 综合收益资产负债表 股权变动表 现金流表 附加到财务报表:\n\n1.主要活动 2.重要会计政策 3.会计政策的变化 4.收入和支出 5.所得税 6.金融资产和金融负债的类别 7.现金和现金在调用时 8.在银行和其他金融机构的投资 9.按公允价值指定的金融资产 10.可供出售的证券 11.衍生金融工具 12.持有到期的证券 13.贷款组合 14.黄金 15.其他资产 16.子公司的利息 17.关联公司和合资公司的利息 18.投资物业 19.房地产,工厂和设备 20.债务负债证书,政府发行的货币票和流通中的硬币 21.银行系统余额 22.银行和其他金融机构的事件管理的投资 40.财政储备的投资 24.香港地区政府特别行政机构和政府机构的现金和现金在调用时的投资 25.基金基金的现金存款尚未发放 26.汇票及其他相关债务 34.金融资产及其他金融资产的现金流动及其他相关风险的分析 30.金融资产及其他金融资产的现金流动及其他相关风险的分析 30.金融资产及其他金融资产的现金流动及其他相关债务的分析 31.2015年12月31日的财务报告 34.金融资产及其他金融资产的现金流动及其他相关风险的分析 30.金融资产及其他金融资产的分析 30.金融资产及其他相关债务的分析 30.\n\n# 汇率基金 收入和支出账户\n\n对于2015年12月31日结束的一年\n\n140至222页的注释是本财务报表的一部分.\n\n# 汇率基金  综合收入表\n\n对于2015年12月31日结束的一年\n\n140至222页的注释是本财务报表的一部分.\n\n# 汇率基金  资产负债表\n\n截至2015年12月31日\n\n诺曼·T·L·陈货币管理局 2016年4月7日\n\n140-222页的注释是本财务报表的一部分.\n\n# 汇率基金 股权变化表\n\n对于2015年12月31日结束的一年\n\n140至222页的注释是本财务报表的一部分.\n\n# 汇率基金  现金流表\n\n对于2015年12月31日结束的一年\n\n# 汇率基金  现金流表 (继续)\n\n对于2015年12月31日结束的一年\n\n140至222页的注释是本财务报表的一部分.\n\n# 汇率基金 财务报表附注\n\n(金额以百万港元表示,除非另有说明)\n\n# 1 主要活动\n\n根据金融秘书作为交易所监管人的授权,货币局按照交易所条例 (第66章) 的规定管理基金.基金的主要活动是保护香港货币的汇率价值,维护香港货币和金融体系的稳定性和完整性.\n\n基金的资产分为四个投资组合:支持组合,投资组合,长期增长组合和战略组合.支持组合的资产完全符合香港货币委员会制度下的货币基础.投资组合主要投资于经济合作与发展组织成员国的债券和股票市场.长期增长组合持有私募股权和房地产投资.战略组合持有香港交易所和清算有限公司的股票,该股票由香港特别行政区政府为基金的战略目的收购.操作细分信息如下:\n\n# 2 重要的会计政策\n\n# 2.1 符合规定的声明\n\n这些财务报表是按照所有适用的香港财务报表标准 (HKAS) 和香港注册会计师协会 (HKICPA) 发布的解释,并按照基金及其子公司 (以下简称\"集团\") 采用的重要会计政策编制的.\n\n香港证券交易所发布了一些新的和修订的HKFRS,这些HKFRS在当前的会计报告中首次生效或可提前采用.注释3提供了这些发展结果导致的会计政策变化,如果有变化,则应与本次会计报告中所反映的会计政策相关.\n\n# 汇率基金  财务报表附注 (继续)\n\n(金额以百万港元表示,除非另有说明)\n\n# 2.2 财务报表的编制基础\n\n集团的财务报表包括集团的财务报表以及集团在关联公司和合资企业中的利益.主要子公司,关联公司和合资企业的主要活动在注释16和17中显示.\n\n在编制财务报表时使用的计量基准是历史成本,但以下资产和负债按其实际价值计量,如下所述:\n\n交易金融工具 (注2.6.2.1);按公允价值指定的金融资产和金融负债 (注2.6.2.2);可供出售的证券 (注2.6.2.5);黄金 (注2.11);和投资性物业 (注2.12).\n\n根据HKFRS编制财务报表,管理层需要作出影响政策的判断,以及对资产,负债,收入和支出的估计.这些估计和相关的假设是根据情况而合理的,其结果是对其他来源无法立即显示的资产和负债的判断.\n\n估计和基础假设是持续审查的.对会计估计的修订在修订时的时期内被确认,如果修订影响当前和未来的时期.\n\n附注18 包含有关投资物业的公允估值的假设.附注37 包含有关金融工具的公允估值的假设.附注2.5 除了某些金融工具的估值之外,本集团没有使用任何重要的会计判断.\n\n# 2.3 附属公司和无控制权的股权\n\n附属公司是集团控制的实体.当它接触到或拥有与该实体相关的可变收益时,它有能力通过对该实体的权力来影响这些收益.在评估集团是否具有权力时,只考虑实质性权益.\n\n# 汇率基金  财务报表附注 (继续)\n\n(金额以百万港元表示,除非另有说明)\n\n在一家子公司的财务报告中,从控制开始到停止.\n\n在编制集团财务报表时,集团内部余额,交易和现金流以及来自集团内部交易的未实现利和损失都被完全排除.\n\n非控制权的股权代表着对子公司的直接或间接归属,而对于这些股权,集团并未达成任何额外的协议,从而使集团对这些股权承担符合金融负债的定义.非控制权的股权在集团资产中被分别表现为股权和基金所有者.\n\n在基金的资产负债表中,其对子公司的投资以成本减值为准 (注2.14).\n\n# 2.4 关联公司和合资企业\n\n关联公司是集团通过参与财务和运营政策决策而对其管理有重大影响,但不控制或共同控制."}
