{"zh": "# 總裁報告\n\n2016年的全球政經舞台上「黑天鵝」身影頻仍，英國脫歐公投和美國總統大選結果固然令各種民調淪為笑柄，但更出乎意料的卻是金融市場的反應。以美國大選為例，特朗普當選消息令美股三大指數的期貨在開市前急挫，但開市不久美股指數隨即反彈，此後凱歌高奏，屢創新高。連串事件，凸顯了傳統智慧和思維對預測市場能力的局限性，也標誌着未來環球局勢發展的重大不確定性。\n\n過去一年，多項主要金融數據都反映市場情緒異常敏感：美國十年期國庫債券收益率在7月跌至1.36厘歷史低位後，在美國總統大選後的12月中旬飆升至2.6厘。反映美元兌一籃子貨幣走勢的美匯指數在年底升至14年高位；紐約原油期貨價格由年初每桶26美元低位反彈至年底的54美元。本港股市方面，恒生指數全年微升86點，但期內峰谷差逾6,000點。外圍形勢驚濤駭浪，更形金融體系尤其是貨幣和銀行體系穩定的重要和可貴。\n\n2016年1月，國際對沖基金部署狙擊人民幣和港元的傳言甚囂塵上，人心虛怯。金管局迅即向市場發放明確、堅定的訊息，我們絕對有信心、有能力捍衛聯匯制度和香港的金融體系穩定，適時穩住了市場信心。綜觀2016年全年，港元長時間貼近強方兌換保證。由於銀行體系資金非常充裕，即使去年12月和今年3月美國聯儲局加息，對港元利率和匯率並未有明顯的即時影響。\n\n香港銀行體系繼續穩步發展，去年整體貸款錄得6.5%溫和增長，資產質素保持良好，不良貸款比率維持在0.85%的健康水平，遠低於2000年以來約2%的長期平均水平。銀行體系的資本充足率和流動性比率均保持在高於法定要求的高水平。在樓宇按揭業務方面，經過七輪逆周期措施，新造住宅物業按揭平均成數從2009年9月的64%下降至2016年底的51%，平均供款與入息比率也從2010年8月的41%下降至2016年底的34%，為樓市周期一旦逆轉而令銀行體系受到衝擊時，提供了所需的緩衝。金管局會繼續密切留意樓市的發展，因應周期變化而採取合適措施，以保持銀行體系穩定。\n\n進一步強化銀行體系穩定的立法工作去年取得令人鼓舞的進展。優化存款保障制度和針對金融機構「大得不能倒」風險的兩條法例，及時在上屆立法會任期屆滿前順利通過。前者加快存款保障金的發放速度，簡化發放程序，有助加強存戶對銀行體系的信心；後者則為包括銀行在內的金融機構建立處置機制，防範這些機構一旦倒閉而引發的系統性金融風險，並盡量避免動用公帑為它們「包底埋單」。金管局已在今年4月1日設立處置機制辦公室，落實執行法例的要求和跟進工作。\n\n銀行業素有「百業之母」之稱，是實體經濟和普羅市民日常生活倚重的儲蓄、支付渠道和信貸來源。年內，部分中小企業界代表反映融資有困難。金管局即時與銀行界溝通，希望銀行在維持審慎風險管理的情況下，盡可能為中小企的營運和發展繼續提供資金支援。我們又透過轄下香港按揭證券公司，加強向工商界推廣政府的「中小企融資擔保計劃」，並與銀行業界緊密溝通，以釋除疑慮、釐清誤解及理順處理壞帳的索償程序，從而提高銀行參與該計劃的意願。多管齊下，收到了一定成效，根據金管局對銀行進行的調查，中小企整體信貸額度在去年保持平穩，超過九成企業的信貸額度得以維持甚至增加。同時，「中小企融資擔保計劃」的申請數字亦明顯上升。\n\n近年來金管局大力推動普及金融，就是考慮到基本銀行服務已是營商和日常生活不可或缺的環節。去年當我們得知有些海外公司和初創企業在香港開戶遇到困難後，旋即展開跟進工作，與多個國際商會和企業協會聯繫，並跟銀行業界深入溝通，對症下藥。去年9月我向香港所有銀行簽發通告，闡釋應如何理解金管局針對反洗錢和恐怖分子資金籌集活動的「風險為本」監管原則，如何將這項原則應用在開戶申請和對現有客戶的盡職審查措施上，強調銀行不應對所有客戶採用「一刀切」的要求和程序。經我們與銀行和商界協商後，企業開戶情況有所改善，但仍有進步空間，這也是我們今年工作重點之一。\n\n普及金融還涉及銀行分行服務的覆蓋面。金管局一直鼓勵銀行在營商圖利之餘，也要顧及市民的基本銀行服務需要。金融科技一日千里，銀行提供服務的渠道也更趨多元化。除了日益普及的網上銀行服務外，去年多家銀行紛紛推出流動銀行車或視像櫃員機服務，提供較傳統櫃員機更貼身、更全面的銀行服務。在我們的推動下，多家銀行也計劃在偏遠地區設立實體分行，加強對當區居民的服務。\n\n金融中心的發展就如逆水行舟，因此，金管局多年來不斷為香港金融業發展尋求新的契機，開拓新的領域。2016年可說是成果豐碩的一年，當中又以金融科技(Fintech)和基建融資為亮點。\n\n在金融科技方面，香港的零售支付服務在2016年進入新時代。金管局去年發出13個儲值支付工具牌照，通過發牌和恒常監管制度為零售支付服務創造有利的營商環境，配以一系列公眾教育宣傳，讓消費者在享受新科技帶來的便捷之餘，權益也得到合理保障。\n\n此外，去年3月金管局成立了金融科技促進辦公室，以此平台推動與銀行業相關的金融科技發展。幾個月間，我們推出多項新猷，包括「網絡防衛計劃」(Cybersecurity Fortification Initiative)，為強化銀行體系網絡安全建立風險評估、資訊共享和人才培訓三足鼎立的新平台。我們並與香港應用科技研究院（應科院）合作，開展分布式分類帳技術(distributed ledger technology)專項研究，探討該技術在香港銀行業應用的可行性，並在應科院設立金融科技創新中心(Fintech Innovation Hub)，為銀行業界和金融科技界提供技術支援。金管局的銀行監管部門還設立「金融科技監管沙盒」(Fintech Supervisory Sandbox)，讓銀行在較小和可控範圍內測試新技術的應用，為新產品、新服務的開發提速。自去年9月至今年3月，已有6家銀行共14項新技術項目使用沙盒進行測試，部分項目亦已相繼推出市場，為市民帶來更多金融科技的新產品。\n\n世界各地對基建融資的需求巨大，特別是「一帶一路」倡議提出以來，基建融資更成中外矚目的議題。香港是亞洲的國際金融中心，在基建融資領域極具優勢。去年7月金管局成立了基建融資促進辦公室(Infrastructure Financing Facilitation Office，簡稱IFFO)，搭建一個嶄新和獨特的平台，匯聚60多家世界級的多邊機構、機構投資者、銀行、保險公司和其他金融機構、基建項目的建設和營運方、各類專業機構等，就基建投融資課題互通訊息、交流經驗、尋求合作機會。IFFO成立至今已舉辦十多場大型會議、研討會和工作坊，金管局並分別與國際金融公司(International Finance Corporation)、全球基礎設施中心(Global Infrastructure Hub)、國家開發銀行(China Development Bank)和中國進出口銀行(The Export-Import Bank of China)簽署了共同促進基建投融資活動的《諒解備忘錄》。起步時間雖然不長，但為香港未來作為基建投融資中心奠下堅實的基礎。\n\n拆牆鬆綁是提升競爭力的不二法門。年內，金管局積極參與和支援特區政府修訂稅務條例，向在港經營集團內部財資業務的企業提供有利的稅務環境。我們並積極接觸跨國企業，吸引它們來港發展或擴充企業財資活動，藉此進一步強化香港金融市場的功能。\n\n去年的離岸人民幣市場處於調整期。受市場波動和對人民幣匯率預期等因素影響，全球離岸人民幣資金池規模普遍收縮。儘管如此，香港仍穩執離岸人民幣業務的牛耳，保持全球最大的人民幣資金池，經香港結算的人民幣維持在日均約8,600億元人民幣高位。為進一步優化香港離岸人民幣市場的流動性安排，去年10月我們將一級流動性提供行由7家增至9家，支援雙邊流動資金的總額度由原來的140億元人民幣增至180億元，確保在離岸人民幣市場資金出現緊絀的情況下，仍可保持市場有序運作。去年12月股票市場「深港通」開通，令香港的人民幣業務再添動力。金管局亦正與內地有關當局研究「債券通」方案，進一步便利兩地投資者參與債券市場，並優化債券市場基礎設施的聯繫。\n\n儘管去年全球投資環境充斥着各種不穩因素，但有賴於過去一段時間所採取的多項防禦性部署，外匯基金去年錄得681億港元投資收入。自1994年以來外匯基金的複合年度投資回報率達4.8%，高於同期2.1%的本地通脹率。\n\n外匯基金將繼續推動多元化投資，包括進一步擴展資產類別，加大對於信貸資產、抵禦通脹類投資產品和新興市場的投資。而作為多元化投資旗艦的「長期增長組合」，透過私募股權和房地產項目等投資於另類資產。該組合自2009年啟動以來一直保持不俗的成績，成立至今的平均內部回報率年率約12%，而隨着政府「未來基金」部分投放於該組合，我們加快了投資步伐，去年底「長期增長組合」的資產規模約1,818億港元，已批出但未提取作投資的總額約1,338億港元。外匯基金將繼續恪守「保本先行、長期增值」的投資策略，在保持充裕的流動性和備用資金的前提下，尋求長遠穩定的回報。", "en": "# The President reports\n\nThe \"Black Swan\" is still frequently seen on the global political scene in 2016, although the Brexit referendum in the United Kingdom and the US presidential election result made a mockery of various polls, but the reaction of the financial market was more unexpected. For example, the US election news caused the futures of the three major US stock indices to plummet before the opening of the market, but the US stock index bounced soon after the opening, and after that, the Keynesian bull market rose and broke new highs.\n\nOver the past year, several major financial data have reflected unusual market sentiment: the US 10-year Treasury bond yield rose to 2.6 cents in mid-December after the US presidential election, after falling to a historic low of 1.36 cents in July. The US dollar index, which reflects the dollar's currency position, rose to a 14-year high at the end of the year; the New York crude oil futures price rebounded from a low of $26 per barrel at the beginning of the year to $54 at the end of the year. The HHGX index rose 86 points throughout the year, but peaked at just over 6,000 points.\n\nIn January 2016, the international fund for the deployment of the renminbi and the Hong Kong dollar was rumored to be in the dust, and people were afraid. The Gold Commission immediately sent a clear and firm message to the market that we are absolutely confident and capable of defending the stability of the yuan system and Hong Kong's financial system, and timely stabilized the market confidence.\n\nThe banking system continues to develop steadily, with overall loans recording a moderate growth of 6.5% last year, asset quality maintained at a good level, and the bad loan ratio maintained at a healthy level of 0.85%, well below the long-term average of about 2% since 2000 ̇ The capital adequacy and liquidity ratio of the banking system both remained at a high level above the legal requirements ̇ In the building mortgage business, after seven rounds of reverse cycle measures, the average percentage of new residential mortgages fell from 64% in September 2009 to 51% at the end of 2016, and the average supply to yield ratio also fell from 41% in August 2010 to 34% at the end of 2016, providing a cushion when the banking system is hit by a building cycle reversal ̇ The City Council continues to closely monitor the development of the building and adopts adaptation measures to maintain the stability of the banking system. ̇ The City Council is the highest decision-making body in the city.\n\nThe first is to speed up the issuance of deposit-guarantee funds, simplify the issuance process and help strengthen depositors' confidence in the banking system; the second involves the establishment of a liquidation mechanism for financial institutions within banks to prevent systemic financial risks from being triggered by these institutions in the event of collapse and to avoid using bonds as a \"bottom line\". The Office of the Disposal Mechanism was established by the Ministry of Finance on April 1 this year to implement the requirements and follow-up of the law.\n\nThe banking industry is known as the \"mother of the big business\", the savings, payment channels and credit sources that depend on the physical economy and the daily life of ordinary citizens. During the year, some representatives of the small and medium-sized enterprises community reflected the difficulty of financing. The Financial Supervisory Authority immediately communicated with the banking community, hoping that the bank would continue to provide financial support for the operation and development of small and medium-sized enterprises while maintaining prudent risk management. We also strengthened the government's \"SME Loan Guarantee Scheme\" through the Hong Kong Securities Corporation, and increased the promotion of the government's \"SME Loan Guarantee Scheme\" to the industrial and business community, and communicated closely with the banking industry to clarify doubts, clear misunderstandings and properly handle the claims process for bad accounts, and increase the willingness of banks to participate in the scheme.\n\nIn recent years, the KBA has been pushing for financial inclusion, considering that basic banking services are an integral part of business and daily life. When we learned last year that some overseas companies and startups were having difficulties opening accounts in Hong Kong, we immediately took action, contacted several international chambers of commerce and business associations, and engaged in in-depth communication with the banking industry to address the problem. In September last year, I sent a notice to all banks in Hong Kong explaining how the KBA should understand the \"risk-based\" regulatory principle for anti-money laundering and terrorist fundraising activities, how to apply this principle to opening applications and due diligence measures for existing customers, and stressed that banks should not apply \"one-size-fits-all\" requirements and procedures to all customers. After consulting with the banking and business community, the situation for opening businesses has improved, but this space is also one of our focuses this year.\n\nThe bank's financial services are also increasingly diversified. In addition to the increasingly popular online banking services, last year, several banks launched mobile banking or video cash register services, offering more comprehensive banking services than traditional cash registers. Under our push, several banks are also planning to establish physical branches in remote areas to strengthen services for residents.\n\nThe development of financial centers is like a boat sailing in reverse, so the KIM has been looking for new opportunities and new areas for the development of Hong Kong's financial industry for years. 2016 was a year of great results, including financial technology (Fintech) and infrastructure financing.\n\nHong Kong's retail payments industry entered a new era in 2016 with the launch of the Hong Kong Financial Technology Association (HKFTA). The HKMA issued 13 licenses for value-added payment instruments last year, creating a favorable business environment for retail payment services through licensing and a system of permanent supervision.\n\nIn addition, in March last year, the HKSAR established the Office of Financial Technology Promotion to promote the development of financial technology related to the banking industry. In the past few months, we launched several new initiatives, including the Cybersecurity Fortification Initiative, a new platform for enhancing the cybersecurity of the banking system to build risk assessment, information sharing and talent training. We also worked with the Hong Kong Institute of Applied Technology (HIT) to develop a distributed ledger technology (DLT) study to explore the feasibility of the technology in the banking industry in Hong Kong, and established the Fintech Innovation Hub at the HKSAR Institute of Technology to provide technical support to the banking industry and the financial technology community.\n\nHong Kong is the international financial center of Asia, and has a strong position in the field of infrastructure financing. last July, the Hong Kong government established the Infrastructure Financing Facilitation Office (IFFO), to build a new and unique platform, bringing together more than 60 world-class multilateral institutions, institutional investors, banks, insurance companies and other financial institutions, construction and operation of infrastructure projects, all kinds of professional organizations, to communicate, exchange experiences and seek opportunities for cooperation in the field of infrastructure financing. since its establishment, the IFFO has held more than ten major conferences, seminars and workshops, and registered as a separate financial center with the International Finance Corporation (IFCO) and the Global Infrastructure Fund (IFCO) to develop joint projects. Although the IFCO has established the IFCO, the Bank of China has not yet signed the joint venture agreement to build the future infrastructure financing of Hong Kong and Hong Kong.\n\nThe removal of the wall is a key to enhancing competitiveness. During the year, the HKSAR actively participated and supported the HKSAR government in revising the tax regulations, providing a favorable tax environment for enterprises operating in the financial business within the HKSAR Group. We also actively engaged with multinational enterprises to attract them to develop or expand corporate financial activities in the port, thus further strengthening the functioning of the Hong Kong financial market.\n\nThe offshore RMB market was in an adjustment period last year. The global offshore RMB pool was generally shrinking due to market fluctuations and expectations of the RMB appreciation rate. Nevertheless, Hong Kong remained firmly in control of offshore RMB operations, maintaining the largest RMB pool in the world, and Hong Kong's RMB remained at an average of about 86 billion yuan per day. To further optimize the liquidity arrangement of the Hong Kong offshore RMB market, in October last year, we increased the number of first-class liquidity banks from 7 to 9, supporting the total amount of bilateral floating funds from the original 140 billion yuan to 18 billion yuan, ensuring that the market can still be maintained in the event of tightness in the offshore RMB market.\n\nDespite the volatile global investment environment last year, the hedge fund posted a return of HK$68.1 billion last year, thanks to a series of prudent deployments over the past year. The compound annual return on investment (CAIR) of the hedge fund since 1994 is 4.8%, higher than the local inflation rate of 2.1% over the same period.\n\nThe OTC Fund will continue to diversify its investments, including further expanding its asset classes, increasing its investment in credit assets, hedge funds and emerging markets. As the flagship of diversified investments, the Long Growth Fund invests in alternative assets such as private equity and real estate. The Fund has maintained a remarkable performance since its launch in 2009, with an average internal rate of return of about 12% per year."}
{"zh": "# 2016年摘要\n\n# 經濟及金融環境\n\n隨着環球經濟及貿易活動疲弱，香港經濟增長回軟。年內本港股市及住宅物業市場波動，置業負擔能力依然偏緊。\n\n儘管環球市場風險及衝擊增加，香港銀行體系仍維持穩健。銀行資本及流動性狀況維持良好；資產質素輕微轉差，但仍處於健康水平。\n\n# 貨幣穩定\n\n儘管面對波動的外圍環境，港元匯率仍然保持穩定，反映聯繫匯率制度承受外來衝擊的能力。\n\n貨幣市場繼續運作暢順，銀行同業流動資金充裕。於12月，繼美國聯邦儲備局決定上調聯邦基金利率目標範圍，香港基本利率上調25基點至1.00厘。\n\n# 銀行體系穩定\n\n金管局加強監管銀行的風險管治架構，以及信用、流動性與科技風險管理。金管局亦採取具體行動，促進普及金融和應對企業在香港開立及維持銀行帳戶遇到的困難。\n\n監管政策方面，就本港實施國際監管及會計標準的準備工作取得重大進展，當中包括《金融機構（處置機制）條例》下的處置框架。\n\n# 香港的國際金融中心地位\n\n香港維持其作為全球離岸人民幣業務樞紐和資產管理中心的地位。稅制獲進一步完善，營造更有利環境，吸引跨國公司在香港設立企業財資中心。\n\n為發展香港成為基建融資中心與金融科技樞紐，金管局成立基建融資促進辦公室及金融科技促進辦公室。金管局順利開始實施儲值支付工具及零售支付系統的監管制度，並批出13個儲值支付工具牌照。\n\n# 儲備管理\n\n儘管投資環境困難，充斥黑天鵝事件，但有賴過去幾年所採取的一連串防禦措施，增強外匯基金的抗震能力，外匯基金錄得2%的整體投資回報。\n\n金管局加快多元化投資的步伐，特別是長期增長組合的投資。\n\n# 機構職能\n\n金管局透過傳媒、公眾教育活動及其他各種渠道與社會和市場保持有效溝通，增進公眾對金管局政策及運作的了解。\n\n金管局繼續加強機構管治，包括推動員工提升專業能力、嚴格控制財政及加強資訊科技保安，以應付推行新措施及日益繁重的工作所帶來的挑戰。", "en": "# 2016 summary\n\n# Economic and financial environment\n\nHong Kong's economic growth slowed down as global economic and trade activity weakened. The Hong Kong stock market and residential property market fluctuated during the year, and the ability to afford housing remained weak.\n\nDespite the increased risks and shocks in the global market, the banking system in Hong Kong remains stable. The capital and liquidity situation of the banks remains good; asset quality is slightly fluctuating, but still at a healthy level.\n\n# Currency is stable\n\nThe HKD has remained stable despite the volatile external environment, reflecting the ability of the pegged rate system to withstand external shocks.\n\nMoney markets continued to operate smoothly, with banks and industry moving well. In December, the Federal Reserve Board of Governors of the United States decided to raise the target range of the federal funds rate, and the Hong Kong base rate was raised by 25 basis points to 1.00 cents.\n\n# Banking system is stable\n\nThe Hong Kong Monetary Authority (HKMA) has strengthened the risk management framework for supervisory banks, as well as credit, liquidity and technology risk management. The HKMA has also taken specific actions to promote financial inclusion and address the difficulties faced by businesses in opening and maintaining bank accounts in Hong Kong.\n\nSignificant progress has been made in preparing for the implementation of international supervisory and accounting standards in the Port of Hong Kong, including the implementation of the framework for the implementation of the Financial Institutions Regulation (Resolution Mechanism).\n\nHong Kong's status as an international financial center is a matter of debate.\n\nHong Kong maintained its position as the global hub for offshore RMB operations and asset management. The tax system was further improved, creating a more favorable environment for attracting multinational companies to establish corporate finance centers in Hong Kong.\n\nIn order to develop Hong Kong as a financial infrastructure and financial technology hub, the KING Administration established the KING Finance Promotion Office and the KING Finance Promotion Office. The KING Administration gradually began to implement the regulatory regime for value-added payment instruments and retail payment systems, and issued 13 value-added payment instrument licenses.\n\n# Reserves management\n\nDespite the difficult investment environment and the Black Swan events, the overall return on investment of the shell fund was 2% thanks to a series of anti-shell measures taken over the past few years to increase the seismic resistance of the shell fund.\n\nThe Ministry of Finance has accelerated the pace of diversification of investments, especially those in long-term growth funds.\n\n# Institutional work\n\nTo promote public understanding of the policies and operations of the Bank through effective communication with the public and the market through the media, public education activities and other various channels.\n\nThe Directorate of Finance continues to strengthen its governance, including the professional development of staff, tight financial controls and enhanced IT security, to meet the challenges of new measures and increasing workload."}
{"zh": "# 2016年大事紀要\n\n# 1月\n\n# 1月14日 \n\n金管局公布，由2017年1月1日起香港適用的逆周期緩衝資本比率將上調至1.25%。\n\n# 2月\n\n# 2月5日\n\n金管局與證券及期貨事務監察委員會（證監會）就場外衍生工具監管制度引入強制性結算及擴大強制性匯報的建議發表諮詢總結。\n\n# 3月\n\n#3月21日 \n\n金管局成立金融科技促進辦公室，推動香港成為亞洲區金融科技樞紐。\n\n# 5月\n\n# 5月16日\n\n金管局公布硬幣收集計劃延長服務多兩年至2018年9月止。\n\n# 5月18日\n\n金管局於2016年網絡安全高峰會上宣布推出「網絡防衛計劃」，進一步提升香港銀行業抵禦網絡攻擊的能力。\n\n# 6月\n\n# 6月1日至2日\n\n金管局與中國銀行業監督管理委員會合辦香港銀行獨立非執行董事高級研修班。\n\n# 6月3日\n\n《2016年稅務（修訂）（第2號）條例》刊憲，容許企業在符合指明條件下扣除集團內部融資業務利息支出，並為香港的企業財資中心提供稅務優惠。\n\n# 6月10日\n\n《2016年證券及期貨（修訂）條例》刊憲，引入開放式基金型公司新結構，使香港的基金註冊平台更多元化。\n\n# 6月20日\n\n在政府債券計劃下發行第六批零售通脹掛鈎債券(iBond)。\n\n# 6月30日\n\n《金融機構（處置機制）條例》刊憲，為在香港設立跨界別金融機構處置機制提供法律基礎。\n\n# 7月\n\n# 7月4日\n\n金管局分別與國際金融公司及全球基礎設施中心簽署《諒解備忘錄》，透過IFFO平台促進亞洲基建項目的投資及融資。\n\n金管局成立基建融資促進辦公室(IFFO)，推動香港發展為基建融資樞紐。\n\n# 7月5日\n\n金管局與博鰲亞洲論壇在香港合辦以「金融促進實體經濟」為題的金融合作會議。\n\n# 7月20日\n\n廣東省（包括深圳）與香港之間的電子支票聯合結算啟動。\n\n# 8月\n\n# 8月12日\n\n在政府債券計劃下發行首批銀色債券。\n\n# 8月25日\n\n金管局宣布根據《支付系統及儲值支付工具條例》（《支付條例》）向5個儲值支付工具發行人批出首批儲值支付工具牌照。\n\n# 9月\n\n# 9月6日\n\n金管局與財資市場公會在香港合辦「2016財資市場高峰會」。\n\n金管局推出「金融科技監管沙盒」，讓銀行在全面推出金融科技及其他科技項目前可預先試行。\n\n# 9月28日\n\n金管局主持在德國法蘭克福舉辦的研討會，推廣香港在中國機遇中扮演的角色。\n\n# 10月\n\n# 10月24日至25日\n\n金管局、英倫銀行與國際貨幣基金組織（基金組織）在香港合辦「金融危機後貨幣、金融和審慎監管政策的互動」高層次研討會。\n\n# 10月26日至28日\n\nIFFO主辦題為「私營資金參與新興市場基建項目的投融資」的首個行政人員工作坊，並宣布再有13家機構加入成為IFFO合作夥伴，令其總數增至超過50個。\n\n# 10月27日\n\n金管局擴大人民幣一級流動性提供行計劃，將提供行數目由7家增至9家，並把計劃的總額度增至180億元人民幣。金管局人民幣流動資金安排使用情況的透明度亦增加。\n\n# 11月\n\n# 11月4日\n\n金管局宣布根據《支付條例》批出第二批儲值支付工具牌照，令儲值支付工具持牌人總數增至13個。\n\n# 11月8日\n\nIFFO主辦高層研討會，由亞洲基礎設施投資銀行行長金立群先生析述該行的營運及基建項目。\n\n# 11月11日\n\n金管局舉辦「金融科技日」，並發表分布式分類帳技術的研究白皮書。\n\n金管局與香港應用科技研究院（應科院）合作成立「金融科技創新中心」，以助構思創新意念及試驗嶄新的金融科技技術。\n\n# 11月22日\n\n財經事務及庫務局與金管局、證監會及保險業監督聯合發表《金融機構（處置機制）條例》下有關受保障安排建議規例的諮詢文件。\n\n金管局與香港中國企業協會簽署《諒解備忘錄》，幫助更多中資企業在港設立企業財資中心。", "en": "# The year 2016 is coming to an end\n\n# January\n\n# January 14\n\nThe Monetary Authority announced that the countercyclical capital buffer rate for Hong Kong will be raised to 1.25% effective January 1, 2017.\n\n# February\n\n# February 5\n\nThe Financial Conduct Authority and the Securities and Futures Regulatory Commission (the \"Regulatory Commission\") have issued advisory summaries on the introduction of mandatory settlement and the expansion of mandatory disclosure in the over-the-counter derivatives regulatory system.\n\n# March\n\n#21 March\n\nThe purpose of the Fintech Promotion Office is to promote Hong Kong as a financial technology hub in Asia.\n\n# May\n\n# May 16th\n\nThe National Coin Board announced that the coin collection program has been extended for two more years, until September 2018.\n\n# May 18th\n\nThe Banking Authority announced the launch of the Cyber Defence Plan at the 2016 Cyber Security Summit to further improve the ability of Hong Kong's banking sector to defend against cyber attacks.\n\n# June\n\n# June 1 to 2\n\nThe Hong Kong Banking Authority (HKBA) and the China Banking Supervisory Commission (CBSC) have jointly organized the Hong Kong Bank Independent Non-Executive Director Senior Training Course.\n\n# June 3\n\nThe Taxation (Amendment) Regulations No. 2 of 2016 allow companies to deduct interest expenses from the Group's internal financing operations and provide tax benefits to the Corporate Finance Centre in Hong Kong under specified conditions.\n\n# June 10\n\nThe Securities and Futures (Amendment) Act 2016 introduced a new structure for open-end fund companies, making the fund registration platform in Hong Kong more diverse.\n\n# June 20\n\nThe sixth retail note-issuing bond (iBond) under the Government Bonds Scheme.\n\n# June 30\n\nThe Charter of the Financial Institutions (Settlement Mechanism) Ordinance provides the legal basis for the establishment of a cross-border financial institution settlement mechanism in Hong Kong.\n\n# July\n\n# July 4th\n\nThe IFFO has signed a Memorandum of Understanding (MoU) with the International Finance Corporation (IFC) and the Global Infrastructure Centre (GIC) to promote investment and financing in infrastructure projects in Asia through the IFFO platform.\n\nThe IFFO was established to promote the development of Hong Kong as a hub for infrastructure financing.\n\n# July 5\n\nThe Financial Conduct Authority and the Boao Forum for Asia are hosting a financial cooperation conference in Hong Kong on \"Financial Promotion of the Real Economy\".\n\n# July 20\n\nThe joint electronic check settlement between Guangdong Province (including Shenzhen) and Hong Kong has been launched.\n\n# August\n\n# August 12\n\nThe first silver bonds issued under the Government Bonds Scheme.\n\n# August 25\n\nThe Ministry of Finance has issued the first batch of licenses for the issuance of the five prepaid payment instruments in accordance with the regulations of the prepaid payment system and prepaid payment instruments.\n\n# September\n\n# September 6th\n\nThe Financial Market Summit 2016 is being held in Hong Kong by the Financial Market Authority and the Financial Markets Council.\n\nThe FSA has launched a \"Fintech Regulatory Sandbox\" to allow banks to pre-empt the full roll-out of Fintech and other technologies.\n\n# September 28th\n\nThe Hong Kong Monetary Authority (HKMA) hosted a seminar in Frankfurt, Germany, to promote the role of Hong Kong in China's opportunities.\n\n# October\n\n# October 24th and 25th\n\nThe Bank of England, the Monetary Authority and the International Monetary Fund (IMF) are hosting a high-level seminar in Hong Kong on the interaction of monetary, financial and prudential regulation in the wake of the financial crisis.\n\n# October 26th to 28th\n\nIFFO hosted the first executive workshop on \"Involving Private Funds in Financing Emerging Market Infrastructure Projects\" and announced 13 more institutions to join as IFFO partners, bringing the total to over 50\n\n# October 27\n\nThe Ministry of Finance expands the RMB liquidity-providing bank program by increasing the number of banks from seven to nine and increasing the total amount of the program to 18 billion yuan. The Ministry of Finance also increases the transparency of the use of RMB liquidity funds.\n\n# November\n\n# November 4th\n\nThe Ministry of Finance announced the issuance of the second batch of EPS licenses under the EPS Regulations, bringing the total number of EPS licensees to 13.\n\n# November 8th\n\nIFFO hosted a high-level seminar where the President of the Asian Infrastructure Investment Bank, Mr. Kim Li-tung, discussed the Bank's operations and infrastructure projects.\n\n#11 of November\n\nThe Ministry of Finance held a \"Financial Technology Day\" and published a research white paper on distributed ledger technology.\n\nThe Fintech Innovation Center was established by the Fintech Board in collaboration with the Hong Kong Institute of Applied Sciences (HIS) to help develop innovative ideas and test new Fintech technologies.\n\n# November 22nd is the day\n\nThe Office of Financial Affairs and Treasury, the Office of the Comptroller of the Currency, the Office of the Comptroller of the Currency and the Insurance Industry Supervisory Authority jointly issued the advisory document on the proposed regulation of the guaranteed arrangement under the Financial Institutions (Settlement Mechanism) Regulations.\n\nThe Hong Kong Monetary Authority (HKMA) and the Hong Kong Chinese Enterprise Association (HKCA) signed a memorandum of understanding to help more Chinese companies establish corporate finance centers in Hong Kong."}
{"zh": "# 經濟及金融環境\n\n隨着環球經濟及貿易活動疲弱，香港經濟增長在2016年回軟。面對外圍環境不明朗因素加劇，預期2017年經濟增長仍然溫和。\n\n# 經濟回顧\n\n# 概覽\n\n香港經濟增長在2016年放緩，實質本地生產總值增長由2015年的2.4%降至1.9%（表1）。淨出口是主要拖累，當中訪港旅遊業疲弱令服務輸出受壓（圖1）。本地需求動力亦放緩，但繼續為整體經濟增長提供主要支持。勞工市場大致保持穩定，失業率維持於3.3至3.4%的低位。由於本地成本及外部價格壓力減退，消費物價通脹進一步放緩。面對波動的外圍環境及多變的市場氣氛，資產市場增添起伏。鑑於住宅物業市場再度暢旺，政府於11月實施新印花稅措施。\n\n儘管外圍環境波動及美元利率上升，本港外匯及貨幣市場繼續運作暢順。港元現貨匯率於1月份略為轉弱後一直在7.75附近水平徘徊。年內兌換保證並無被觸發，總結餘與未償還外匯基金票據及債券合計幾乎維持不變，約為1.2萬億港元。繼美國於12月中加息後，金管局基本利率由0.75厘上調至1厘。香港銀行同業拆息及較長期債券收益率維持在相對較低水平，但在接近年底時稍升，部分反映美元相應拆息及收益率的走勢。整體銀行貸款增長在2016年加快至6.5%。雖然整體貸款質素略為轉差，但特定分類貸款比率仍然維持在極低水平。\n\n圖 1 組成部分對實質本地生產總值增長的貢獻\n資料來源：政府統計處。\n\n表 1 按開支項目計的實質本地生產總值增長（比對上期）\n\n註：本地固定資本形成總額經季節因素調整的按季增減幅度不詳。\n資料來源：政府統計處。\n\n# 本地需求\n\n本地需求的增長力度在2016年略為減弱。儘管穩定的就業及收入狀況繼續為私人消費帶來支持，但其增速仍降至1.6%，部分反映經濟不明朗因素加劇。政府消費增長亦略為減慢至3.3%。本地固定資本形成總額繼續按季大幅上落（圖2），累計全年收縮0.5%。私營部門機器及設備購置成為主要拖累，在營商前景欠佳下連續第3年收縮，而樓宇及建造活動則因住屋動工項目增加而轉殷。\n\n圖 2 本地需求\n資料來源：政府統計處。\n\n# 外部需求\n\n香港出口在接近2016年底時有回穩跡象，但綜合全年表現仍然乏力（圖3）。貨品出口較2015年的低基數上升1.7%。香港對先進經濟體的出口仍然呆滯；但在區內貿易流動轉趨穩定下，香港對中國內地、印度、韓國、新加坡及台灣的出口則較2015年好轉。\n\n部分反映零售銷售在近年急速增長後轉趨正常化，香港服務輸出在2016年顯著收縮3.1%。貨品進口在2015年收縮後於2016年收復部分失地，服務輸入則部分受惠於本地居民外遊意欲而持續增長。2016年整體貿易順差收窄，拖累本地經濟增長。\n\n圖 3 貨品出口及服務輸出\n資料來源：政府統計處。\n\n# 通脹\n\n通脹壓力在2016年仍然受控。剔除政府一次性紓緩措施的影響後，基本通脹率由2015年的2.5%下降至2016年的2.3%（圖4）。在早前新訂私人住宅租金下調所帶來的傳遞效應下，綜合消費物價指數中的租金組成項目通脹回落。受惠於全球商品價格偏軟及港元強勢，進口價格通脹受到遏抑。另一方面，在勞工成本穩定增長及租金成本壓力（尤其零售範疇）有所紓緩下，本地成本壓力保持溫和。\n\n圖 4 基本消費物價通脹\n資料來源：政府統計處。\n\n# 勞工市場\n\n勞工市場在2016年大致保持穩定，勞工供求升幅相若。按行業分析，旅遊相關行業的勞工市場狀況轉差，其他行業則大致平穩。整體而言，經季節因素調整失業率由2015年的3.3%稍升至3.4%（圖5）。在勞工市場穩定下，名義工資在首3季上升3.8%，而2015年的升幅為4.6%。首3季實質工資亦上升0.9%，而2015年的升幅為1.5%。\n\n圖 5 勞工市場狀況\n資料來源：政府統計處。\n\n# 股市\n\n香港股市在2016年大幅上落。受到人民幣貶值壓力及內地股市波動所影響，恒生指數於2月份跌至3年來的低位（圖6）。本港股市在3月份跟隨美國及其他主要股市顯著造好而回升。儘管英國脫歐公投觸發市場波動，但在外界預期美國聯邦儲備局會放緩加息步伐及其他主要央行推行貨幣寬鬆政策下，市場氣氛迅速改善。恒生指數於9月份升至24,100點的一年高位。然而，受到美國總統選舉結果及預計美國會加快加息步伐所影響，本港股市在第4季再度受壓。整體而言，恒生指數於2016年微升0.4%，在2015年則下跌7.2%。平均每日成交額由上年的1,056億港元降至669億港元，而本港股市集資總額亦由上年的11,156億港元減少至4,901億港元。\n\n圖 6 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司。\n\n# 物業市場\n\n住宅物業市場在2016年略為波動。物業成交量於第1季錄得歷史新低後，在其後數月有所回升，但在11月推出新印花稅措施後再度下挫。整體而言，成交量在2016年稍跌至54,701宗。另一方面，樓價自第2季起上升並超越2015年9月的高位，2016年的累計升幅為7.8%（圖6）。置業負擔能力依然偏緊，樓價與收入比率為15.9，超越1997年的歷史高位；而收入槓桿比率為72.0%，遠高於長期平均水平。2 由於銀行推出具競爭力的按揭計劃，按揭利率稍為回落，於接近年底時則跟隨香港銀行同業拆息上升而略為回升。工商物業市場方面，全年交投大致保持穩定。由於非住宅物業價格較2015年高位回落，相應租金收益率較上年微升，但仍處於低位。\n\n# 經濟前景\n\n# 經濟環境\n\n預期2017年實質本地生產總值增長將保持溫和。政府預測經濟增長幅度介乎2至3%之間，私營機構分析員預測增幅平均為2.0%。外圍方面，隨着環球宏觀經濟及金融環境變得不明朗，全球經濟及貿易增長或會保持溫和；再加上港元實質有效匯率因美元強勢而上升，將會抑制香港的出口表現。本地方面，雖然穩定的就業及收入狀況會支持消費，但受利率上升所拖累，預期私人消費會溫和增長。受惠於住屋供應增加及多個基建項目展開，樓宇及建造活動應會穩步增長，但營商氣氛疲弱及利率趨升將影響商界資本投資。\n\n# 通脹及勞工市場\n\n預計2017年通脹壓力仍然溫和。一方面環球商品價格上漲及中國內地通脹趨升或會令進口價格上升，另一方面港元轉強卻可能會令上述壓力受到遏抑。在溫和的經濟動力下，本地成本壓力仍可受控，但由於新訂住宅租金於2017年初上升，綜合消費物價指數中的租金組成項目通脹可能會稍升。市場共識預測2017年整體通脹率為1.9%，政府預期基本通脹率為2.0%。雖然不明朗因素加劇或會影響招聘意欲，私營機構分析員預計2017年失業率會維持於3.4%。\n\n# 不明朗因素及風險\n\n2017年經濟前景會受制於眾多不明朗因素，當中來自外圍環境的影響尤甚。美國新一屆政府政策的不確定性，將令環球經濟前景變得不明朗，當中可能出現的保護主義政策亦會對全球貿易帶來阻力。英國脫歐進程及歐洲幾個主要國家舉行大選，亦可能導致資產市場波動，並影響港元資金流向。此外，美國利率正常化將會令本地貨幣狀況收緊，並對實質經濟及資產價格構成下調壓力；當中樓市繼續偏緊，市場前景仍然很不明朗。短期而言，按揭息率仍然偏低、就業及收入狀況穩定，以及地產發展商加推優惠（例如折扣及現金回贈）令累積的購買力獲得釋放，均可為住宅需求帶來支持。另一方面，新印花稅措施、美國可能加快加息步伐及房屋供應穩步增長，則可能繼續為樓市帶來阻力。\n\n# 銀行體系表現\n\n儘管本港經濟面對阻力，加上國際政治事件出乎意料的結果令市場波動加劇，香港銀行體系在2016年仍然穩健。認可機構的資本及流動性狀況維持良好，資產質素輕微轉差，但仍處於健康水平。\n\n# 利率走勢\n\n隨着美國利率上升，香港銀行同業拆息在11月及12月顯著上升。反映零售銀行港元資金成本的綜合利率則輕微上升（圖7）。\n\n圖 7 香港銀行同業拆息、綜合利率及最優惠貸款利率\n\n註：\n1. 香港銀行同業拆息（每月平均數）由香港銀行公會公布。\n2. 最優惠貸款利率（每月平均數）是參考香港上海滙豐銀行有限公司所報利率。\n\n# 盈利走勢\n\n零售銀行在2016年的盈利略為改善，其香港業務的整體除稅前經營溢利增長8.7%。增長主要是由外匯及衍生工具業務收入（+39.7%）、附屬公司派發的股息收入（+123.5%）及淨利息收入（+2.8%）所帶動，不過部份增長被費用及佣金收入減少(-11.3%)所抵銷。零售銀行除稅後溢利錄得44.4%的升幅，增長主要來自非經常項目。零售銀行除稅後平均資產回報率亦相應由2015 年的 1.04% 上升至 1.44%（圖 8）。\n\n圖8 零售銀行的表現\n\n2016年零售銀行淨息差為1.32%，與2015年的水平相同（圖9）。雖然零售銀行繼續將剩餘資金配置於息率較低而流動性較高的金融投資，但利息收益的減少被利息成本下降所抵銷。\n\n圖9 零售銀行淨息差\n\n零售銀行非利息收入佔總經營收入的比例為44.3%，大致維持穩定。雖然費用與佣金收入下跌11.3%，但股息收入及外匯與衍生工具業務收入分別上升123.5%及39.7%。", "en": "#Economic and financial environment\n\nHong Kong's economic growth slowed in 2016 as global economic and trade activity weakened. The uncertain environment has intensified, and growth is expected to remain moderate in 2017.\n\n# Economic reflection\n\n# Summary\n\nHong Kong's economic growth slowed in 2016, with real gross domestic product growth falling to 1.9% from 2.4% in 2015 (Table 1) ‒ net exports were the main drag, with weak visitor tourism putting pressure on service exports (Figure 1) ‒ the local demand dynamics also slowed, but continued to provide the main support for overall economic growth. The labor market remained broadly stable, with unemployment remaining at a low level of 3.3 to 3.4%. Consumption prices continued to slow down due to a decrease in local costs and external price pressures.\n\nDespite the volatility of the external environment and the rise in the dollar rate, the HKD and money markets continued to operate smoothly. The HKD cash rate has been around 7.75 after a slight weakening in January. The exchange guarantee was not triggered during the year, and the total balance of outstanding and unpaid foreign exchange fund notes and bonds remained almost unchanged, at about HKD 1.2 trillion. After the US interest rate hike in mid-December, the basic interest rate of the Monetary Authority was raised from 0.75 to 1 cent.\n\nFigure 1 shows the contribution of the sector to the growth of real GDP. Source: Office of Government Statistics.\n\nTable 1 Growth of real gross domestic product by item of expenditure (over the previous period)\n\nNote: The quarterly increase or decrease in the total amount of local fixed capital formation adjusted for seasonal factors is not known. Source: Government Statistics Bureau.\n\n# Local needs\n\nThe growth of local demand weakened slightly in 2016. Although stable employment and income conditions continued to support private consumption, the growth rate decreased to 1.6%, partly reflecting the worsening economic uncertainties. Government consumption growth also slowed to 3.3%. Total local fixed capital formation continued to decline sharply on a seasonal basis (Figure 2), and contracted by 0.5% for the year. Private sector equipment and plant purchases were the main drag, contracting for the third consecutive year amid a poor business outlook, while building and construction activity was reversed by an increase in residential and industrial projects.\n\nFigure 2 Local needs Source: government statistics\n\n# Foreign needs\n\nHong Kong's exports showed signs of a recovery near the end of 2016, but the combined year-over-year performance remained weak (Figure 3). Goods exports rose 1.7% from a low base in 2015. Hong Kong's exports to advanced economies remained flat; however, with trade flows within the region stabilizing, Hong Kong's exports to mainland China, India, South Korea, Singapore and Taiwan improved compared to 2015.\n\nThis partly reflects the normalisation of retail sales after rapid growth in recent years, with Hong Kong's service exports contracting significantly by 3.1% in 2016. Goods imports recovered in 2016 after contracting in 2015, while service imports continued to grow, partly benefitting from the desire of local residents to travel abroad. The overall trade surplus narrowed in 2016, dragging down local economic growth.\n\nFigure 3 Exports of goods and services. Source: Government statistics office.\n\n# The Gathering\n\nInflationary pressures remained contained in 2016; after the effects of the government's one-off easing measures, the underlying inflation rate decreased from 2.5% in 2015 to 2.3% in 2016 (Figure 4). Under the transmission effect of the earlier downturn in private residential rentals, the rent component of the CPI declined. The inflation was moderated by the global commodity price bias and the strength of the HKD. On the other hand, there was a moderation in the steady growth of labor costs and the pressure on rental costs (especially in the retail sector), and local cost pressures remained moderate.\n\nFigure 4 Inflation in basic consumer goods Source: Office of Government Statistics\n\n# The labour market\n\nThe labour market remained broadly stable in 2016, with a slight increase in labour supply and demand. According to the industry analysis, the labour market situation in tourism-related industries was shifting, while other industries were broadly stable. Overall, the seasonally adjusted unemployment rate rose slightly to 3.4% (Figure 5) from 3.3% in 2015. In a stable labour market, nominal wages rose by 3.8% in the first three quarters, compared to 4.6% in 2015.\n\nFigure 5 Situation of the labour market. Source: Statistics of the Government.\n\n# The stock market\n\nHong Kong stock market fell sharply in 2016; affected by yuan devaluation pressure and fluctuations in the domestic stock market, the Hengsong index fell to a three-year low in February (Figure 6); the Hong Kong stock market followed the US and other major stock markets in March and rebounded significantly. Despite the UK Brexit referendum triggering market volatility, the market mood improved rapidly in the face of expectations that the US Federal Reserve would slow down the pace of interest rate increases and other major central banks would implement monetary easing. The Hong Kong stock market rose to a year-high 24.100 in September. However, the Hong Kong stock market was affected by the US presidential election results and the expected rapid rate of interest rate increases in the US, which again weighed on Hong Kong stock in the fourth quarter.\n\nFigure 6 Asset prices Source: The Hong Kong Property Valuation Agency and the Hong Kong Trading and Settlement Ownership Limited\n\n# The property market\n\nThe residential property market was volatile in 2016. Property sales recovered slightly in the months after the record low in Q1 but declined again after the introduction of the new stamp duty measures in November. Overall, sales fell slightly to 54,701 units in 2016. On the other hand, property prices rose from Q2 and exceeded the high in September 2015. The cumulative increase in 2016 was 7.8% (Figure 6).\n\n# Economic Prospects\n\n# The economic environment\n\nReal GDP growth is expected to remain moderate in 2017. Government forecasts suggest that economic growth will be between 2 and 3%, while private sector analysts expect an average of 2.0%. In the external environment, global economic and trade growth may remain moderate as the global macroeconomic and financial environment becomes uncertain. Added to this, the real effective exchange rate of the Hong Kong dollar due to the strength of the dollar will dampen Hong Kong's export performance.\n\n#Community and the labour market\n\nThe price pressure is expected to remain moderate in 2017: rising global commodity prices and rising inflation in China will either increase or cause import prices to rise, while the strengthening of the HKD may dampen these pressures. Under moderate economic dynamics, local cost pressures are still manageable, but due to the rise in new home rentals in early 2017, the price of items in the rent component of the CPI may rise slightly. Market consensus forecasts an overall inflation rate of 1.9 percent in 2017 and the government expects a basic inflation rate of 2.0 percent. Although unclear factors will increase or affect hiring, private sector analysts expect the unemployment rate to remain at 3.4 percent in 2017\".\n\n# Unknown factors and risks\n\nThe economic outlook for 2017 is subject to a number of uncertainties, especially from the external environment. Uncertainties in the new US government policy will make the global economic outlook uncertain, and the possible emergence of protectionist policies will also bring a drag on global trade. The Brexit process in the United Kingdom and the general elections in several major European countries may also lead to fluctuations in the asset market and affect the flow of funds in the Hong Kong dollar. In addition, the normalization of interest rates in the United States will tighten the local currency situation and put pressure on the real economy and asset prices; among them, the housing market continues to be negative, and the market outlook is still uncertain.\n\n# Banking system performance\n\nDespite the resistance of the economy in Hong Kong, coupled with the unexpected results of international political events that have increased market volatility, the banking system in Hong Kong remained stable in 2016. The capital and liquidity situation of the accredited institutions remained good, with slight variations in asset quality, but still at a healthy level.\n\n# The interest rate trend\n\nAs US interest rates rose, the Hong Kong bank's corporate dividend rose significantly in November and December. The compound interest rate reflecting the cost of capital in HKD of retail banks rose slightly (Figure 7).\n\nFigure 7 Banking sector breakdown, compound interest and most preferential lending rates in Hong Kong\n\nNote: 1. The Hong Kong Banking Industry and Commercial Interest rate (monthly average) is published by the Hong Kong Banking Council. 2. The most favorable loan rate (monthly average) is the interest rate reported by Shanghai Banking Corporation Limited in Hong Kong.\n\n# The earnings trend\n\nRetail Bank of China improved its overall pre-tax operating profit in Hong Kong in July 2016, growing 8.7%. The increase was driven mainly by revenue from the shell and derivatives business (+39.7%), dividend income from subsidiaries (+123.5%) and net interest income (+2.8%), but some of the growth was offset by a decrease in expenses and commission income (+11.3%). Retail Bank of China recorded a 44.4% increase in pre-tax profit, mainly from non-recurring items. Retail Bank of China's average return on assets after tax also increased from 1.04% in 2015 to 1.44% in the first quarter of the year.\n\nFigure 8 Performance of retail banks\n\nThe net interest margin for retail banks in 2016 was 1.32%, the same as in 2015 (Figure 9). Although retail banks continued to allocate the remaining funds to lower interest rate and more liquid financial investments, the decrease in interest income was offset by a decrease in interest costs.\n\nFigure 9 Net interest differential of retail banks\n\nRetail banking non-interest income was 44.3% of total operating income, roughly stable. Dividend income and revenue from the shell and derivatives business rose 123.5% and 39.7%, respectively, although fees and commission income fell 11.3%."}
{"zh": "# 貨幣穩定\n\n儘管外圍環境波動及美元息率上升，港元匯率在2016年仍然保持穩定。香港貨幣市場亦繼續運作暢順，銀行同業流動資金充裕。聯繫匯率制度繼續展現高度承受衝擊的能力，是香港貨幣及金融穩定的基石。\n\n# 目標\n\n香港貨幣政策的主要目標是維持貨幣穩定，即確保港元匯價穩定，使港元在外匯市場兌美元的匯率保持在7.75至7.85港元兌1美元的區間內。該貨幣體制主要採用貨幣發行局制度，規定由外匯基金所持的美元儲備向貨幣基礎提供最少百分之百的支持；貨幣基礎若有變動，美元儲備亦必須作出相應增減，與貨幣基礎的變動百分之百配合。\n\n貨幣基礎（表1）包括：\n- 負債證明書（為3間發鈔銀行發行的銀行紙幣提供十足支持）\n- 政府發行的流通紙幣及硬幣\n- 銀行在金管局所持結算戶口的結餘總額（即總結餘）\n- 金管局代表政府發行的外匯基金票據及債券。\n\n表1 貨幣基礎\n\n金管局透過自動利率調節機制及履行兌換保證的堅決承諾來維持港元匯率的穩定。若市場對港元的需求大過供應，令市場匯率轉強至7.75港元兌1美元的強方兌換保證匯率，金管局會向銀行沽出港元、買入美元，使總結餘增加及港元利率下跌，從而令港元匯率從強方兌換保證匯率水平回復至7.75到7.85的兌換範圍內。相反，若港元供過於求，令市場匯率轉弱至7.85港元兌1美元的弱方兌換保證匯率，金管局會向銀行買入港元，使總結餘減少及推高港元利率，港元匯率隨之由弱方兌換保證匯率水平回復至兌換範圍內。\n\n# 2016年回顧\n\n# 匯率穩定\n\n港元匯率在2016年首兩個月略有波動後，於年內餘下時間一直窄幅徘徊。港元在2016年初兌美元顯著轉弱，由1月4日的7.7510降至1月20日的7.8196（圖1）。港元匯率轉弱符合聯繫匯率制度的正常運作，反映美國在2015年12月加息後港元與美元的負息差擴濶。此外，其他市場相關因素，包括香港股市出現拋售、內地及香港經濟前景不及以前樂觀、人民幣匯率波動增加，以及亞洲貨幣普遍疲弱，均導致港元需求減弱。受到市場氣氛改善支持，港元匯率在2月略為轉強，並自3月起一直在7.753至7.776之間窄幅徘徊，即使英國脫歐公投及美國總統選舉引發市場波動亦未受影響。由於市場預期美國會在夏季加息，港元匯率於5月出現短暫的轉弱壓力。整體而言，港元外匯市場在2016年一直正常運作。\n\n圖 1 2016年市場匯率\n\n由於兌換保證沒有被觸發，因此總結餘及未償還外匯基金票據及債券總額在2016年沒有明顯變動，大致維持在12,222億港元左右（圖2）。年內金管局增發總值1,320億港元的外匯基金票據，以滿足銀行在流動性管理方面的龐大需求，令總結餘相應減少至2016年底的2,596億港元。增發外匯基金票據符合貨幣發行局制度的原則，這是由於增發外匯基金票據只屬貨幣基礎組成部分之間的轉移，即由總結餘移至未償還外匯基金票據及債券，貨幣基礎仍然由外匯儲備提供十足支持。\n\n圖 2 2016年總結餘及未償還外匯基金票據及債券\n\n# 貨幣市場\n\n香港銀行同業拆息在2016年大部分時間維持在較低水平（圖3）。香港銀行同業拆息在1、2月期間因金融市場波動加劇而面對一些上升壓力，但在3月隨着金融環境回復平靜而轉趨穩定。於第2及第3季，儘管市場關注英國脫歐公投結果以及美國貨幣市場基金改革，香港銀行同業拆息仍大致保持穩定。部分受到年底資金需求影響，以及港元拆息追回美元拆息的升幅，香港銀行同業拆息在第4季錄得較大升幅。儘管如此，短期銀行同業拆息在2016年大致維持在低於基本利率的水平。\n\n因應美國聯邦基金利率目標範圍於12月14日（美國時間）由0.25至0.50厘上調至0.50至0.75厘，基本利率於12月15日由0.75厘上調至1.00厘。基本利率的調整是按照於2009年3月26日宣布的經修訂計算公式作出。按照該公式，基本利率定於美國聯邦基金利率目標範圍下限加50基點的水平，或隔夜與1個月香港銀行同業拆息的5天移動平均數的平均值水平，兩者以較高者為準。\n\n圖 3 2016年香港銀行同業拆息\n\n港元遠期匯率點子在1月出現大幅溢價，大致跟隨港元與美元息差的走勢，以及部分反映投資者為其港股組合作出外匯對沖的需求（圖4）。遠期匯率溢價在2月開始收窄。隨着市況轉趨穩定，港元遠期匯率點子在3至11月期間大致保持穩定，其後在12月因港元與美元息差收窄而再度上升。整體而言，香港貨幣市場運作暢順，銀行同業流動資金充裕。貼現窗借貸在2016年並不活躍，僅涉及53億港元。\n\n# 聯繫匯率制度\n\n儘管經歷多次區內以至全球金融危機，聯繫匯率制度（聯匯制度）過去數十年來一直是香港貨幣及金融穩定的基石。2016年初市場波動加劇，再度引起有關港元轉弱及情況有如亞洲金融危機時期的評論。為增進各界對聯匯制度的認識，金管局向公眾闡釋聯匯制度的技術細節，並指出香港金融體系有能力抵禦衝擊。政府亦重申堅決維持聯匯制度。外匯及貨幣市場穩定，進一步鞏固公眾對政府維持聯匯制度的決心以及港元作為支付及保值貨幣的信心。國際貨幣基金組織在與香港進行年度第四條磋商時，明確表示聯匯制度是最適合香港的貨幣制度，指出香港靈活的經濟結構、充裕的財政及儲備緩衝、以及穩健有效的金融監管是聯匯制度的後盾。\n\n圖 4 2016年美元兌港元遠期匯率點子\n\n鑑於穩健的銀行體系對聯匯制度的正常運作具關鍵作用，金管局繼續密切監察銀行的信用、流動性及利率風險管理以及壓力測試結果，並加強對銀行個人、企業及內地相關貸款的監管，以確保銀行體系具備應付衝擊的能力。面對美國貨幣政策正常化，香港銀行同業拆息開始上升，金管局提醒市民保持警覺，並作好準備以應付可能出現的市場波動及風險。\n\n為提高貨幣發行局帳目的透明度，自1998年10月起，外匯基金已有部分資產被指定用作支持貨幣基礎。支持比率（即支持資產相對貨幣基礎的比率）於2016年在106.3至107.5%之間的窄幅上落，並無觸及上限或下限。該比率於2016年12月31日為106.7%（圖5）。在聯匯制度下，雖然已指定某些外匯基金資產作為支持組合，但外匯基金的全部資產均可用作支持港元匯率。外匯基金的龐大財政資源，能在面對突如其來的衝擊時為香港貨幣及金融穩定提供強力後盾。\n\n圖5 2016年支持比率每日變動\n\n# 研究工作\n\n外匯基金諮詢委員會轄下的貨幣發行委員會負責監察和探討與香港貨幣及金融穩定有關的課題。在2016年，貨幣發行委員會探討的課題包括香港與中國內地及美國經濟增長同步性、港元貨幣外部需求及香港的金融狀況指數。貨幣發行委員會會議紀錄及金管局向其呈交的貨幣發行局制度運作報告，均載於金管局網站。\n\n香港金融研究中心繼續支持貨幣政策、銀行業及金融範疇的研究工作。在2016年，研究中心合共邀請18位學者到訪，並發表20份工作論文。\n\n年內研究中心舉辦6項國際會議及研討會，主要包括：\n- 於1月舉辦「第7屆中國經濟年度國際研討會」，主題為「中國對全球經濟的影響日益加深」，其間發表8份涵蓋廣泛議題的研究論文，包括中國增長再平衡及增長潛力、來自中國的經濟外溢效應、人民幣對全球及區內的影響，以及人民幣市場之間的利差交易走勢及資訊流動。\n- 於3月與香港科技大學及慶應大學合辦「科技大學與慶應大學及研究中心匯率及宏觀經濟研討會」，內容涵蓋多個不同經濟議題，包括全球經濟失衡、匯率動態變化、資本管制及貨幣政策。\n- 於8月與香港城市大學合辦「房地產與金融穩定研討會」，會上發表的論文內容涵蓋年齡、人口與住屋需求；大額投資者對資產質素的影響；香港房屋價格動態變動；住屋市場負擔能力；按揭規例對家庭生命周期置業決定的影響，以及中國內地的住宅物業市場。\n- 於10月與金管局及國際結算銀行合辦有關亞太區經濟體系的研討會，主題為「在動盪不穩的全球環境下區內經濟體系的抗震能力」。研討會吸引多間央行的高層、主要學者及來自國際組織與私人機構的專家出席，就亞太區經濟體系最迫切的事項進行互動式圓桌討論，交流意見。探討的議題涵蓋廣泛，包括亞洲的金融失衡狀況、資金流、內地經濟放緩對區內其他地方的外溢效應，以及亞洲潛在增長受到的影響及前景。\n\n研究中心亦於8月舉辦「第14屆年度夏季研討會」，並於9月舉辦「第14屆中國內地經濟研討會」，探討內地銀行的資產質素及金融穩定事項。上述會議及研討會吸引學術界、金融服務界及各地央行代表參加。研究中心亦於年內舉辦21場公開小型研討會，探討廣泛的經濟、貨幣及金融議題。\n\n# 紙幣及硬幣\n\n截至2016年底，流通銀行紙幣（指發鈔銀行發行的紙幣）總值4,078億港元，較上年增加13.2%（圖6、7及8）。政府發行的流通紙幣及硬幣總值118億港元，較上年增加5.3%（圖9及10）。在政府發行的紙幣及硬幣中，10港元流通紙幣總值44億港元，當中塑質鈔票佔86%。", "en": "# Currency is stable\n\nDespite the volatility of the external environment and the rise in the US dollar interest rate, the HKD exchange rate remained stable in 2016. Hong Kong's money market continued to operate smoothly and banks and industry had ample cash to flow. The linkage rate system continued to show a high impact resistance, which is the cornerstone of Hong Kong's monetary and financial stability.\n\n# Goals\n\nThe main objective of Hong Kong's monetary policy is to maintain monetary stability, i.e. to ensure that the HKD is stable against the US dollar in the foreign exchange market, so that the HKD's exchange rate against the US dollar remains within the range of 7.75 to 7.85 HKD to US$1. The monetary system mainly adopts the money issuing bureau system, which provides for a minimum of 100 percent support to the currency base by the dollar reserves held by the foreign exchange fund; if the currency base changes, the dollar reserves must be increased and decreased in proportion to the percentage change in the currency base.\n\nThe monetary base (Table 1) consists of: - certificates of debt (providing adequate support for the banknotes issued by the three issuing banks) - circulating banknotes and coins issued by the government (the central bank) - the balance of the bank's account at the central bank (i.e. the total balance) - foreign currency bills and bonds issued by the central bank on behalf of the government (the central bank).\n\nTable 1 Monetary base\n\nThe HKMA maintains the HKD exchange rate stable through an automatic rate adjustment mechanism and a firm commitment to implement exchange guarantees. If the market demand for the HKD is greater than the supply, causing the market exchange rate to strengthen to 7.75 HKD to the strong side's exchange guarantee rate of 1 USD, the HKMA will withdraw HKD from the bank, buying USD, causing the total balance to increase and the HKD interest rate to fall, thereby restoring the HKD exchange rate from the strong side's exchange guarantee rate level to the exchange rate range of 7.75 to 7.85. Conversely, if the HKD is oversupply, causing the market exchange rate to weaken to 7.85 HKD to the weak side's exchange guarantee rate of 1 USD, the HKMA will buy HKD from the bank, reducing the total balance and the interest rate into the HKD, causing the weak side to withdraw the HKD to the strong side's exchange guarantee rate and restoring it to the exchange rate range of 7.75 to 7.85 USD.\n\n# Looking back on 2016\n\n# The rate of inflation is stable\n\nAfter a slight fluctuation in the first two months of 2016, the Hong Kong dollar weakened significantly in early 2016, from 7.7510 on January 4 to 7.8196 on January 20 (Figure 1).The weakening of Hong Kong dollar was in line with the normal operation of the linkage rate system, reflecting the expansion of the negative interest rate differential between Hong Kong dollar and Hong Kong dollar after the December 2015 rate hike in the United States.In addition, other market-related factors, including the Hong Kong stock market's falling price, Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong Kong Hong\n\nFigure 1 Market rate of profit in 2016\n\nSince the conversion guarantee was not triggered, the total of outstanding and unpaid OTC fund notes and bonds did not change significantly in 2016, remaining at approximately HK$12.222 billion (Figure 2). During the year, the HKMA increased the total of HK$132 billion of outstanding OTC fund notes to meet the bank's huge needs for liquidity management, reducing the total balance to HK$259.6 billion at the end of 2016. The increase in OTC fund notes was based on the principle of the MBS system, which is that the transfer of additional OTC fund notes is only partially between the base components of money, i.e. from the total to the balance transfer of outstanding OTC fund notes and bonds, the base currency still provides sufficient reserve support from the OTC reserves.\n\nFigure 2 Summary of outstanding and unpaid shell fund notes and bonds for 2016\n\n# The money market\n\nHong Kong banking interbank dividend remained at a low level for most of 2016 (Figure 3). Hong Kong banking interbank dividend faced some upward pressure during January and February due to increased financial market volatility, but stabilized in March as the financial environment calmed down. In Q2 and Q3, despite market concerns about the Brexit referendum results and the US MTF reform, Hong Kong banking interbank dividend remained broadly stable.\n\nThe target range of the US Federal Reserve interest rate was increased from 0.25 to 0.50 to 0.50 to 0.75 on December 14 (US time) and the base rate was increased from 0.75 to 1.00 on December 15. The adjustment of the base rate was made according to the revised formula announced on March 26, 2009. According to the formula, the base rate was set at the level of the lower limit of the US Federal Reserve interest rate target, plus 50 basis points, or the average of the five-day moving average of the Hong Kong banking and industry interest rate for one month, whichever is higher.\n\nFigure 3 Bank of Hong Kong and its subsidiaries demolished in 2016\n\nThe HKD long-term yield point showed a large premium in January, broadly following the trend of the HKD-USD interest rate differential, and partly reflecting the demand of investors to cooperate for their HKD portfolio to be offshore. The HKD long-term yield point began to narrow in February. As the market trend stabilized, the HKD long-term yield point remained broadly stable between March and November, then rose again in December as the HKD-USD interest rate differential narrowed.\n\n#Contact rate system\n\nDespite the multiple crises in the region and the global financial crisis, the peg system has been the cornerstone of Hong Kong's monetary and financial stability for decades. Market volatility intensified in early 2016, again causing comments about the weakening of the HKD and situations such as the Asian financial crisis. To increase awareness of the peg system, the Financial Supervisory Authority explained the technical details of the peg system to the public and noted that Hong Kong's financial system has the ability to withstand shocks. The government also reaffirmed its determination to maintain the peg system.\n\nFigure 4 Long-term interest rate tips for the US dollar and the Hong Kong dollar in 2016\n\nThe Banking Authority of Hong Kong, in view of the critical role of a stable banking system in the proper functioning of the Fed, continues to closely monitor the credit, liquidity and interest rate risk management of banks and the results of stress tests, and strengthens the supervision of individual, corporate and domestic related loans of banks to ensure that the banking system has the ability to cope with shocks. In response to the normalization of monetary policy in the United States, the Banking Authority of Hong Kong and the interest rate on loans began to rise, the Banking Authority of Hong Kong reminded the public to be alert and prepared to deal with possible market fluctuations and risks.\n\nIn order to increase transparency of the purpose of the Money Issuing Agency accounts, since October 1998, some of the assets of the shell fund have been designated as supporting currency base. The support ratio (i.e. the ratio of support assets to the currency base) rose narrowly between 106.3 and 107.5% in 2016, without touching the upper or lower limit. The ratio was 106.7% on December 31, 2016.\n\nFigure 5 Daily changes in the support ratio in 2016\n\n# Research work\n\nThe Monetary Issuing Committee, under the Overseas Fund Advisory Committee, is responsible for monitoring and discussing issues related to Hong Kong's currency and financial stability. In 2016, the issues discussed by the Monetary Issuing Committee included the synchrony of Hong Kong's economic growth with that of mainland China and the United States, the external demand for the HKD and the Hong Kong Financial Condition Index. The minutes of the Monetary Issuing Committee meetings and the report on the functioning of the monetary issuing agency system submitted to it by the Gold Authority are available on the Gold Authority website.\n\nThe Centre for Financial Studies continues to support research in the areas of monetary policy, banking and finance. In 2016, the Centre invited 18 scholars to visit and published 20 working papers.\n\nThe 7th China Economic Year International Seminar on China's deepening impact on the global economy was held in January, and eight papers were published covering a broad range of topics, including China's growth rebalancing and growth potential, the spillover effects of China's economic activity, the impact of the yuan on the global and regional environment, and the impact of the yuan's trade differentials and information flows between the markets. The \"Reflection and macroeconomic analysis of the Chinese economy by the University of Science and Technology and the Research Center of the University of Qingdao\" was held in March, and covered a wide range of topics, including global economic imbalances, the dynamics of the Chinese economy, the changes in the capital zone and monetary policy. The 8th China Economic Year International Seminar on China's deepening impact on the global economy and the impact of China's economic activity on the housing and financial stability, the impact of China's economic growth and the impact of the global financial crisis, the impact of the Chinese economy on the ability of private sector to develop, the dynamic nature of the Chinese economy, the impact of the yuan's performance on the global and regional markets, and the flow of information between the yuan and the Chinese markets, and Chinese and Chinese markets.\n\nThe 14th Annual Summer Seminar in August and the 14th China Inland Economic Seminar in September addressed issues of asset quality and financial stability in the country's banks. The conferences and seminars attracted representatives from academia, financial services and central banks from around the country. The Center also hosted 21 public and small seminars throughout the year, covering a wide range of economic, monetary and financial issues.\n\n# Banknotes and coins\n\nAs of the end of 2016, the total value of banknotes in circulation (i.e. banknotes issued by the central bank) was HK$407.8 billion, an increase of 13.2% (Figures 6, 7 and 8). HK$11.8 billion in banknotes and coins in circulation issued by the government, an increase of 5.3% (Figures 9 and 10). HK$4.4 billion in banknotes and coins issued by the government, of which HK$10 billion in banknotes and coins, comprising 86% of plastic banknotes, was issued."}
{"zh": "# 銀行體系穩定\n\n儘管環球市場風險及震盪增加，香港銀行體系在2016年仍維持穩健。金管局在年內加強監管認可機構的風險管治架構，以及信用與流動性風險管理系統的成效。鑑於網絡攻擊日趨頻繁，金管局亦加強監管認可機構的科技風險管理。為貫徹金管局致力打擊金融罪行的目標，認可機構打擊洗錢及恐怖分子資金籌集監控措施的成效，繼續是金管局的監管重點。在監管認可機構的操守方面，金管局採取實質行動，推動以客為本的企業文化及促進普及金融，和應對海外中小企及初創企業在香港開立及維持銀行帳戶方面遇到的困難。金管局亦加強監管認可機構銷售投資及保險產品的手法，以進一步提升對客戶的保障。\n\n在監管政策方面，金管局就香港實施國際監管及會計標準的準備工作取得重大進展；當中包括穩定資金淨額比率、大額風險承擔限額、國際財務報告準則第9號及《金融機構（處置機制）條例》下的處置框架。\n\n# 2016年回顧\n\n# 監管工作概覽\n\n金管局在2016年共進行188次非現場審查，涵蓋範圍廣泛，包括認可機構的CAMEL評級、企業管治、業務運作及風險管理。金管局加強與認可機構董事局的聯繫，以強化銀行業的風險管治及企業文化。除與董事局或董事局委員會舉行會議外，亦另行與獨立非執行董事（獨立非執董）會面，就企業文化及風險管治事宜交換意見。金管局亦與認可機構及其外聘審計師舉行三方聯席會議。此外，金管局就認可機構的薪酬制度是否有助促進有效的風險管理進行評估。\n\n在資本充足水平方面，金管局審視認可機構的資本計劃，包括其未來數年的資本目標，以便就2019年全面實施《巴塞爾協定三》緩衝資本作好準備。認可機構的償付能力壓力測試亦因應當前宏觀經濟環境作出改進。金管局又審慎評估各主要零售銀行的恢復計劃，並就需要改善的環節提出意見。\n\n除了非現場審查工作外，金管局繼續以專題評估配合定期現場審查，而專題評估主要適用於被評定為較高風險的範疇。這種監管方法讓金管局更有效地調配監管資源，以應對認可機構所面對的各項新增及主要風險。金管局在2016年共進行377次現場審查及專題評估。這些審查與評估的重點仍是信用風險管理與監控，尤其涉及內地相關業務的信用風險；另一個重點是打擊洗錢及恐怖分子資金籌集監控措施。金管局又增加對流動性風險、業務操作風險及科技風險管理的現場審查及專題評估次數。年內專項審查小組亦對認可機構的證券、投資產品、保險及強制性公積金（強積金）相關業務進行現場審查。\n\n表1載有金管局於2016年的監管工作概要。\n\n# 信用風險的監管\n\n# 信貸增長及資產質素\n\n銀行貸款在2016年增長溫和。未償還貸款總額全年增加6.5%；2015年的增幅則為3.5%（表2）。由於客戶存款的增幅超過銀行貸款的增幅，整體貸存比率由2015年底的70.1%降至2016年底的68.4%。\n\n表 2 貸款及墊款的增長\n\n內地相關貸款總額在2016年底增加7%至35,640億港元（表3），其中包括在香港註冊的銀行設於內地的附屬公司入帳的5,450億港元貸款。\n\n銀行業的資產質素在2016年維持穩健。儘管零售銀行的特定分類貸款比率由2015年底的0.69%微升至2016年底的0.72%，但仍遠低於2000年以來的長期平均水平2.4%。同期，整體銀行業的特定分類貸款比率由0.73%上升至0.85%。年內銀行業的內地相關貸款的資產質素呈相若走勢；同期，零售銀行這些貸款的特定分類貸款比率由0.78%微升至0.82%，整體銀行業的相關比率亦由一年前的0.77%微升至0.80%。\n\n金管局投入大量監管資源，以確保認可機構繼續採用審慎的信貸審批標準，並維持有效的貸款分類及撥備制度。金管局在監管過程中亦特別關注認可機構對中國內地民營企業的風險承擔持續增加，以及為增加收益而投資於債務證券所引起的信用風險。此外，金管局就認可機構分銷高風險投資產品的信用風險管理進行專題評估。\n\n# 物業按揭貸款\n\n金管局繼續密切留意認可機構的物業貸款業務。住宅物業價格於2015年9月開始出現調整，但其後於2016年3月再度上升，全年上升8%。新造住宅物業按揭貸款的平均按揭成數，由2009年9月金管局尚未推出首輪物業貸款逆周期措施時的64%，降至2016年12月的51%。新造住宅物業按揭貸款的平均供款與入息比率亦由2010年8月首度推出供款與入息比率上限時的41%，降至2016年12月的34%（圖1）。\n\n圖 1 新造住宅物業按揭貸款的平均按揭成數及供款與入息比率\n金管局推出首輪物業貸款逆周期措施前推出供款與入息比率上限\n\n根據金管局於2015年2月推出的第七輪逆周期措施，使用內部評級基準計算法計算信用風險資本要求的認可機構須將15%信用風險加權下限的應用，由新造按揭貸款延伸至整個住宅按揭貸款組合。這項規定於2016年6月生效。\n\n年內有更多地產發展商向物業買家直接提供按揭貸款，其按揭成數往往高於金管局對認可機構實施審慎要求下許可的水平。金管局密切留意有關發展，並定期與認可機構溝通，以評估銀行有否繼續有效管理對地產發展商的風險承擔。此外，土地註冊處應金管局要求，同意向認可機構提供電子提示服務。使用這項服務的認可機構，當有其他按揭文書就其承按的物業交付土地註冊處辦理註冊時，會收到該處發出的電子提示訊息。這項服務將有助應對按揭借款人未有事先獲得承按認可機構同意下，擅自以同一物業借取額外按揭貸款的情況。土地註冊處已於2017年第1季推出電子提示服務。\n\n# 業務操作及科技風險的監管\n\n與其他國際金融中心一樣，香港面對的網絡威脅與日俱增。金管局於2016年接到認可機構通報發現未經授權股票交易及試圖入侵其支付系統的個案，並隨即採取行動應對這些攻擊造成的風險。金管局發出電子銀行服務提示，提醒公眾慎防網上股票交易騙案，並建議公眾採取預防措施。金管局又向認可機構發出通告，就進一步加強網上銀行服務監控可採取的保安措施提供指引。有關試圖入侵銀行支付系統的個案，金管局在香港首次發現相關個案時已提醒認可機構留意這類騙案，並在警方協助下說明這類騙案的犯案手法，以及要求認可機構在加強支付操作的監控措施時須顧及有關手法。\n\n為進一步提升銀行體系應對網絡風險的能力，金管局於2016年5月推出網絡防衛計劃。此計劃由三項支柱組成，即網絡防衛評估框架、專業培訓計劃及網絡風險資訊共享平台（詳見「香港的國際金融中心地位」一章「金融科技促進辦公室」部分）。金管局在12月向認可機構發出通告，列載網絡防衛評估框架的實施時間表。\n\n金融科技在銀行業的應用於2016年長足發展，多間認可機構推出新的金融科技產品，其中個人小額支付服務、非接觸式流動支付及生物認證這幾個範疇的發展尤為顯著。金管局在9月推出「金融科技監管沙盒」，讓認可機構能在受控環境中就其金融科技項目先作試行，而無需完全符合金管局的監管規定。有關安排讓認可機構在正式推出金融科技服務前，可及早收集真實數據及用戶意見，以便作出適當修改。截至2016年底，共有6項使用金融科技監管沙盒的申請獲批，有關的新金融科技產品涉及生物認證、證券交易及用於按揭估值的區塊鏈。金管局又在11月上調無需雙重認證的網上銀行個人小額支付服務的交易上限至每個帳戶每日5,000港元，以應付日益增加的簡便個人支付服務需求。\n\n2016年發生多宗與物業相關的騙案，當中涉及騙徒假扮業主，試圖藉申請按揭貸款或出售有關物業謀取利益。雖然這些騙案並不涉及認可機構，但金管局仍與警方及香港銀行公會（銀行公會）緊密合作，就偵測及防止這些騙案在銀行業內發生向認可機構提供指引。年內金管局出版兩期《操作事故通訊》，與業界分享從認可機構發生過的操作事故中汲取的教訓。金管局亦對認可機構的業務操作風險管理制度、詐騙管理方法、信託╱託管業務操作及防範違規或未經授權交易活動的風險管理及監控措施進行現場審查及專題評估。\n\n# 財資業務及流動性風險的監管\n\n2016年發生數宗重大政治事件，引致金融市場在年內多次大幅波動。與此同時，美國利率繼續緩慢地正常化，聯邦公開市場委員會於12月決定調高聯邦基金利率，是全球金融危機以來的第二次。為應對這些政治事件作好準備，金管局與境外監管機構繼續保持緊密聯繫，並評估事件對香港銀行體系的影響，以及要求銀行保持警覺並加強其風險管理以應對不利的市場發展。\n\n在流動性風險管理方面，金管局進行額外的流動性壓力測試，以評估銀行體系應對可能發生的嚴峻壓力情境的能力，並對認可機構作出跟進，以加強其應對能力。金管局在2015年針對利率風險管理進行一輪現場審查後，再進行額外的現場審查，以評估認可機構的市場風險管理，並要求在監控方面存有不足的認可機構作出糾正。\n\n# 打擊洗錢及恐怖分子資金籌集活動\n\n金管局的風險為本打擊洗錢監管包括現場審查及非現場審查（包括就特定事件與認可機構進行的監管聯繫），主要針對洗錢及恐怖分子資金籌集風險較高的範疇。審查內容涵蓋認可機構對洗錢及恐怖分子資金籌集風險的評估、風險為本方法的落實情況，以及交易監察與制裁合規的制度和程序。金管局的專項監管人員在2016年共進行17次現場審查及30次非現場審查。\n\n在政策發展方面，金管局優先處理某些行業及人士在開立銀行帳戶方面遇到困難的情況，並發出指引與「常見問題」，以釐清若干客戶盡職審查的規定，以及金管局就風險為本方法的監管期望。與此同時，金管局繼續與業內公會緊密合作，發出指引以協助認可機構處理某些範疇的風險，例如貿易相關的洗錢活動。", "en": "# Banking system is stable\n\nDespite the increase in global market risks and shocks, Hong Kong's banking system remained stable in 2016. The Banking Authority strengthened the risk management structure of regulatory accreditation agencies and the effectiveness of credit and liquidity risk management systems during the year. In view of the increasing frequency of cyber attacks, the Banking Authority also strengthened the technology risk management of regulatory accreditation agencies.\n\nIn terms of regulatory policy, the Bank of China has made significant progress in preparing for the implementation of international regulatory and accounting standards in Hong Kong, including the establishment of a stable net capital ratio, a large risk-taking limit, and a resolution framework under IFRS 9 and the Financial Institutions Regulation (Settlement Mechanism).\n\n# Looking back on 2016\n\n# Overview of the work of the regulator\n\nIn 2016, the FSA conducted 188 off-site audits covering a wide range of issues, including the CAMEL rating, corporate governance, business operations and risk management of accredited institutions. The FSA strengthened its relationship with the board of directors of accredited institutions to strengthen risk management and corporate culture in the banking industry. In addition to meeting with the board or board committee, the FSA also met with independent non-executive directors (independent non-executive directors) to exchange views on corporate culture and risk management issues. The FSA also held three-way meetings with accredited institutions and external auditors.\n\nIn terms of capital adequacy, the Banking Authority reviews the capital plans of the accredited institutions, including their capital targets for the coming years, in order to prepare for the full implementation of the Basel III capital buffer in 2019. The stress test of the solvency of the accredited institutions should also be improved due to the previous macroeconomic environment. The Banking Authority also prudently evaluates the recovery plans of the major retail banks and provides opinions on the aspects that need to be improved.\n\nIn addition to the non-site audits, the FCA continues to conduct regular on-site audits with a focused assessment, which is mainly applied to the areas rated as high risk. This supervisory approach allows the FCA to more effectively align the regulatory resources to address the various new and major risks faced by the accredited institutions. The FCA conducted a total of 377 on-site audits and specialised assessments in 2016.\n\nTable 1 provides an overview of the regulatory work of the Gold Authority in 2016.\n\n#Credit risk regulation\n\n#Credit growth and asset quality\n\nBank loans grew moderately in 2016. Total loans outstanding increased by 6.5% year-on-year; the increase in 2015 was 3.5% (Table 2). As the growth in customer deposits exceeded the growth in bank loans, the overall loan-to-deposit ratio decreased from 70.1% at the end of 2015 to 68.4% at the end of 2016.\n\nTable 2 Growth in loans and deposits\n\nTotal loans to Hong Kong increased by 7% to HK$35,64 billion at the end of 2016 (Table 3), including HK$545 billion in loans to Hong Kong-registered banks and subsidiaries in the mainland.\n\nThe asset quality of the banking sector remained stable in 2016. Although the specific classification loan ratio of retail banks rose slightly from 0.69% at the end of 2015 to 0.72% at the end of 2016, it was still far below the long-term average of 2.4% since 2000. During the same period, the specific classification loan ratio of the overall banking sector rose from 0.73% to 0.85%. The asset quality of the banking sector related to land-based loans in the year was relatively stable.\n\nThe CMA has invested significant regulatory resources to ensure that accredited institutions continue to adopt prudent credit rating standards and maintain an effective loan classification and reserve system. The CMA also has a special focus on the continuing increase in risk-taking by accredited institutions on private enterprises in China and the credit risk posed by investing in debt securities to increase revenue. In addition, the CMA conducts a special assessment of the credit risk management of accredited institutions distributing high-risk investment products.\n\n# Mortgage loans for property\n\nThe Ministry of Finance continues to closely monitor the real estate lending activities of the approved institutions. Residential property prices began to adjust in September 2015, but then rose again in March 2016, rising 8% for the year. The average mortgage percentage of new residential mortgage loans fell from 64% in September 2009 when the Ministry of Finance had not yet introduced the first round of property loan reverse cycling measures to 51% in December 2016. The average supply to interest ratio of new residential mortgage loans also fell from 41% in August 2010 when the first supply to interest rate cap was introduced to 34% in December 2016\".\n\nFigure 1 Average mortgage rates and supply-to-pay ratio for new residential mortgages The Bank of England introduced a ceiling on supply-to-pay ratio before the introduction of the first round of property loan reverse cycles\n\nUnder the SEC's seventh round of reverse cycling measures, introduced in February 2015, accredited institutions that use the internal rating criteria method to calculate credit risk capital requirements are required to apply a 15% credit risk plus authorization threshold, extending the application of new mortgage loans to the entire residential mortgage loan pool. This provision took effect in June 2016.\n\nThe Ministry of Land and Housing has also agreed to provide an electronic tip service to the licensed agency. The licensed agency that uses this service will receive an electronic tip message when other mortgage documents are handed over to the land registry for registration. This service will help mortgage borrowers handle the situation of borrowing mortgage loans from the same property without the prior consent of the licensed agency. The Land Registry has launched an electronic tip service in Q1 2017\".\n\n#Regulation of business operations and technology risks\n\nLike other international financial centers, Hong Kong is facing increasing cyber threats. In 2016, the CMA received a notification from a licensed institution that it had discovered unauthorized stock trading and attempts to hack into its payment system, and took action to address the risks posed by these attacks. The CMA issued an e-banking alert, warning the public to beware of online stock trading fraud, and advising the public to take precautions. The CMA also issued a notice to licensed institutions to provide guidance on the security measures that can be taken to further strengthen the surveillance of online banking services.\n\nIn order to further enhance the banking system's ability to respond to cyber risks, the CBA launched the Cyber Defence Plan in May 2016. The plan consists of three pillars: the Cyber Defence Assessment Framework, the Professional Training Program and the Cyber Risk Information Sharing Platform (see the section \"Fintech Promotion Office\" in the chapter \"Hong Kong's Status as an International Financial Centre\"). The CBA issued a notice to the licensed institutions in December listing the implementation timeline of the Cyber Defence Assessment Framework.\n\nThe application of fintech in banking has grown significantly in 2016, with several accrediting agencies launching new fintech products, including personal micro-payment services, contactless mobile payments and bio-certification. The Chinese financial regulatory agency in September launched the \"Financial Technology Supervisory Sandbox\", which allows accredited agencies to pilot their fintech projects in a controlled environment without fully complying with the regulatory regulations of the Chinese financial regulatory agency. The arrangement allows accredited agencies to collect real data and user feedback early before the official launch of fintech services so that appropriate changes can be made. As of the end of 2016, six applications were approved for the use of fintech supervision sandbox, with new fintech products involving bio-certificates, certificates and transactions used to reveal the value of individual micro-payment services. In November, the Chinese financial regulatory agency announced that it would no longer require dual accreditation of individual online banking services in a controlled environment, but instead would use the new platform to provide a limited number of services per day, and that it would be able to provide a single platform to meet the demand for its customers.\n\nIn 2016, there were a number of real estate-related fraud cases involving fraudulent owners pretending to be owners, attempting to profit from the application of mortgage loans or the sale of property related to the fraud. Although these cases did not involve the licensed institutions, the CBA worked closely with the police and the Hong Kong Banking Association (HKB) to provide guidance to the licensed institutions on detecting and preventing these frauds from occurring in the banking industry.\n\n#Regulation of financial services and liquidity risk\n\nThe year 2016 was marked by several major political events that caused financial markets to fluctuate significantly several times during the year. Meanwhile, US interest rates continued to slowly normalize, with the Federal Open Market Committee (FOMC) in December deciding to raise the federal funds rate for the second time since the global financial crisis. In preparation for these political events, the FOMC continued to maintain close contact with overseas regulators and assess the impact of the events on the Hong Kong banking system, as well as requiring banks to remain vigilant and strengthen their risk management in response to adverse market developments.\n\nIn terms of liquidity risk management, the Banking Authority of China has conducted additional liquidity stress tests to assess the ability of the banking system to cope with severe stress situations that may occur, and has followed up with accredited institutions to strengthen their resilience. After conducting a round of on-site audits in 2015 on interest rate risk management, the Banking Authority of China has conducted additional on-site audits to assess the market risk management of accredited institutions and to require existing accredited institutions to correct deficiencies in supervision.\n\n#Combat money laundering and terrorist fundraising\n\nThe risk assessment of the Financial Supervisory Authority (FSA) for this targeted money laundering regulation includes on-site and off-site audits (including the ongoing regulatory contact with the accredited institution on specific events), mainly targeting the higher risk areas of money laundering and terrorist financing. The audit covers the assessment of the accredited institution on the risk of money laundering and terrorist financing, the implementation of this methodology for risk, and the system and procedures for monitoring transactions and sanctions.\n\nIn policy development, the IBA prioritized the difficulty of certain industries and individuals in opening bank accounts, and issued guidance on \"common issues\" to clarify the provisions of the out-of-hours review for certain clients, as well as the IBA's regulatory expectations for the risk-based approach. At the same time, the IBA continued to work closely with industry associations to issue guidance to assist accredited institutions in dealing with certain categories of risk, such as trade-related money laundering activities."}
{"zh": "# 香港的國際金融中心地位\n\n香港維持其作為全球離岸人民幣業務樞紐的地位。去年的稅務修訂有助營造有利環境，吸引跨國公司在港設立企業財資中心。為發展香港成為基建融資中心與金融科技樞紐，金管局在年內成立基建融資促進辦公室及金融科技促進辦公室。年內金管局向儲值支付工具發行人批出13個牌照。香港穩健的財政表現及龐大的對外資產淨值，繼續獲得信貸評級機構確認，其中標準普爾維持對香港AAA的評級。\n\n# 概覽\n\n受到環球金融市場波動及人民幣匯率前景不確定性影響，2016年全球離岸人民幣業務有所放緩。儘管如此，香港維持其作為全球離岸人民幣業務樞紐的地位，處理全球約七成人民幣支付交易。深港股票市場交易互聯互通機制「深港通」於12月推出，標誌着內地資本帳開放的另一里程碑，並且是提升香港的國際金融中心地位的重要一步。金管局亦透過擴大對市場的人民幣流動性支援及推出措施增加人民幣市場流動性的透明度，強化金融基建。\n\n金管局於7月成立基建融資促進辦公室(IFFO)，透過匯聚主要持份者促進基建發展，並發展香港成為基建融資中心。截至2017年1月底，已有超過60間機構加入IFFO成為合作夥伴。年內金管局亦成功推動法例修訂的通過，以消除稅務不對稱及提供稅務優惠，鼓勵跨國及內地公司在香港設立企業財資中心，為金融及專業服務行業帶來更多商機。在香港駐設業務的機構投資者數目亦逐漸增加，其中作為全球第三大主權基金的阿布扎比投資局於10月宣布在香港成立海外辦事處，是該機構唯一設於阿布扎比以外的辦事處。\n\n國際貨幣基金組織（基金組織）在去年的第四條磋商討論中對我們致力鞏固香港作為國際金融中心的地位給予正面評價。年內金管局積極參與國際討論，致力推進全球與區內金融穩定。金管局亦與國際信貸評級機構保持緊密溝通，有關工作有助香港的信貸評級在2016年獲得主要信貸評級機構確認。\n\n香港金融基建的安全有效運作與持續發展，對鞏固香港作為國際金融中心及全球離岸人民幣業務樞紐的競爭力發揮重要作用。處理銀行同業交易的4個即時支付結算(RTGS)系統及債務工具中央結算系統（CMU系統）在2016年達到100%的系統可供使用率，高於99.95%的目標水平。\n\n金管局在2016年進一步加強香港的零售支付金融基建。年內根據2016年11月全面生效的《支付系統及儲值支付工具條例》（《支付條例》）批出總共13個儲值支付工具牌照。電子支票服務涵蓋範圍亦已擴展至香港和廣東省（包括深圳）之間的跨境支付。\n\n為促進香港金融科技的發展，金管局於3月成立金融科技促進辦公室。年內實施的多項重要措施均取得理想進展。\n\n金管局推出一系列措施加強銀行業軟實力，包括(i)推出提升董事專業能力計劃；(ii)訂立整體業界的銀行從業員專業資歷架構；及(iii)推行消費者教育計劃。\n\n# 2016年回顧\n\n# 離岸人民幣業務\n\n2016年環球金融市場波動及人民幣匯率前景不確定性令全球離岸人民幣業務有所放緩。截至年底，香港人民幣客戶存款及存款證餘額合共為6,251億元人民幣，較上年減少38%（圖1）。年內離岸人民幣債券發行量降至528億元人民幣，經香港銀行處理的人民幣貿易結算額亦降至45,421億元人民幣。另一方面，香港銀行截至年底的人民幣貸款餘額為2,948億元人民幣，與上年相若（圖2）。人民幣RTGS系統的交易額維持於高位，於2016年平均每日處理的交易額為8,636億元人民幣。由此可見，儘管人民幣資金池有所縮減，但仍繼續支持大量人民幣金融中介活動在香港進行。根據環球銀行金融電信協會(SWIFT)統計數字，2016年香港處理約七成人民幣支付交易，足以證明香港作為全球離岸人民幣業務樞紐的地位。\n\n圖1 人民幣客戶存款及存款證\n\n圖2 人民幣融資活動\n\n年內金管局與內地有關當局緊密合作爭取更大政策空間，推展香港人民幣業務。年內推出多項新措施，包括進一步加大內地銀行間債券市場及外匯市場對外開放，以及在12月推出「深港通」。因應跨境投資渠道及市場對流動性管理需求增加，金管局擴大人民幣流動資金安排。於10月，金管局將一級流動性提供行的數目由7間增加至9間，有關計劃的總額度亦由140億元人民幣增加至180億元人民幣。金管局人民幣流動資金安排使用情況的透明度亦提高，有助參加行更有效管理流動資金。\n\n在3月公布的國家「十三五」規劃再次肯定香港作為全球離岸人民幣業務樞紐的地位，顯示中央政府支持香港進一步發展離岸人民幣業務。\n\n與此同時，金管局繼續加強與其他經濟體的合作，發展離岸人民幣業務。金管局亦積極參加各類活動，推廣香港作為全球離岸人民幣業務樞紐及內地「走出去策略跳板的主要角色，包括參與業界組織及私營機構舉辦的本地活動，以及在中國內地、德國、哈薩克斯坦和英國等地的境外活動。\n\n# 內地與香港關於建立更緊密經貿關係的安排\n\n在《內地與香港關於建立更緊密經貿關係的安排》框架下有關內地與香港基本實現服務貿易自由化的新協議，於2015年簽署。金管局繼續密切留意現行安排下的措施的實施情況，並與政府當局合作探討進步擴大內地市場對香港金融業的開放及便利措施。\n\n# 基建融資促進辦公室(IFFO)\n\n# IFFO的使命\n\nIFFO的使命是透過匯聚主要持份者，共同促進基建投融資。IFFO的職能是：\n- 提供一個資訊交流和經驗分享的平台；\n- 提升基建投融資方面的技能和知識；\n- 推廣市場及產品發展；\n- 及促進基建投融資活動。\n\n金管局總裁陳德霖先生（左七）於IFFO啟動儀式上聯同其他嘉賓祝酒。\n\n金管局於7月成立IFFO，其使命是透過匯聚主要持份者共同促進基建投融資。截至2017年1月底，已有超過60間來自中國內地、香港及海外的機構加入IFFO成為合作夥伴，當中包括多邊金融機構及發展銀行、公營機構投資者、私營機構投資者、資產管理公司、銀行、保險公司、基建項目發展及營運機構、專業服務公司及國際貿易協會（表1）。\n\nIFFO自成立以來取得良好進展。為致力提升技能，IFFO於10月聯同世界銀行集團旗下國際金融公司和瀚亞投資主辦行政人員工作坊，主題為「私營資金參與新興市場基建項目的投融資」。該工作坊獲得參與者非常正面的回應，有助增長知識及建立網絡。IFFO另於11月舉辦高層研討會，並邀請亞洲基礎設施投資銀行行長金立群先生主講及分享基建項目規劃、營運與管理的經驗。於7月，IFFO分別與國際金融公司及全球基礎設施中心簽訂《諒解備忘錄》，建立合作框架。另於12月分別與國家開發銀行及中國進出口銀行簽訂《諒解備忘錄》，透過IFFO平台促進該兩間銀行的基建項目融資。這些活動有助加強香港作為基建融資中心的地位及國際形象。\n\n金管局總裁陳德霖先生（前左）與國際金融公司執行副總裁兼首席執行官菲利普• 勒奧魯先生（前右）簽署《諒解備忘錄》，促成兩者合作利用IFFO平台，為區內基建投融資營造更有效率及有利的市場環境。\n\n金管局總裁陳德霖先生（前左）與全球基礎設施中心首席執行官Chris Heathcote先生（前右）簽署《諒解備忘錄》，建立策略性合作框架，促進基建項目融資。\n\n金管局總裁陳德霖先生（左）與國家開發銀行董事長胡懷邦先生簽署《諒解備忘錄》，加強該行與金管局的合作。\n\n# 企業財資中心\n\n為進一步吸引跨國公司在香港設立企業財資中心，金管局與政府當局合作，營造一個對企業財資中心有利的稅務環境。具體上，《2016年稅務（修訂）（第2號）條例》（《修訂條例》）於6月通過，容許企業在符合指明條件下，在計算利得稅時可獲扣減經營集團內部融資業務的利息支出，以及就合資格企業財資中心指明財資業務的利潤，寬減利得稅百分之五十（即降至8.25%）。表2簡載《修訂條例》部分要點：\n\n除立法工作外，金管局亦積極向跨國和內地企業推廣在香港設立企業財資中心的優勢。截至年底，金管局已接觸近400間公司、金融機構及行業組織。金管局亦於11月與香港中國企業協會簽署《諒解備忘錄》，協助香港的中資企業進一步了解及更多利用我們的企業財資中心平台。\n\n# 推廣資產管理業務\n\n金管局繼續致力推廣香港作為資產管理中心。根據證券及期貨事務監察委員會（證監會），從事資產管理的持牌法團數目於2016年底為1,300間，按年增加近15%。根據《亞洲創業投資期刊》，2016年在香港的私募基金公司（包括證監會持牌法團及非證監會持牌法團）數目亦增加4.6%，至431間。迄今全球百大資產管理公司中有接近70間，以及內地二十大互惠基金公司中的大多數，已在香港設有業務或相聯公司。在香港駐設業務的機構投資者數目亦逐漸增加，其中作為全球第三大主權基金的阿布扎比投資局於10月宣布在香港成立海外辦事處，是該機構於阿布扎比以外設立的唯一辦事處。\n\n# 引入開放式基金型公司結構\n\n為吸引基金來港註冊，金管局繼續與政府及業界合作，營造更有利的稅務及監管環境。於6月，《2016年證券及期貨（修訂）條例草案》獲得通過，引入開放式基金型公司結構，令香港的基金註冊平台更多元化，並為基金經理營造更靈活的經營環境，從而加強香港作為國際資產管理中心的競爭力。\n\n# 伊斯蘭金融\n\n金管局繼續致力增加市場對伊斯蘭金融的認識和了解，包括聯同業界公會舉辦及參與伊斯蘭金融研討會及講座，並與市場參與者分享有關發行伊斯蘭債券的經驗，鼓勵它們使用香港的平台。繼成功發行上兩批伊斯蘭債券後，金管局與政府一直緊密合作，在市場條件合適時推出第三批伊斯蘭債券。", "en": "Hong Kong's status as an international financial center is a matter of debate.\n\nHong Kong maintains its position as the global hub for offshore RMB operations. Last year's tax reform helped create an enabling environment for multinational companies to establish corporate finance centers in Hong Kong. To develop Hong Kong as an infrastructure finance center and a financial technology hub, the Hong Kong Monetary Authority established the Hong Kong Monetary Authority's Office for Infrastructure Finance Promotion and the Hong Kong Monetary Authority's Office for Financial Technology Promotion in the year.\n\n# Summary\n\nGlobal financial market volatility and uncertainty about the yuan's exchange rate have slowed down global offshore yuan operations in 2016. However, Hong Kong maintains its position as the global hub for offshore yuan operations, handling about 70% of global yuan payments. The launch of the Deep Port Exchange, a networked system for trading in the deep port, in December marked another milestone in the opening of the inland capital account and is an important step in enhancing Hong Kong's status as an international financial center. The Gold Authority also strengthened financial infrastructure by expanding the liquidity of the yuan in the market and introducing measures to increase the transparency of the yuan market.\n\nThe Hong Kong Investment Authority (HKIA) established the Hong Kong Infrastructure Finance Promotion Office (HKIA) in July 2017 to promote infrastructure development and develop Hong Kong as an infrastructure finance hub by bringing together key stakeholders. As of the end of January 2017, more than 60 institutions have joined the IFFO as partners. In the year, the Hong Kong Investment Authority (HKIA) also successfully pushed through the passage of the amendments to the law to eliminate tax asymmetries and provide tax benefits, encouraging multinational and local companies to establish a corporate finance center in Hong Kong, and bringing more business opportunities to the financial and professional services industry.\n\nThe International Monetary Fund (IMF) gave a positive assessment of our efforts to consolidate Hong Kong's status as an international financial centre in its fourth consultation last year. Throughout the year, the HKMA has been actively involved in international discussions and has worked to promote global and regional financial stability. The HKMA also maintains close communication with international credit rating agencies, and its work has helped Hong Kong's credit rating to be confirmed by major credit rating agencies in 2016.\n\nThe safe and efficient operation and sustainability of Hong Kong's financial infrastructure is a key factor in consolidating Hong Kong's competitiveness as an international financial centre and global offshore renminbi hub. The four RTGS systems and the Central Clearing System for Debt Instruments (CMU) for processing interbank transactions reached 100% system availability in 2016, above the target level of 99.95%.\n\nThe Hong Kong Monetary Authority (HKMA) further strengthened Hong Kong's retail payment infrastructure in 2016. During the year, a total of 13 VPA licenses were issued under the VPA Regulation, which came into full effect in November 2016. The e-cheque service coverage has also been extended to cross-border payments between Hong Kong and Guangdong Province, including Shenzhen.\n\nIn order to promote the development of financial technology in Hong Kong, the Fintech Promotion Office was established by the Qing government in March.\n\nThe CBB has introduced a series of measures to strengthen the soft power of the banking industry, including: (i) the launch of the Professional Capacity Improvement Program for Directors; (ii) the establishment of a professional qualification structure for banking professionals in the industry as a whole; and (iii) the implementation of the Consumer Education Program.\n\n# Looking back on 2016\n\n# Offshore RMB business\n\n\"The total amount of RMB deposits and deposit balances held by Hong Kong RMB customers was RMB 625.1 billion at the end of the year, down 38% compared to the previous year (Feng Qiao, 2016); the amount of RMB bonds issued by Hong Kong RMB customers was RMB 52.8 billion; the amount of RMB trade settled by Hong Kong Bank fell to RMB 45.421 billion\". - Qiao, Hong Kong Bank, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong, Hong Kong Banking Group, Hong Kong Banking Group, Hong Kong, Hong Kong, Hong Kong Banking Group, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, Hong Kong, and the other companies, Hong Kong, and other companies, and other companies, are all listed on the lists of the lists of the companies that are listed on the Hong Kong Stock Exchanges and the company,\n\nFigure 1 RMB customer deposits and certificates of deposit\n\nFigure 2: RMB financing activities\n\nIn the middle of the year, the Hong Kong Monetary Authority (HKMA) and the relevant authorities in the mainland worked closely together to push for greater policy space and promote the RMB business in Hong Kong. During the year, several new measures were introduced, including further opening up the mainland interbank bond market and the offshore market, and the launch of \"Deep Port\" in December. In response to the increase in cross-border investment channels and the market demand for liquidity management, the HKMA expanded the RMB liquidity facility.\n\nThe 13th Five-Year Plan of the Chinese government, released in March, reaffirms Hong Kong's position as the global hub for offshore RMB operations, and shows the support of the central government for further development of the RMB offshore business.\n\nAt the same time, the KIM continues to strengthen its cooperation with other economies to develop offshore RMB operations. The KIM also actively participates in various activities to promote Hong Kong's role as a global hub for offshore RMB operations and a key springboard for the inland \"going out\" strategy, including participation in local events organized by industry organizations and private institutions, and overseas events in mainland China, Germany, Kazakhstan and the United Kingdom.\n\n# Mainland and Hong Kong agree to closer trade ties\n\nThe new agreement on the basic implementation of the liberalization of trade in services between Hong Kong and Mainland China under the framework of the Hong Kong-Mainland China Agreement on the Establishment of Closer Trade Relations was signed in 2015. The HKMA continues to closely monitor the implementation of the measures under the current arrangement and, in cooperation with the government authorities, explores measures to further expand the opening and facilitation of the domestic market to the Hong Kong financial industry.\n\nThe IFFO is a non-profit organization that promotes the development of infrastructure.\n\n#IFFO mission is to help the poor\n\nThe mission of IFFO is to promote infrastructure financing by bringing together key stakeholders. The functions of IFFO are to: - provide a platform for the exchange of information and sharing of experience; - enhance skills and knowledge in infrastructure financing; - promote market and product development; - and promote infrastructure financing activities.\n\nThe President of the IFFO, Mr. Chen Keqiang (left) joined other guests to drink a toast at the IFFO's opening ceremony.\n\nThe IFFO was established in July 2017 by the Hong Kong Financial and Investment Authority (HKIC) with the mission to promote infrastructure investment by bringing together key stakeholders. As of the end of January 2017, more than 60 institutions from mainland China, Hong Kong and overseas have joined the IFFO as partners, including multilateral financial institutions and development banks, public institutional investors, private institutional investors, asset management companies, banks, insurance companies, infrastructure project development and operating organizations, professional services companies and international trade associations.\n\nIFFO has made good progress since its inception. In order to improve skills, IFFO hosted a workshop for executives in October with the International Finance Corporation and the Investment Bank of China on the topic \"Investment in Emerging Market Infrastructure Projects with Private Funds\". The workshop received a very positive response from the participants, which helped to increase knowledge and networking. IFFO also held a high-level seminar in November, and invited Mr. Kim Ling, Governor of the Asian Infrastructure Investment Bank, to speak and share experience in infrastructure project planning, operation and management. In July, IFFO signed a memorandum of understanding with the International Finance Corporation and the Global Infrastructure Center, respectively, to establish a framework.\n\nThe IFFO President, Mr. Cheng Yue (left) and the IFC Executive Vice President and CEO, Mr. Philippe Le Roux (right) signed a memorandum of understanding to facilitate the cooperation between the two companies to use the IFFO platform to create a more efficient and favorable market environment for infrastructure financing in the region.\n\nThe President of the Financial Services Authority, Mr. Cheng Yixiang (left) and the CEO of the Global Infrastructure Center, Mr. Chris Heathcote (right) signed a memorandum of understanding to establish a strategic cooperation framework to facilitate the financing of infrastructure projects.\n\nThe President of the Gold Authority, Mr. Cheng Cheng, (left) and the Chairman of the National Development Bank, Mr. Huang Bing, signed a memorandum of understanding to strengthen the Bank's cooperation with the Gold Authority.\n\n#Corporate Finance Centre\n\nIn order to further attract multinational companies to establish corporate finance centres in Hong Kong, the HKMA is working with government authorities to create a tax environment that is favorable to corporate finance centres. In particular, the Taxation (Amendment) (No. 2) Regulations (Amendment) Regulations (Amendment) of Hong Kong Taxation (Amendment) Act, 2016 (the \"Act\") was passed in June, allowing companies to deduct interest expenses when calculating profit tax for the internal financing of the operating group, and to reduce profit tax by 50% (i.e. to 8.25%) on profits from qualified corporate finance centres.\n\nIn addition to its legislative work, the KING Administration is also actively promoting the benefits of establishing a corporate finance center in Hong Kong to multinational and local enterprises. By the end of the year, the KING Administration had reached out to nearly 400 companies, financial institutions and industry organizations.\n\n# Promote the asset management business\n\nThe Financial Conduct Authority continues to promote Hong Kong as an asset management centre. According to the Securities and Futures Regulatory Commission (SRAC), the number of licensed law firms engaged in asset management stood at 1,300 at the end of 2016, up almost 15% year-on-year. According to the Asian Startup Investment Journal, the number of private equity funds in Hong Kong (including both securities and non-securities) increased by 4.6% in 2016 to 431. To date, nearly 70 of the world's top 100 asset management companies, as well as the majority of the top 20 domestic mutual fund companies, have established offices or affiliates in Hong Kong.\n\n#Introducing an open-end fund-based company structure\n\nIn order to attract funds to register in Hong Kong, the HKMA continues to work with the government and industry to create a more favorable tax and regulatory environment. In June, the draft Securities and Futures (Amendment) Ordinance 2016 was passed, introducing an open fund company structure, making Hong Kong's fund registration platform more diverse, and creating a more flexible operating environment for fund managers, thus enhancing Hong Kong's competitiveness as an international asset management center.\n\n#Islamic Finance\n\nThe Bank continues to work to increase market awareness and understanding of Islamic finance, including holding industry-wide conferences and participating in Islamic finance seminars and lectures, and sharing experiences with market participants on issuing Islamic bonds, encouraging them to use the Hong Kong platform. Following the successful issuance of the first two Islamic bonds, the Bank has been working closely with the government to launch the third Islamic bond when market conditions are right."}
{"zh": "# 儲備管理\n\n2016年是充滿意外和黑天鵝事件的一年，環球金融市場出現大波動和震盪。2016年年初市場憂慮內地經濟硬着陸及全球增長放緩，促使環球股市大幅下挫。6月英國脫歐公投和11月美國大選結果亦出人意表。儘管投資環境困難，金管局在過去幾年已採取連串防禦措施，增強外匯基金的抗震能力，因此外匯基金在2016年仍錄得2% 的整體投資回報。\n\n# 外匯基金\n\n根據《外匯基金條例》，外匯基金的首要目的是直接或間接影響港元匯價，亦可運用於保持香港貨幣及金融體系穩定健全，藉此保持香港作為國際金融中心的地位。外匯基金由財政司司長掌有控制權，並投資於其經諮詢外匯基金諮詢委員會後認為合適的證券或其他資產。\n\n# 外匯基金的管理\n\n# 投資目標及組合結構\n\n外匯基金諮詢委員會為外匯基金制定下列投資目標：\n(a) 保障資本；\n(b) 確保整體貨幣基礎在任何時候都由流通性極高的美元資產提供十足支持；\n(c) 確保流動資金足以維持貨幣及金融穩定；以及\n(d) 在符合上述(a)至(c)項的前提下盡量爭取投資回報，以保障基金的長期購買力。\n\n以上目標全面顧及外匯基金的法定目的，並已於外匯基金的組合結構及目標資產分布中反映。\n\n外匯基金大致上分成兩個主要組合：支持組合及投資組合。支持組合持有流通性極高的美元資產，按照貨幣發行局制度的規定為貨幣基礎提供十足支持。投資組合主要投資於經濟合作與發展組織成員國的債市及股市，以保障資產的價值及長期購買力。這兩個組合整體債券與股票的長線目標分布比率為71比29。以目標貨幣比重計，91%的資產分配予美元及港元，其餘9%分配予其他貨幣。\n\n為能更妥善管理風險及提高中長期回報，金管局以審慎及循序漸進方式將外匯基金的部分資產分散投資至較多元化的資產類別，包括新興巿場及內地債券與股票、私募股權，以及海外投資物業。新興巿場及內地債券與股票由投資組合持有，私募股權及房地產投資則由長期增長組合持有。長期增長組合的市值上限為外匯基金累計盈餘的三分之一，但因應部分未來基金投放於長期資產，市值上限還有增加的空間。\n\n策略性資產組合於2007年設立，以持有政府基於策略性目的而為外匯基金帳目購入的香港交易及結算所有限公司股份。由於這個組合性質獨特，因此外匯基金的投資表現評估並無將其包括在內。\n\n# 於外匯基金的存款\n\n外匯基金不時接受財政儲備、政府基金及法定組織的存款，利率一般與投資組合的表現掛鈎2，惟未來基金存款則除外。未來基金存款的利率與投資組合及長期增長組合的表現掛鈎，實際利率視乎組合比重而定。於2016年底，未來基金在投資組合與長期增長組合的比重為80：20。預期截至2018年底，未來基金存款中與長期增長組合掛鈎的部分會逐步增加至約50%。\n\n# 投資程序\n\n外匯基金的投資程序分別以策略性資產分布及戰略性資產分布作基礎。策略性資產分布，即投資基準反映的分布情況，顯示外匯基金為達到投資目標而可以作出的最佳長線資產分布。外匯基金以策略性分布作為指引，對資產進行戰略性分布，以爭取超越基準的回報。因此，實際分布往往會與基準分布（亦即策略性分布）有所偏離，而實際與基準分布之間的差距稱為「戰略性偏離」。財政司司長經諮詢外匯基金諮詢委員會後制定投資基準及戰略性偏離的限度，金管局獲授權決定戰略性資產分布。投資組合經理可在戰略性偏離的限度內選持倉盤，從短期市場變化中獲利。\n\n# 投資管理\n\n# 直接投資\n\n金管局儲備管理部職員直接管理外匯基金約74%的投資，其中包括整個支持組合及部分投資組合。該部分投資組合投資於環球定息市場，並透過衍生工具執行外匯基金的宏觀風險管理策略。\n\n# 外聘投資經理\n\n除透過內部職員管理資產外，金管局亦僱用外聘投資經理負責管理外匯基金約26%的資產，其中包括所有上市股票組合及其他特別資產。僱用外聘投資經理的目的，是要運用市場上最佳的專業投資技術為外匯基金投資，並讓外匯基金受惠於多元化的投資方式，以及讓內部專業人員汲取市場知識與資訊。\n\n僱用外聘投資經理的相關支出包括基金管理與託管費、交易費、預扣稅及其他稅項。這些支出主要受市場因素影響而每年不同。\n\n金管局支持證券及期貨事務監察委員會於2016年3月7日發布的《負責任的擁有權原則》（《原則》）。《原則》屬自願性質，旨在協助投資者釐定如何以最佳方法履行其於香港上市公司的投資的擁有權責任。就外匯基金的管理而言，金管局鼓勵獲委任負責管理香港股票組合的外聘基金經理在管理有關投資時採納《原則》。\n\n# 風險管理及監察\n\n近年金融市場波動極大，凸顯風險管理的重要。金管局為內部及外聘投資經理所管理的投資組合均訂立嚴格管控措施及投資指引，並密切監察對指引及法規的遵守情況；另亦採用風險管控工具來評估在正常及極度不利市況下的市場風險。金管局亦進行詳細的投資表現因素分析，務求能最有效地運用內部及外聘投資經理的投資管理技術。\n\n# 外匯基金的表現\n\n# 2016年的金融市場\n\n2016年環球金融市場出現大波動和震盪。股票市場方面，1月市場憂慮內地經濟硬着陸及全球增長放緩，促使香港及其他主要股市大幅下挫，直至2月中旬市場才穩定下來。6月英國脫歐公投及11月美國大選結果相繼出人意表，但股市在經歷短暫下挫後迅速收復失地。全年計，環球股市普遍表現理想。\n\n債券市場方面，第1季商品價格進一步下跌加深市場對全球增長放緩及低通脹的憂慮，加上第2季英國脫歐公投帶來的不明朗因素及市場對中央銀行維持寬鬆政策的預期，加大了市場對安全資產的需求，支持政府債市於2016年上半年有不俗表現。其中10年期美國國庫券收益率在7月跌至1.36%的歷史低位。然而，在下半年由於市場對美國加息的預期升溫，尤其在美國總統選舉後，美國國庫券收益率飆升。其他主要政府債券的收益率亦上升，但升幅較小。\n\n貨幣市場方面，美元在2016年繼續走強，美元匯價指數升至14年來的高位。美元持續強勢，是受到美元與其他主要貨幣的利率差距擴大所支持。雖然日圓兌美元於2016年上升約3%，歐元兌美元下跌約3%。在英國脫歐公投結果帶來的不明朗因素持續困擾下，英鎊兌美元於年內亦下跌16%，是自2008年以來的最大跌幅。\n\n表1列載主要貨幣、債巿及股市在2016年的表現。\n\n表1 2016年市場回報\n股市表現按照年內指數價格變動計算。\n\n# 外匯基金的表現\n\n儘管金融市場大幅波動，外匯基金在2016年仍錄得681億港元投資收入，包括外地股票收益286億港元、香港股票收益53億港元、債券收益331億港元、外匯基金投資控股附屬公司持有的其他投資收益169億港元，以及非港元資產外匯估值下調158億港元。由於去年美元匯價急升，外匯基金非美元投資轉作港元時無可避免出現外匯估值下調。另一方面，策略性資產組合錄得7億港元估值虧損。\n\n於2016年年底，外匯基金的資產總額達36,187億港元。長期增長組合投資的市值總計1,818億港元，當中包括私募股權1,168億港元及房地產650億港元，已承擔但尚未提取作投資的總額為1,338億港元。\n\n儘管投資環境挑戰不絕，外匯基金在2016年仍錄得2%的投資回報率（不包括策略性資產組合）。長期增長組合自2009年開展投資以來的內部回報率年率約為12%。\n\n由於外圍投資環境持續惡化，過去幾年金管局已作出一系列防禦部署，包括縮短債券組合年期、增持現金及大幅減持非美元及非港元資產。我們亦加快多元化投資的步伐，特別是長期增長組合的投資。這些部署大大增強外匯基金的抗震能力。\n\n圖1列明外匯基金由1994至2016年的年度回報率。表2顯示外匯基金在2016年的投資回報率及不同年期的平均投資回報率。外匯基金在過去3年的平均回報率為0.9%、過去5年為2.0%、過去10年為2.6%，以及由1994年起為4.8%。表3列載外匯基金資產於2016年12月31日的貨幣比重。\n\n圖 1 外匯基金投資回報率（1994至2016年）\n\n1. 投資回報率的計算不包括策略性資產組合內的資產。\n2. 綜合消費物價指數以2014/2015年為基期的數列計算。\n\n表2 外匯基金投資回報率：以港元計\n\n1. 2001至2003年的投資回報率以美元計。2. 投資回報率的計算不包括策略性資產組合內的資產。3. 不同年期的平均數以複合年度方式計算。\n\n表3 外匯基金資產於2016年12月31日的貨幣比重（包括遠期交易）", "en": "# Reserves management\n\n2016 was a year of surprises and black swans, with major fluctuations and shocks in global financial markets. Market worries at the beginning of 2016 led to a hard landing in the domestic economy and a slowdown in global growth, which led to a sharp decline in global stock markets. The results of the Brexit referendum in June and the US general election in November were also surprising. Despite the difficult investment environment, the FCA has taken a series of anti-swings measures in recent years to strengthen the seismic capacity of the shell fund, so the shell fund still recorded an overall investment return of 2% in 2016.\n\n# The Outdoor Fund\n\nAccording to the OTC rules, the primary purpose of the OTC is to influence the HKD's appreciation, either directly or indirectly, and can be used to maintain the stability of Hong Kong's monetary and financial system, thereby maintaining Hong Kong's status as an international financial centre. The OTC is controlled by the Chief Financial Officer and invests in securities or other assets deemed appropriate by the OTC Advisory Committee, which advises the Chief Financial Officer.\n\n# Managing the foreign exchange fund\n\n# Investment goals and structure\n\nThe Advisory Committee on Hedge Funds has established the following investment objectives for hedge funds: (a) to safeguard capital; (b) to ensure that the overall monetary base is adequately supported at all times by highly liquid dollar assets; (c) to ensure that there is sufficient liquid capital to maintain monetary and financial stability; and (d) to seek the highest return on investment to secure the long-term purchasing power of the fund, subject to the conditions set out in subparagraphs (a) to (c) above.\n\nThese objectives take full account of the legal purpose of the fund and are reflected in the composition and target asset allocation of the fund.\n\nThe fund is divided into two main groups: the support group and the investment group. The support group holds highly liquid dollar assets and provides adequate support for the currency base in accordance with the rules of the monetary authority system. The investment group invests mainly in the bond and stock markets of the member countries of the Organization for Economic Cooperation and Development to safeguard the value of the assets and the long-term purchasing power. The long-term target distribution ratio of the two groups' bonds to stocks is 71 to 29. The target is weighted by the currency ratio.\n\nIn order to better manage risk and improve medium-term returns, the FSA has prudently and progressively diversified the assets of some of the hedge funds into more diversified asset classes, including emerging market and inland bonds and stocks, private equity, and overseas investment property. Emerging market and inland bonds and stocks are held by investment groups, while private equity and real estate investments are held by long-term growth groups. The market cap of long-term growth groups is one-third of the cumulative surplus of the hedge fund, but there is room for an increase in the market cap due to the investment of some future funds in long-term assets.\n\nThe Strategic Asset Pool was established in 2007 to hold the shares of Hong Kong Trading and Settlement Company Limited, which the government purchased for the account of the shell fund for strategic purposes. Due to the unique nature of the pool, the investment performance assessment of the shell fund does not include it.\n\n# Deposits to the shell fund\n\nFDI funds accept deposits from time to time from fiscal reserves, government funds and legal entities, and interest rates are generally in the ratio of the interest rate to the interest rate of the investment group, except for deposits in the future fund. The interest rate of the interest rate of the future fund deposit is in the ratio of the interest rate to the interest rate of the investment group and the interest rate of the long-term growth group, and the actual interest rate depends on the ratio of the group. At the end of 2016, the ratio of the future fund to the investment group was 80:20.\n\n# The investment process\n\nThe investment procedures of hedge funds are based on strategic asset allocation and strategic asset allocation respectively. The strategic asset allocation, the distribution reflected by the investment criteria, shows the best long-term asset allocation that the hedge fund can make to achieve the investment goal. Hedge funds use the strategic distribution as a guide to strategically allocate assets in order to compete for returns beyond the criteria. Therefore, the actual distribution tends to deviate from the standard distribution (also called strategic distribution), and the discrepancy between the actual and standard distribution is called \"strategic deviation\".\n\n# Investment management\n\n# Direct investment\n\nThe staff of the Reserve Management Department of the MCA directly manages approximately 74% of the investment of the shell fund, which includes the entire support group and part of the investment group. The investment group invests in the global interest rate market and implements the macro risk management strategy of the shell fund through derivatives.\n\n# Outsourcing investment managers\n\nIn addition to managing assets through internal staff, the CMA also employs external investment managers who are responsible for managing approximately 26% of the assets of the shell fund, including all listed stock combinations and other special assets. The purpose of employing external investment managers is to use the best professional investment technology in the market for shell fund investments, and to allow the shell fund to benefit from diversified investment methods, as well as allowing internal professionals to draw on market knowledge and information.\n\nThe associated expenses of hiring an outsourced investment manager include the management and custody fees, transaction fees, withholding taxes and other taxes. These expenses vary from year to year, mainly due to market factors.\n\nThe SRA supports the Principles of Ownership of Liability for Investment issued by the Securities and Futures Commission on 7 March 2016 (the \"Principles of Ownership\"). The Principles of Ownership are voluntary in nature and are intended to assist investors in determining how best to exercise ownership responsibility for their investment in listed companies in Hong Kong. With regard to the management of offshore funds, the SRA encourages outsourced fund managers appointed to manage the Hong Kong Stock Exchange to apply the Principles of Ownership of Liability for Investment in relation to their investment.\n\n# Risk management and surveillance\n\nThe Bank has developed a robust set of investment management techniques to ensure that investment funds managed by internal and external investment managers are subject to strict controls and investment guidelines. The Bank also uses risk management tools to assess market risks in normal and extremely adverse market conditions. The Bank also conducts detailed analysis of investment performance factors to ensure the most effective use of internal and external investment managers' investment management techniques.\n\n# Performance of the foreign exchange fund\n\n# Financial markets in 2016\n\nGlobal financial markets were shaken and rocked in 2016. Stock markets were affected by the January hard landing and slowing global growth, which caused a sharp decline in Hong Kong and other major stock markets, and the market stabilized only in mid-February. The June Brexit referendum and the November US election results were followed by a wave of popularity, but stocks recovered quickly after a brief downturn.\n\nIn the bond market, further declines in commodity prices in Q1 deepened concerns about slowing global growth and low inflation, combined with uncertainties over the Brexit referendum and expectations of a relaxed central bank policy, increased the market's demand for safe assets, supporting the government bond market in the first half of 2016. The 10-year Treasury yield fell to a historic low of 1.36% in July. However, the yield of the Treasury bond rose in the second half of the year due to the expected increase in interest rates in the United States, especially after the US presidential election.\n\nThe dollar continued to strengthen in 2016, with the US Dollar Index rising to a 14-year high. The continued strength of the US Dollar was supported by the widening interest rate differential between the US Dollar and other major currencies. The Yen rose by about 3% in 2016, while the Euro fell by about 3% against the US Dollar. The pound also fell by 16% in the year, the largest decline since 2008, as the uncertainty surrounding the Brexit referendum result continued to plague the US Dollar.\n\nTable 1 shows the performance of the major currencies, bonds and stock markets in 2016.\n\nTable 1 Market returns for 2016 Stock market performance calculated according to the index price changes during the year.\n\n# Performance of the foreign exchange fund\n\nDespite the volatility in the financial markets, the OTC funds recorded HK$68.1 billion in investment income in 2016, including HK$28.6 billion in equity income from overseas, HK$5.3 billion in Hong Kong equity income, HK$33.1 billion in bond income, HK$16.9 billion in other investment income from OTC investment holding subsidiaries, and HK$15.8 billion in undervaluation of non-HK assets.\n\nAt the end of 2016, the total assets of the hedge fund were HK$36.187 billion. The total market capitalization of the long-term growth combination investments was HK$181.8 billion, including HK$116.8 billion in private equity and HK$65 billion in real estate, and the total amount of HK$133.8 billion that had been committed but not yet drawn as investments.\n\nDespite the challenging investment environment, the hedge fund posted a 2% return on investment in 2016 (excluding strategic asset groups). The internal rate of return on long-term growth has been around 12% per year since the group began investing in 2009.\n\nIn the past few years, the FSA has implemented a number of hedge deployments in response to the deteriorating external investment environment, including shortening bond maturities, increasing cash holdings and significantly reducing non-dollar and non-Hong Kong dollar holdings. We have also accelerated the pace of diversification, especially in long-term growth funds. These deployments have greatly enhanced the seismic resilience of the FSA.\n\nTable 1 shows the annual return of hedge funds from 1994 to 2016 ❚ Table 2 shows the investment return of hedge funds in 2016 and the average investment return for different years ❚ Average return of hedge funds over the past 3 years was 0.9%, over the past 5 years was 2.0%, over the past 10 years was 2.6%, and since 1994 has been 4.8% ❚ Table 3 shows the currency ratios of hedge fund assets as of December 31, 2016 ❚\n\nFigure 1 Return on investment of offshore funds (from 1994 to 2016)\n\nThe return on equity is calculated excluding assets within the strategic asset group. The CPI is calculated using the base period of 2014/2015 as a numerical series.\n\nTable 2 Return on investment of foreign exchange funds: in HKD\n\nThe return on investment is calculated in US dollars for the period 2001-2003. The return on investment is calculated excluding assets within the strategic asset group. The average for the different years is calculated in a compound annual basis.\n\nTable 3 Currency ratio of foreign exchange assets as at 31 December 2016 (including long-term transactions)"}
{"zh": "# 機構職能\n\n金管局透過傳媒、公眾教育活動及其他各種渠道與社會和市場保持有效溝通，增進公眾對金管局政策及運作的了解。年內金管局繼續加強機構管治，包括推動員工提升專業能力、嚴格控制財政及加強資訊科技保安，以應付推行新措施和日益繁重的工作帶來的挑戰。\n\n# 與公眾保持聯繫機構發展\n\n# 公共傳訊\n\n金管局與傳媒保持緊密聯繫，以提高金管局的透明度，並增進公眾對其政策和工作的了解。金管局在2016年共進行了81次公開媒體活動，包括14次新聞發布會、13次即場訪問和54次其他公開活動，並安排了30次媒體訪談。年內發布326份雙語新聞稿，每日亦處理大量傳媒查詢。\n\n年內金管局成立兩個重要辦公室，即基建融資促進辦公室(IFFO)及金融科技促進辦公室(FFO)。為闡釋兩者的職能及工作計劃，金管局進行多項公共傳訊工作。此外，金管局舉辦傳媒簡介會及研討會，以加深公眾對金管局在普及金融、儲備管理、金融科技監管沙盒、網絡保安及中小企融資等多個範疇的運作和措施的認識。\n\n金管局總裁陳德霖先生於2016年12月出席香港銀行公會年度北京之行時會見記者。\n\n# 公眾查詢\n\n公眾查詢服務是供市民查詢有關金管局職能及工作資訊的有效渠道。這項服務在2016年處理了10,170宗查詢，較2015年增加12%。查詢中約有一半涉及銀行業政策及規例、貨幣及經濟事項，以及銀行消費者事宜，特別是銀行產品及服務、硬幣收集計劃、銀行業相關指引及通告、儲值支付工具及零售支付系統、打擊洗錢及恐怖分子資金籌集活動，以及物業按揭貸款的審慎監管措施。\n\n圖1顯示自2013年以來每年接獲的公眾查詢宗數，圖2列出2016年各類查詢所佔比例。\n\n# 刊物\n\n除金管局《年報》外，金管局於年內出版兩期《貨幣與金融穩定情況半年度報告》及4期《季報》，並定期更新《金融數據月報》資料，提供有關香港貨幣、銀行業及經濟事務的最新及專題資料與分析。此外，金管局在2016年共發表32篇《匯思》文章，較2015年14篇顯著增加，闡析與金管局工作相關的多個專題事項。\n\n金管局《二零一五年年報》在香港管理專業協會2016年度最佳年報評選中獲得「非牟利及慈善機構」類銀獎。\n\n# 公眾教育計劃\n\n金管局資訊中心設於國際金融中心2期55樓，向公眾介紹金管局工作及提高公眾對貨幣與銀行業事宜的了解。資訊中心分為展覽館和圖書館兩部分，每星期6天開放予公眾參觀使用。展覽館介紹金管局的工作，以及香港貨幣與銀行業的發展；另備閱讀資料與展品，供研究香港貨幣、銀行業和金融事務。\n\n資訊中心闡述金管局工作及介紹相關金融知識的政策展區在2016年第4季展開翻新工程，令展覽內容更豐富及加入多種互動元素，特別是加入寓學習於遊玩的互動遊戲，深入淺出地闡明金融概念，又有圖文並茂的輕觸式屏幕，更全面及深入地介紹金管局的工作，務求為訪客帶來全新的參觀體驗。此外，翻新後的資訊中心還有一幅以超過13萬枚香港硬幣砌出維港景色的馬賽克作品。全新形象的政策展區已於2017年2月24日重新開放，供公眾參觀。\n\n# 金管局網站\n\n金管局的機構網站(www.hkma.gov.hk)提供5萬多頁英文及繁簡字體中文版資料，方便公眾查閱金管局的最新資訊。網站另載有根據《銀行業條例》第20條備存的「認可機構證券業務員工紀錄冊」及「認可機構及本地代表辦事處紀錄冊」，以及根據《支付系統及儲值支付工具條例》備存的「儲值支付工具持牌人紀錄冊」。網站特設專題網頁及突出的快速連結，提醒公眾注意金管局的新措施，例如儲值支付工具監管制度、IFFO與FFO，以及重要及適時事項，例如提防電話騙案及硬幣收集計劃收銀車停泊的位置。\n\n資訊中心政策展區的全新形象。\n\n以香港硬幣砌出維港景色的馬賽克作品。\n\n資訊中心為訪客提供導賞服務。年內資訊中心接待超過56,200名訪客，並為學校和其他團體提供580多次導賞服務（圖3）。資訊中心自2003年12月啟用以來累計接待的訪客總數超過586,600人次。\n\n毗鄰展覽館的圖書館收藏超過23,000種書籍、期刊和其他刊物，以供深入研究香港貨幣、銀行業、金融和中央銀行事務等課題。圖書館亦備存《銀行業條例》第20條規定的認可機構及本地代表辦事處和認可機構證券業務員工電子紀錄冊。\n\n為與社區保持聯繫及增進市民對金管局工作的認識，金管局繼續舉辦公眾教育講座。在2016年，金管局舉辦了3場公開講座，吸引超過1,750名中學生及教師參加，主題包括聯繫匯率制度、銀行體系穩定、香港鈔票、使用銀行相關產品及服務的智醒錦囊和存款保障計劃。教育講座自1998年推出以來，已有超過56,400名市民參與。\n\n來自各區中學的學生及教師出席其中一場公眾教育講座。\n\n圖3 2016年到訪資訊中心的團體類別\n\n# 人力資源\n\n金管局聘用、培訓及維持一支專業優秀的工作隊伍，以履行政策目標及靈活應對工作重點的變化。金管局是政府架構的一部分，但按非公務員條款聘請員工，吸引具適當經驗及專門知識的人才。作為公營機構，金管局致力維持精簡靈活的組織架構，並盡可能透過調配現有人手推行新措施及應付不斷增加的工作量。\n\n# 人手編制\n\n金管局於2016年初的人手編制為875人，2016年下半年增設12個職位，以履行金管局在新保險業監管制度下的監管職能。因此，金管局在2016年底的人手編制為887人。\n\n為確保有足夠資源實行新法例和政策、繼續推進須持續的試行項目，以及處理現有日益繁重和複雜的工作，金管局的整體編制於2017年增加40人至927人（增幅4.5%）。新增職位負責執行以下職能：\n- 促進銀行及金融體系穩定，包括：\n    - 加強監理能力，以管理銀行日益增加的科技風險及新的金融科技項目，以及應對銀行在區內及業務上的擴展；\n    - 加強打擊清洗黑錢及恐怖分子資金籌集活動的監管及執法工作，並為2018年打擊清洗黑錢財務特別行動組織相互評估計劃作好準備；\n    - 作好實施《金融機構（處置機制）條例》的規劃及籌備工作，以根據國際標準處理金融業「大到不能倒」的問題；及\n    - 加強監理能力以配合有關資本及市場風險的新國際標準，並增撥資源處理消費者保障事宜及銀行投訴。\n- 因應進一步推動外匯基金投資產品多元化所牽涉的更多投資工作，加強投資、風險管理及其他相關支援，同時強化策略性資產分配及投資程序，以應對挑戰日增的投資環境。\n- 制定及實施人才發展計劃，並加強相關資源，確保金管局具備所需的人力資源應對市場發展及未來的挑戰。\n- 加強貨幣政策方面的研究及貨幣統計資料的處理，以及提供資源處理就儲值支付工具及零售支付系統的牌照╱指定及相關監管事宜而作出的查詢及投訴。\n\n表1按部門列出金管局的職位編制及實際職員人數。\n表1 2017年1月1日金管局職位編制及實際職員人數\n\n金管局調配臨時資源以應付其他工作，並借調員工至國際或本地機構，例如國際貨幣基金組織（基金組織）及金融發展局，為香港或金管局有份參與的工作或政策提供協助。此外，金管局派調員工到香港存款保障委員會及財資市場公會，以提供全職或協助性質的運作支援。\n\n# 薪酬福利政策及薪酬檢討機制\n\n財政司司長透過外匯基金諮詢委員會聽取其轄下管治委員會提供的意見，並參考市場薪酬水平及做法，決定金管局員工的薪酬及服務條件。薪酬組合包括現金薪酬及公積金，另設一些基本福利。現金薪酬包括每月固定薪酬（即基本薪酬）及根據員工工作表現每年一次過發放的浮動薪酬。\n\n財政司司長每年檢討金管局員工薪酬時，會透過外匯基金諮詢委員會聽取其轄下管治委員會的建議，並考慮管治委員會對金管局過去一年的表現評估、獨立人力資源顧問公司進行的金融業薪酬調查結果，以及其他相關因素。個別工作表現優秀的員工的薪酬亦可能獲得特別調整，以保持其薪酬競爭力。\n\n金管局按個別員工的工作表現，分配獲批准用作調整年度固定薪酬或發放浮動薪酬的款項；而用於專業投資人員的浮動薪酬制度，則旨在加強其投資表現與薪酬的連繫。助理總裁或以上職級員工的固定薪酬調整或浮動薪酬的發放，是由財政司司長經參考管治委員會的意見後批准，有關員工在會議討論到其薪酬的議案時會避席。主管及以下職級員工的固定薪酬調整或浮動薪酬的發放，則由金管局總裁根據財政司司長授權，並按照獲批准用作支付薪酬的整筆款項來決定。\n\n# 高層人員薪酬\n\n表2列載2016年高層人員的薪酬資料。\n\n1. 除累積年假外，服務不足1年的員工所得的實際薪酬會化作全年計算，以得出有關職級的平均全年薪酬。2. 本表所載員工人數包括服務不足1年的員工。高級助理總裁職級人數包括香港按揭證券有限公司總裁在內。3. 其他福利包括公積金、醫療及人壽保險，以及年內累積的年假。這些福利會因應個別高層人員的服務條件而有所不同。", "en": "# Institutional work\n\nThe Bank of China maintains effective communication with society and markets through the media, public education activities and various other channels to increase public understanding of the Bank of China's policies and operations. During the year, the Bank of China continued to strengthen institutional governance, including the promotion of staff to improve professional skills, strict control of finance and strengthen information technology security to cope with the challenges posed by the implementation of new measures and increasing workload.\n\n# Developing institutions to connect with the public\n\n#Public communication\n\nThe Ministry of Finance maintains close contact with the media to increase transparency and public awareness of its policies and work. In 2016, the Ministry of Finance conducted 81 public media events, including 14 press releases, 13 live interviews and 54 other public events, and arranged 30 media interviews. It published 326 bilingual press releases during the year and handled a large number of media inquiries daily.\n\nIn the year, the IFFO established two important offices, the Infrastructure Finance Promotion Office (IFFO) and the Financial Technology Promotion Office (FFO). The IFFO conducted a number of public communication activities to explain the functions and work plans of the two. In addition, the IFFO held a media briefing and seminar to deepen public awareness of the IFFO's operations and measures in various areas such as financial inclusion, reserve management, Fintech regulatory sandbox, network security and small business lending.\n\nMr. Cheng Yue, the president of the Hong Kong Monetary Authority, met with reporters in December 2016 during his annual visit to Beijing for the Hong Kong Banking Congress.\n\n#Public inquiry\n\nThe public inquiry service is an effective channel for citizens to inquire about the functions and work of the MIC. The service handled 10,170 inquiries in 2016, up 12% from 2015. About half of the inquiries concern banking policies and regulations, money and economic matters, and banking consumer affairs, especially banking products and services, coin collection programs, banking-related guidelines and notices, value-added payment instruments and retail payment systems, combating money laundering and terrorist fundraising, and prudential supervision measures for mortgages.\n\nFigure 1 shows the number of public queries received each year since 2013, while Figure 2 shows the proportion of queries received in each category in 2016.\n\n# Published\n\nIn addition to the annual report on the monetary and financial stability situation, the CBO publishes two semi-annual reports on monetary and financial stability and four quarterly reports, and regularly updates the monthly report on monetary and financial data, providing up-to-date and topical information and analysis on monetary, banking and economic affairs in Hong Kong. In addition, the CBO published 32 reflective articles in 2016, a significant increase from 14 in 2015, analyzing a number of topical issues related to the work of the CBO.\n\nThe Hong Kong Association of Management Professionals has awarded the Silver Award for the \"Non-Profit and Charitable Institutions\" category in the Hong Kong Management Association's 2016 Annual Report of the Year.\n\n#Public education project\n\nThe KBA Information Centre is located on the 55th floor of the International Finance Centre, Building 2, and is designed to inform the public about the work of the KBA and to improve public understanding of money and banking. The information centre is divided into two parts, the exhibition hall and the library, which are open to the public for visiting 6 days a week. The exhibition hall introduces the work of the KBA and the development of Hong Kong's money and banking industry.\n\nThe policy exhibition area of the Information Center, which describes the work of the Hong Kong Monetary Authority and introduces relevant financial knowledge, was renovated in the 4th quarter of 2016, enriching the exhibition content and adding various interactive elements, especially the addition of an interactive game in which you learn to play, deepening the understanding of financial concepts, and a light touch screen with graphics and text, more comprehensive and in-depth introduction to the work of the Hong Kong Monetary Authority, bringing a new experience to visitors. In addition, the renovated information center also has a mosaic of more than 130,000 Hong Kong coins hanging from the viewpoint of the Port of Hong Kong. The newly designed policy exhibition area was reopened to the public on February 24, 2017.\n\n#Government of Gold\n\nThe HKMA's institutional website www.hkma.gov.hk provides over 50,000 pages of English and simplified Chinese text to provide the public with up-to-date information about HKMA. The website also contains the \"Register of Securities Operators of Authorized Institutions\" and \"Register of Local Representative Offices of Authorized Institutions\" under Article 20 of the Banking Regulation, and the \"Register of Holders of Certificates of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits of Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Deposits Depos\n\nA new look at the Policy Gallery of the Information Centre.\n\nMosaic of Hong Kong coins on the skyline of Hong Kong.\n\nThe Information Center provides award-winning guided services to visitors. The Information Center has received more than 56,200 visitors during the year and has provided more than 580 award-winning guided services to schools and other groups (Figure 3). The Information Center has received more than 586,600 visitors since its opening in December 2003.\n\nThe library at the adjacent exhibition hall houses over 23,000 books, journals and other publications for in-depth study of Hong Kong's currency, banking, finance and central banking affairs. The library also houses the electronic records of the securities business staff of the authorized institutions and local representative offices and authorized institutions as provided for in Article 20 of the Banking Regulation.\n\nIn order to keep in touch with the community and increase public awareness of the work of the HKMA, HKMA continues to hold public education workshops. In 2016, HKMA held 3 public lectures, attracting more than 1,750 middle school students and teachers, on topics including the contactless rate system, the stability of the banking system, Hong Kong banknotes, the smart wallet and deposit guarantee scheme for using bank-related products and services.\n\nStudents and teachers from secondary schools in the district attended one of the public education lectures.\n\nFigure 3 Categories of groups visiting the information centre in 2016\n\n# human resources\n\nThe Board recruits, trains and maintains a professional and competent workforce to meet policy objectives and respond flexibly to changing work priorities. The Board is part of the government structure, but recruits on a non-civil service basis, attracting talent with appropriate experience and specialized knowledge. As a publicly owned institution, the Board is committed to maintaining a streamlined and flexible organizational structure and to implementing new measures and responding to the increasing workload by providing human resources where possible.\n\n# Handmade\n\nThe number of people employed by the IAB at the beginning of 2016 was 875, and 12 positions were added in the second half of 2016 to fulfil the IAB's supervisory functions under the new insurance industry regulatory regime. Therefore, the IAB had 887 people employed at the end of 2016.\n\nTo ensure that there are sufficient resources to implement new laws and policies, to continue to promote ongoing pilot projects, and to deal with the increasingly burdensome and complex work that already exists, the overall composition of the MRA was increased from 40 to 927 in 2017 (an increase of 4.5%). The newly added position is responsible for the following functions: - promoting the stability of the banking and financial system, including: - strengthening the supervisory capacity to manage the increasing technological risks of banks and new financial technology projects, and to respond to the expansion of the bank's operations in the region and beyond; - strengthening the supervisory and enforcement work on combating money laundering and terrorist fundraising activities, and supporting the 2018 Strategy of the Special Operations Group on Money Laundering; - preparing to implement the Financial Institutions (FI) to better manage the risk management and regulatory framework for the management of financial institutions, and to prepare for the management of risks and challenges related to the \"Big Business\" financial sector; - mobilizing more resources and resources to ensure the management of the relevant investment system, and strengthen the investment system to support the development of international investment markets, and new financial markets, and to contribute to the development of the international financial system; - supporting the development of the MRA and to strengthen the development of the investment and to support the development of the investment system, and to support the development of the investment, and to enhancement of the implementation of the implementation of the MRA, and to contribute to the development of the MRA, and to the development of the MRA, and to contribute to the development of the MRA, and to the development of the MRA, and to enhancement of the MRA, and to contribute to the development of the MRA, and to the development of the MRA, and to the MRA, and to contribute to the development of the MRA, and to the MRA, and to the MRA, and to enhancement of the MRA, and to the MRA, and to contribute to the MRA, and to the MRA, and to the MRA, and to the other instruments and to support the MRA, and to contribute to strengthen the development of the MRA, and to help and to contribute to the MRA, and to enhancement of the MRA, and to the MRA, and to\n\nTable 1 lists the number of positions and the actual number of employees of the Gold Authority by department. Table 1 lists the number of positions and the actual number of employees of the Gold Authority as of January 1, 2017\n\nThe HKSAR allocates temporary resources to other tasks and to international or local institutions, such as the International Monetary Fund (IMF) and the Financial Development Authority, to assist in the work or policies in which the HKSAR is involved. In addition, the HKSAR allocates staff to the Deposit Guarantee Board and the Capital Markets Commission in Hong Kong to provide full-time or collaborative operational support.\n\n# Wage and benefit policies and pay review mechanisms\n\nThe Director of Finance, through the Advisory Committee of the Outer Banks Fund, hears the advice of the Governing Board under his jurisdiction and, referring to the level and practice of market remuneration, decides the remuneration and terms of service of the employees of the Ministry of Finance. The remuneration package includes cash remuneration and public credit, and some basic benefits. The cash remuneration includes a fixed monthly remuneration (i.e. basic remuneration) and a floating remuneration that is disbursed annually based on the performance of the employees.\n\nThe Director of Finance reviews the compensation of the employees of the Fund Management Board annually, taking into account the recommendations of the Management Board under its jurisdiction through the Advisory Committee of the Outer Banks Fund, and the results of the performance evaluation of the Fund Management Board for the past year, the results of the financial industry compensation survey conducted by the Independent Human Resources Consulting Company, and other relevant factors. The compensation of employees with excellent individual performance may also be specially adjusted to maintain their compensation competitiveness.\n\nThe FSA allocates funds approved for use as adjustments to annual fixed salaries or for issuing floating salaries to individual employees based on their performance; the floating salary system for professional investors is designed to strengthen the link between their investment performance and their salaries. The issuance of adjustments to fixed salaries or floating salaries for assistant to the president or higher-ranking employees is approved by the finance director after consulting the governing board, and the employees concerned are absent from the meeting when the issue of their salaries is discussed. The issuance of adjustments to fixed salaries or floating salaries for senior and lower-ranking employees is authorized by the FSA CEO based on the authorization of the finance director and is decided according to the approval of the payment of the entire salary as payment.\n\n# Senior staff salaries\n\nTable 2 shows the salary data of senior staff in 2016.\n\n1. The actual remuneration earned by employees with less than one year of service, excluding accumulated annual leave, is calculated as a year-round average to give the average annual salary for the relevant grade. 2. The number of employees in this table includes those with less than one year of service."}
{"zh": "# 外匯基金\n\n# 審計署署長報告\n\n# 香港特別行政區政府審昇計毐署\n\n# 獨立審計師報告致財政司司長\n\n# 意見\n\n茲證明我已審計列載於第149至237頁外匯基金及其附屬公司（「集團」）的財務報表，該等財務報表包括外匯基金及集團於2016年12月31日的資產負債表與截至該日止年度的收支帳目、全面收益表、權益變動表和現金流量表，以及財務報表的附註，包括主要會計政策概要。\n\n我認為，該等財務報表已按照香港會計師公會頒布的《香港財務報告準則》真實而公平地反映外匯基金及集團於2016年12月31日的財務狀況及截至該日止年度的財務表現和現金流量，並已按照行政長官在《外匯基金條例》 （第66章）第7條下所發出的指示妥為擬備。\n\n# 意見的基礎\n\n我已按照行政長官在《外匯基金條例》第7條下所發出的指示及審計署的審計準則進行審計。我根據該等準則而須承擔的責任，詳載於本報告「審計師就財務報表審計而須承擔的責任」部分。根據該等準則，我獨立於集團，並已按該等準則履行其他道德責任。我相信，我所獲得的審計憑證是充足和適當地為我的審計意見提供基礎。\n\n# 關鍵審計事項\n\n關鍵審計事項是根據我的專業判斷，對截至2016年12月31日止年度財務報表的審計最為重要的事項。我對整體財務報表進行審計及形成意見時處理了這些事項，而我不會對這些事項提供單獨的意見。\n\n# 審計署署長報告（續）\n\n# 關鍵審計事項\n\n我在審計中如何處理有關事項\n\n# 按公平值列帳的金融資產及金融負債的估值\n\n請參閱財務報表附註2.5、2.6及36.1。\n\n於2016年12月31日，集團按公平值列帳的金融資產共31,989.75億港元，金融負債共9,639.77億港元。\n\n95%的該等金融資產及所有該等金融負債的公平值為相同資產或負債於活躍市場的報價（第1級參數），或是以估值方法估計，而所用的參數是以可觀察市場數據為基礎（第2級參數）。\n\n其餘5%的該等金融資產的公平值，是以估值方法估計，而所用的參數並非以可觀察市場數據為基礎（第3級參數）。有關金融資產共1,758.86億港元，主要包括非上市投資基金。\n\n鑑於所涉數額龐大及涉及估計，按公平值列帳的金融資產及金 融負債的估值屬關鍵審計事項。\n\n就按公平值列帳的金融資產及金融負債的估值，審計程序包括：\n- 了解不同類別金融資產及金融負債的估值程序，包括相關監控措施；\n- 評價及測試監控措施，包括電腦系統的相關應用程式監控措施；\n- 就金融資產及金融負債的估值、存在、權利與責任及完整性取得函證；\n- 若使用市場報價，根據獨立來源核實價格；\n- 若所用估值方法的參數是以可觀察市場數據為基礎，評價估值方法是否適合及有關假設是否合理，以及根據獨立來源核實參數；及\n- 若所用估值方法的參數並非以可觀察市場數據為基礎，評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 未來基金存款\n\n請參閱財務報表附註2.6、2.16.1、4(b)、23及28。\n\n在以往年度，財政儲備的絕大部分存款均須於要求時償還，並按每年參考投資組合過去的投資回報釐定的固定息率計算利息。\n\n政府於2016年1月1日在財政儲備內設立未來基金。未來基金存款包含來自土地基金結餘的首筆資金（為數2,197.30億港元），以及從政府一般收入帳目轉撥的恆常注資（金額由財政司司長指示）。未來基金存款的利息按綜合息率計算，而該綜合息率是參考上文提及與投資組合的表現掛鈎的固定息率及與長期增長組合（持有私募股權及房地產投資）的表現掛鈎的年度回報率，每年在加權平均基礎上釐定。除財政司司長另有指示外，未來基金的存款連同所賺取的利息應在2025年12月31日償還。\n\n於2016年12月31日，未來基金的存款共2,245.30億港元。有關存款的累計利息為100.71億港元。由於涉及數額龐大及存款條件有重大改變，需要格外關注有關存款及所賺取的利息的計量、列報方式及披露資料。\n\n就未來基金存款，審計程序包括：\n- 評價計量有關存款及所賺取的利息所用的會計政策是否恰當；\n- 審視與長期增長組合的表現掛鈎的年度回報率的計算方法；\n- 核實參考投資組合以往的表現釐定的固定息率、與長期增長組合的表現掛鈎的年度回報率及參考該兩項息率釐定的綜合息率的計算；\n- 核實以綜合息率計算的應計利息數額；及\n- 審視有關存款及所賺取的利息在財務報表中的列報方式及披露資料。\n\n# 按公平值列帳的投資物業的估值\n\n請參閱財務報表附註2.12、17及18。\n\n集團的投資物業按公平值列帳，於2016年12月31日共值227.23億港元。集團亦於3間聯營公司及14間合營公司擁有權益，該等公司主要業務為持有海外投資物業，有關權益共值320.83億港元。不論是由集團直接持有或由聯營公司或合營公司持有，該等投資物業的公平值均主要根據獨立專業估值師的估值釐定。該等估值涉及重大判斷及估計，包括所用的估值方法及假設。\n\n就按公平值列帳的投資物業的估值，審計程序包括：\n- 獲取及審視由集團直接持有或由聯營公司或合營公司持有的投資物業的估值報告，並核實公平值是根據有關估值報告所列的估值釐定；\n- 評估估值師的獨立性及資歷；及\n- 評價估值方法是否適合，以及有關假設與參數是否合理。\n\n# 其他資料\n\n金融管理專員須對其他資料負責。其他資料包括金融管理局2016年年報內的所有資料，但不包括財務報表及我的審計師報告。\n\n我對財務報表的意見並不涵蓋其他資料，我亦不對其他資料發表任何形式的鑒證結論。\n\n就財務報表審計而言，我有責任閱讀其他資料，從而考慮其他資料是否與財務報表或我在審計過程中得悉的情況有重大矛盾，或者似乎存有重大錯誤陳述。基於我已執行的工作，如果我認為其他資料存有重大錯誤陳述，我需要報告該事實。在這方面，我沒有任何報告。\n\n# 金融管理專員及外匯基金諮詢委員會轄下的審核委員會就財務報表而須承擔的責任\n\n金融管理專員須負責按照香港會計師公會頒布的《香港財務報告準則》及行政長官在《外匯基金條例》第7條下所發出的指示擬備真實而公平的財務報表，及落實其認為必要的內部控制，使財務報表不存有因欺詐或錯誤而導致的重大錯誤陳述。\n\n在擬備財務報表時，金融管理專員須負責評估集團持續經營的能力， 以及在適用情況下披露與持續經營有關的事項，並以持續經營作為會計基礎。\n\n外匯基金諮詢委員會轄下的審核委員會負責監督集團的財務報告過程。\n\n# 審計師就財務報表審計而須承擔的責任\n\n我的目標是就整體財務報表是否不存有任何因欺詐或錯誤而導致的重大錯誤陳述取得合理保證，並發出包括我意見的審計師報告。合理保證是高水平的保證，但不能確保按審計署審計準則進行的審計定能發現所存有的任何重大錯誤陳述。錯誤陳述可以由欺詐或錯誤引起，如果合理預期它們個別或滙總起來可能影響財務報表使用者所作出的經濟決定，則會被視作重大錯誤陳述。\n\n在根據審計署審計準則進行審計的過程中，我會運用專業判斷並秉持專業懷疑態度。我亦會：\n- 識別和評估因欺詐或錯誤而導致財務報表存有重大錯誤陳述的風險；設計及執行審計程序以應對這些風險；以及取得充足和適當的審計憑證，作為我意見的基礎。由於欺詐可能涉及串謀、偽造、蓄意遺漏、虛假陳述，或凌駕內部控制的情況，因此未能發現因欺詐而導致重大錯誤陳述的風險，較未能發現因錯誤而導致者為高；\n- 了解與審計相關的內部控制，以設計適當的審計程序。然而，此舉並非旨在對集團內部控制的有效性發表意見；\n- 評價金融管理專員所採用的會計政策是否恰當，以及其作出的會計估計和相關資料披露是否合理；\n- 判定金融管理專員以持續經營作為會計基礎的做法是否恰當，並根據所得的審計憑證，判定是否存在與事件或情況有關，而且可能對集團持續經營的能力構成重大疑慮的重大不確定性。如果我認為存在重大不確定性，則有必要在審計師報告中請使用者留意財務報表中的相關資料披露。假若所披露的相關資料不足，我便須發出非無保留意見的審計師報告。我的結論是基於截至審計師報告日止所取得的審計憑證。然而，未來事件或情況可能導致集團不能繼續持續經營；\n- 評價財務報表的整體列報方式、結構和內容，包括披露資料，以及財務報表是否公允反映交易和事項；及\n- 就集團中實體或業務活動的財務資料獲取充足和適當的審計憑證，以對財務報表發表意見。我負責指導、監督和執行集團審計。我對我的審計意見承擔全部責任。\n\n我會與外匯基金諮詢委員會轄下的審核委員會溝通計劃的審計範圍和時間以及重大審計發現等事項，包括我在審計期間識別出內部控制的任何重大缺陷。", "en": "# The Outdoor Fund\n\n# Report of the Director of Audit\n\n#Hong Kong Special Administrative Region government to raise the budget\n\n#Independent Auditor reports to the Finance Minister\n\n# Opinion\n\nI certify that I have audited the financial statements of the shell fund and its subsidiary (\"Group\") as set out on pages 149 to 237, which include the statement of assets and liabilities of the shell fund and the Group as at 31 December 2016 and the balance sheet for the year ended that date, the comprehensive income statement, the statement of changes in equity and cash flows, and the notes to the financial statements, including a summary of the main accounting policies.\n\nI believe that the financial statements have been prepared in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Chartered Accountants and have faithfully and fairly reflected the financial position of the Fund and the Group as at 31 December 2016 and the financial performance and cash flows for the year ended that date and have been prepared in accordance with the instructions issued by the Executive Director under Article 7 of the Fund's Bylaws (Chapter 66).\n\n# Based on opinion\n\nI have conducted my audit in accordance with the instructions of the Executive Director under Section 7 of the Shell Fund Regulations and the Audit Bureau's audit standards. My responsibilities under these standards are set out in the section \"Auditor's responsibilities for the audit of financial statements\" of this report. I am independent of the Group and have fulfilled other ethical responsibilities under these standards. I believe that the audit certificates I have obtained provide an adequate and appropriate basis for my audit opinion.\n\n# Key accounting issues\n\nThe critical audit matters are those matters that, in my professional judgment, are of the greatest importance to the audit of the financial statements for the year ended December 31, 2016. I have dealt with these matters in the course of auditing and forming opinions on the financial statements as a whole, and I do not provide separate opinions on these matters.\n\n# Report of the Director of Audit\n\n# Key accounting issues\n\nHow I handle the accounting.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nPlease see the financial statements annexes 2.5, 2.6 and 36.1.\n\nAs of December 31, 2016, the Group had financial assets of HK$31,989.75 billion and financial liabilities of HK$96,397.77 billion at fair value.\n\n95% of the fair value of the financial asset and all of the financial liabilities is the price of the same asset or liability in an active market (Class 1 parameter) or is estimated by valuation, using parameters based on observable market data (Class 2 parameter).\n\nThe remaining 5% of the fair value of such financial assets is estimated by the valuation method, and the parameters used are not based on observable market data (the \"Tier 3\" parameters). The total amount of HK$175.886 billion in financial assets, mainly including unlisted investment funds, is included.\n\nIn view of the large amount involved and the estimates involved, the valuation of financial assets and financial liabilities at fair value is a critical accounting matter.\n\nThe audit procedures for the valuation of financial assets and financial liabilities at fair value include: - understanding the valuation procedures for the different classes of financial assets and financial liabilities, including the related monitoring measures; - evaluating and testing the monitoring measures, including the relevant application monitoring measures for computer systems; - the assessment of the valuation, existence, rights and liabilities and integrity of financial assets and financial liabilities; - the verification of the accuracy of the underlying assumptions; - the verification of the price on the basis of independent sources if market prices are used; - the assessment of the appropriateness of the valuation method if the parameters used are based on observable market data and the verification of the appropriateness of the relevant assumptions based on observable market data; and - the assessment of the appropriateness of the valuation method if the parameters used are not based on observable market data and the verification of the relevant assumptions on the basis of independent sources.\n\n# Future fund deposits\n\nSee the financial statements in Appendix 2.6, 2.16.1, 4 (b), 23 and 28.\n\nIn previous years, most of the deposits in the financial reserves were redeemed on demand and interest was calculated at a fixed rate based on the return on the investment of the investment group in the past.\n\nThe Future Fund was established on 1 January 2016 within the fiscal reserve. The Future Fund deposits consist of initial capital from the Land Fund balance (HKR 2,197.3 million) and fixed capital transfers from the Government General Revenue Account (the amount is determined by the Finance Minister). The interest on the Future Fund deposits is calculated by reference to the fixed interest rate of the investment bond and the annual return of the long-term growth bond (private equity and real estate investment), which is calculated on an annual basis.\n\nAs of December 31, 2016, the total deposits of the Future Fund amounted to HK$2,245.30 billion. The accumulated interest on the deposits amounted to HK$100.7 billion. Due to the large amounts involved and significant changes in the deposit conditions, special attention is required to the measurement, reporting and disclosure of the deposits and the interest earned.\n\nWith respect to future fund deposits, the audit procedure includes: - the appropriateness of the accounting policies used to measure the value of deposits and interest earned; - the methodology used to calculate the annual rate of return for the long-term growth compound; - the verification of the accuracy of the calculation of the fixed interest rate for the investment group's past performance and the annual rate of return for the long-term growth compound and the accuracy of the calculation of the compound interest rate for those two interest rates; - the verification of the interest amounts used to calculate the compound interest rate; and - the methodology used to report and disclose the financial statements for deposits and interest earned.\n\n# Valuation of investment properties at fair value\n\nPlease see the financial statements in Appendix 2.12.17 and 18.\n\nThe Group's investment properties are listed at fair value, with a total value of HK$22.723 billion as at 31 December 2016. The Group also owns interests in 3 subsidiaries and 14 associate companies, which are principally engaged in the business of holding overseas investment properties, with a total value of HK$320.83 billion. Whether held directly by the Group or by associates or affiliates, the fair value of such investment properties is determined primarily on the basis of an estimate by an independent professional appraiser. Such an estimate involves significant judgments and estimates, including the valuation methods and assumptions used.\n\nWith respect to the valuation of investment property accounted for at fair value, the audit procedure includes: obtaining and reviewing the valuation report for investment property owned directly by the Group or owned by an associate or joint venture and verifying that the fair value is based on the valuation adjustments set out in the relevant valuation report; assessing the independence and competence of the valuer; and assessing the appropriateness of the valuation method and the reasonableness of the assumptions and parameters involved.\n\n# Other\n\nThe Financial Controller is responsible for all other information. Other information includes all information contained in the Financial Controller's 2016 Annual Report, but does not include the financial statements and my auditor's report.\n\nI do not express my opinion on the financial statements in any way that would imply that I am making any kind of expert opinion on the other material.\n\nWhereas, in the context of an audit of the financial statements, I am responsible for reading other material and thereby considering whether there is a material inconsistency with the financial statements or with the circumstances of which I became aware in the course of the audit, or whether there appears to be a material misstatement. Based on the work that I have performed, I am required to report the fact that if I believe that there is a material misstatement in other material. In this regard, I have no report.\n\n# Responsibilities of the Audit Committee under the Financial Management Committee and the OTC Advisory Committee on Financial Statements\n\nThe financial controller shall be responsible for preparing true and fair financial statements in accordance with the Hong Kong Financial Reporting Standards issued by the Hong Kong Institute of Chartered Accountants and the instructions issued by the Chief Executive under Article 7 of the Regulations of the Hong Kong Overseas Fund, and for implementing such internal controls as he considers necessary to ensure that the financial statements are free from material misstatement resulting from fraud or error.\n\nIn preparing financial statements, the financial manager shall be responsible for assessing the Group's ability to operate in a sustainable manner and, where applicable, for disclosing matters related to sustainable operation and taking account of sustainable operation as a basis for accounting.\n\nThe Audit Committee, under the auspices of the Advisory Committee of the Overseas Fund, is responsible for overseeing the financial reporting process of the group.\n\n# Accountability of auditors for auditing financial statements\n\nMy objective is to obtain reasonable assurance that there are no material misstatements in the overall financial statements that result from fraud or error and to issue an auditor's report that includes my opinion. Reasonable assurance is a high level of assurance, but it is not guaranteed that an audit conducted in accordance with the Audit Bureau's audit standards will reveal any material misstatements that exist. Misstatements can be caused by fraud or error and are considered to be material misstatements if it is reasonably expected that, individually or in aggregate, they could affect the economic decisions made by users of the financial statements.\n\nI will also: - identify and evaluate the risks of material misstatement in the financial statements resulting from fraud or error; design and implement audit procedures to address those risks; and obtain adequate and appropriate audit certificates as a basis for my opinion. - assess the ability of the auditors and the audit team to determine whether the audit team is aware of the audit and the disclosure of relevant information and information that may be relevant to the audit and the disclosure of material information resulting from the audit and the disclosure of relevant information. - continue to use the audit and the audit team's opinion as a basis for my opinion on the continued existence of the audit and the disclosure of relevant information and information, and on the continued availability of appropriate audit and financial reporting information, and on the continued availability of appropriate audit and financial reporting information that may be relevant to the audit and the disclosure of material information resulting from the audit and the audit; - be responsible for the continued use of the audit and the audit team's opinion on the financial statements, and if the audit and the audit team are not able to determine whether the financial statements are material and whether the financial statements are material, or reflect the financial statements or the financial statements of the auditors and the auditors; - be aware of the financial statements of the financial statements and the audit and the financial statements of the audit team if the financial statements are not appropriate;\n\nI will communicate with the audit committee under the austerity fund advisory committee the scope and timing of the audit plan and the significant audit findings, including any significant deficiencies in internal controls that I identify during the audit."}
