{"en": "The year of 2019 has been anything but uneventful.\n\nUS-China trade tensions remained a big wild card. Lingering uncertainties over trade talks between the world’s two largest economies rattled investor confidence and undermined international trade, manufacturing, investment and even consumption. Gone are the days when global economic expansion was a given. The global economy entered a synchronised slowdown during the year. In response to the slower growth, major central banks around the world have reversed course on their monetary policy normalisation.\n\nLocally, social incidents happening in the second half of the year dealt a further blow to the Hong Kong economy. The retail, tourism and catering sectors were among the hardest hit. For 2019 as a whole, the Hong Kong economy contracted by 1.2%, the first annual decline in a decade, while the unemployment rate rose to 3.3% from a multi-year low of 2.8% at the beginning of the year. As 2020 dawned, the novel coronavirus (COVID-19) outbreak posed yet another significant threat to both global and local economies.\n\nIn the face of such an uncertain and challenging environment, it is of paramount importance to maintain monetary and financial stability in Hong Kong, as I made clear when taking over as Chief Executive of the HKMA on 1 October 2019.\n\n# Monetary and financial stability: the bedrock of an international financial centre\n\nThe Linked Exchange Rate System (LERS) in place since 1983 has helped Hong Kong weather numerous challenges and shocks, demonstrating its important role as an anchor of Hong Kong’s economic prosperity and status as an international financial centre. Notwithstanding the challenging external and domestic environment during the year, the LERS continued to operate in a smooth and orderly manner, once again proving its resilience in times of uncertainty. Hong Kong’s banking system also remained sound and robust. The facts speak for themselves: the Hong Kong dollar exchange rate remained stable and has strengthened to the strong side of the Convertibility Zone in recent months, while bank deposits continued to grow during the year. In a nutshell, no noticeable outflow of funds from the Hong Kong dollar or the banking system was observed.\n\nThe stability of Hong Kong’s monetary and banking systems reflects not only the robustness of, but also strong confidence in, our systems. This did not happen overnight, but through years of efforts to build up buffers and strengthen surveillance, complemented by our swift response to rumours on social media platforms.\n\nOur preparations over the years for rainy days have built a solid foundation and strong buffers for Hong Kong’s monetary and banking systems. In addition to the vast foreign exchange reserves in our public coffers, our banking system has strong capital buffers, robust liquidity and very good asset quality, whether by international or historical standards. The eight rounds of countercyclical macroprudential measures on property mortgages implemented since 2009 have also greatly enhanced banks’ resilience against a property market downturn.\n\nMarket surveillance and banking supervision make up the core part of our work in maintaining monetary and banking stability, and we have been strengthening our surveillance and supervisory framework from time to time. Apart from close monitoring of the credit and liquidity risks of banks, one of our new endeavours in the year was to make use of technology and granular data collected from banks to enhance our capability to monitor Hong Kong dollar funding and financial market activities in a more in-depth and timely manner. Stress tests and contingency planning have also been augmented in the light of the fast evolving economic and operating environment.\n\nIndeed, our robust regulatory regime has won strong endorsements internationally. During the year, the International Monetary Fund reaffirmed that Hong Kong was well placed to address both cyclical and structural changes, given its significant buffers. Hong Kong’s effective legal and institutional framework for combatting money laundering and terrorist financing also obtained a positive assessment from the Financial Action Task Force (FATF), making Hong Kong the first in the Asia-pacific region to achieve an overall compliant result in the FATF’s Mutual Evaluation.\n\nConfidence is the foundation for the proper functioning of markets and is crucial to the safeguarding of monetary and financial stability. To maintain market confidence, we have to be on high alert for, and respond swiftly to, any malicious rumours that may potentially cast doubt on Hong Kong’s monetary or banking systems. This is particularly important given the prevalent use of social media and instant messaging nowadays. While a variety of rumours were spread on social media platforms by fearmongers during the outbreak of social unrest, our quick and clear rebuttals to these rumours through social media, in addition to traditional media, proved useful and effective in clearing the air, quelling false rumours from spreading further, and upholding international and public confidence in our systems.\n\n# Banking system: an important pillar of economic activity\n\nThe banking sector, as an essential pillar of economic activity, plays a fundamental role in ensuring the smooth running of society and the economy. Despite the challenging operating environment since the latter half of the year, banks have been working hard alongside others and doing their utmost to maintain normal operation of their core functions and continue serving businesses and the public.\n\nIn addition to basic banking services like deposits and transfers, an important function of banks is in extending credit to borrowers in support of the real economy. We are well aware of, and concerned about, the cash-flow problem facing businesses, especially small and medium-sized enterprises (SMEs), under the difficult economic conditions. While safeguarding banking stability, we have launched a number of initiatives to ensure continued funding support to SMEs. In particular, the Countercyclical Capital Buffer ratio of banks was reduced on two occasions, in October 2019 and March 2020, by a total of 150 basis points to 1.0%; the level of regulatory reserve requirement on banks was also reduced by half in April 2020. These measures release a total of around HK$1 trillion in lending capacity, providing banks with more room for lending to enterprises including SMEs. We have also set up a platform – the Banking Sector SME Lending Coordination Mechanism – bringing together major banks in Hong Kong to explore and discuss specific measures to strengthen funding support for SMEs. I am pleased to see that many banks have responded proactively to our call and introduced relief measures such as principal moratorium for customers in need to ride out the storm.\n\nIn view of some SMEs’ feedback about difficulties in opening bank accounts, which is the very first step in accessing various banking services, we have made dedicated efforts to address this issue over the past few years. Our work is bearing fruit, as improvement in account opening for businesses is visible. As a further step to promote financial inclusion, the HKMA spearheaded the launch of tiered account services – Simple Bank Accounts (SBAs) with a streamlined customer due diligence process – to provide start-ups and SMEs with an alternative to traditional bank accounts. More than 2,800 SBAs have been opened so far.\n\n# International financial centre: from strength to strength\n\nWe have always been mindful of the need to strike a reasonable balance between regulation and development. Given the intense competition among financial centres, we have to work hard to strengthen Hong Kong’s competitiveness as an international financial centre and thereby ensure its longer term stability. There are four key areas of work: technology, green finance, financial connectivity with the Mainland, and talent development.\n\n# Embracing technology in the digital era\n\nHong Kong has been moving fast in promoting financial technology (fintech) since the establishment of the HKMA Fintech Facilitation Office in 2016 and the introduction of the Smart Banking initiatives in 2017.\n\nOn the payment front, the vibrancy of the fintech ecosystem is evident in the strong momentum in the adoption of the Faster Payment System (FPS), the world’s first multi-currency, cross-banks and e-wallets, real-time retail payment platform. FPS registrations reached four million within a short span of 15 months, representing a high rate of penetration in a population of 7.5 million people. The Government has also adopted the FPS to provide the public with greater convenience in paying taxes, rates and water charges. More and more businesses are expected to use this fast, safe and convenient means of receiving and making payment to enhance operational efficiency.\n\nIn the banking sector, significant progress was seen in applying fintech to their banking services and business operations. According to a study conducted by the HKMA, almost 90% of the surveyed retail banks have adopted, or are planning to adopt, artificial intelligence in their business applications. With the HKMA’s facilitation, banks have been applying big data and consumer behavioural analytics in their personal credit products. They have also launched over 800 Open Application programming Interfaces in the first two phases, covering a range of banking products and services. While encouraging banks to use fintech, we did not lose sight of the need for enhanced technology risk management and consumer protection in digital banking services. Timely supervisory guidance has been provided to banks in these areas.\n\nRegulatory technology (Regtech) is another area of great interest to banks, for its potential of enabling banks to conduct regulatory compliance and risk management, particularly in anti-money laundering and counter-financing of terrorism (AML/CFT), more efficiently and cost-effectively. To facilitate greater industry adoption of Regtech and the building of a wider Regtech ecosystem, the HKMA organised the inaugural AML/CFT Regtech Forum and issued its first Regtech newsletter in November to discuss possible use cases of Regtech. At the same time, the HKMA, as a banking supervisor, is exploring the use of supervisory technology (Suptech), including new data science and analytics, to enhance work effectiveness and efficiency. We have embarked on a series of studies and developed a road map for the implementation of Suptech in the next few years.\n\nFrom a broader perspective, this is only the start of the fintech journey in the banking sector. The HKMA granted eight licences to virtual banks during the year. One of the virtual banks officially launched its services in March 2020, while some other virtual banks have commenced pilot trials through the HKMA’s Fintech Supervisory Sandbox. I look forward to the launch of the other virtual banks and the introduction of more innovative and diversified banking services to the people of Hong Kong that would help raise the global competitiveness of our banking sector.\n\nMore exciting developments are also expected at the international level. After successfully completing a Proof-of-Concept (PoC) trial to connect our blockchain-based trade finance platform, eTradeConnect, with its European counterpart, we are conducting another PoC trial with the platform of the people’s Bank of China, paving the way for the digitalisation of cross-border trades. We have begun a joint research project with the Bank of Thailand to study the application of Central Bank Digital Currency to cross-border payments. The Bank for International Settlements also put its first Innovation Hub Centre into operation in Hong Kong in November to foster fintech collaboration within the central banking community. All these developments present clear evidence of Hong Kong’s leading global position in fintech development.\n\n# Promoting green and sustainable finance for a better future\n\nClimate-related risks have drawn increasing global attention in recent years. To contribute to the global efforts in addressing this challenge, the HKMA unveiled three key measures in May to promote green finance development in Hong Kong in different capacities.\n\nAs a banking supervisor, the HKMA is undertaking a three-phased approach to promoting green and sustainable banking. A framework for assessing the “greenness” of banks has been developed for industry consultation under phase I, paving the way for the formulation of supervisory expectations and requirements for the banking industry under phase II and implementation under phase III.\n\nAs the manager of the Exchange Fund, the HKMA actively advances responsible investment by integrating environmental, social and governance (ESG) factors into its investment activities. Specifically, we have adopted the principle of giving priority to green and ESG investments if their long-term return is comparable to other investments on a risk-adjusted basis. After venturing into the green bond market in 2015 as one of the early investors, we will continue to grow our green bond portfolio and invest in other ESG assets. We will also join hands with like-minded investors and regulators to promote best practices on ESG through our participation in international organisations in the ESG community.", "zh": "对于我们来说,\n\n美国和中国的贸易紧张局势仍然是一个巨大的问题.世界上两个最大的经济体之间的贸易谈判持续不确定性,令投资者信心震荡,并破坏了国际贸易,制造业,投资甚至消费.全球经济在今年进入了同步放缓的阶段.为了应对增长放缓,世界各地的主要央行已经改变了货币政策的方向.\n\n在本地,今年下半年发生的社会事件对香港经济造成了进一步的打击.零售,旅游和餐饮业是受影响最严重的行业之一.整体而言,2019年,香港经济收缩了1.2%,这是十年来首次年均下降,而失业率从今年初的多年低点2.8%上升到3.3%.随着2020年来临,新型冠状病毒 (COVID-19) 疫情对全球和当地经济构成了另一个重大威胁.\n\n面对这样一个不确定的和具有挑战性的环境,保持香港的货币和金融稳定是至关重要的,正如我在2019年10月1日担任香港管理局首席执行官时明确的说.\n\n# 货币和金融稳定:国际金融中心的基石\n\n自1983年以来,香港的经济繁荣和地位显得重要.尽管如此,香港的银行系统仍然稳健.\n\n香港的货币和银行体系的稳定不仅反映了我们系统的稳定性,而且也反映了对我们的系统的强大信心. 这不是一夜之间发生的,而是经过多年的努力来建立缓冲区和加强监督,并通过我们对社交媒体平台上的谣言的快速反应来补充.\n\n香港的金融和银行系统在过去几年中建立了坚实的基础和强大的缓冲器.除了我们公共的储备,我们的银行系统拥有强大的资本缓冲器,强大的流动性和非常好的资产质量,无论是按照国际标准还是历史标准.自2009年以来实施的八轮反周期性宏观审慎措施也大大提高了银行对房地产市场的抵御力.\n\n监管银行是我们维持货币和银行稳定的核心部分,我们不时加强监管和监管框架.除了密切监督银行信贷和流动性风险外,我们今年的一项新努力是利用从银行收集的细节数据来提高监控香港美元融资和金融市场活动的能力.考虑到经济和运营环境的快速变化,我们还增加了应急计划.\n\n实际上,我们的强有力的监管制度在国际上得到了强烈的认可.在今年,国际货币基金组织重申,香港有能力应对周期性和结构性变化,因为它拥有大量的缓冲资金.香港有效的法律和制度框架,也得到了金融行动工作组 (FATF) 的积极评价,使得香港成为亚太地区第一个在FATF的相互评价中取得整体合格的结果.\n\n信心是市场正常运作的基础,对金融稳定至关重要.为了保持市场信心,我们必须对可能对香港货币或银行系统产生疑虑的任何恶意谣言保持高度警,这尤其重要,因为当今社会动荡爆发时,各种谣言都在社交媒体平台上传播,但除了传统媒体之外,我们对这些谣言的迅速和明确反驳也证明了其有用性和有效性,从而使虚假谣言进一步扩散,并维护了国际和公众对我们的信心.\n\n# 银行系统:经济活动的重要支柱\n\n银行作为经济活动的重要支柱,在确保社会和经济的顺利运行方面发挥着至关重要的作用.尽管上半年运营环境充满挑战,但银行仍在努力,尽其所能维持其核心职能,并继续为企业和公众服务.\n\n除了存款和转账,银行还对经营者所面临的现金流问题感到担忧.在保证银行稳定性方面,银行总共减少了150个基数,使得银行在2020年4月份的贷款上有更多的机会.\n\n鉴于一些中小企业关于开设银行账户的困难,这是获得各种银行服务的第一步,我们在过去几年中致力于解决这个问题.我们的工作正在取得成果,因为对企业的开设有所改善.作为促进金融包容性的进一步一步,香港管理局率先推出了分层账户服务.\n\n#国际金融中心:从强到强\n\n我们一直意识到需要在监管和发展之间取得合理的平衡.鉴于金融中心之间的激烈竞争,我们必须努力加强香港作为国际金融中心的竞争力,从而确保其长期稳定.有四个主要工作领域:技术,绿色金融,与大陆的金融连接,以及人才发展.\n\n在数字时代,拥抱技术\n\n自2016年设立香港金融管理局金融科技便利办公室,并于2017年推出智能银行计划以来,香港在金融科技 (金融科技) 推广方面取得了快速进展.\n\n在支付方面,金融科技生态系统的强发展是世界上第一个多货币,跨银行和电子钱包的零售支付平台.在短时间内,FPS注册达到400万,这代表了750万人口的高透率.政府还采用了FPS,以为公众提供支付税,费率和水费的更大便利性.预计越来越多的企业将使用这种快速,安全和方便的支付方式来提高运营效率.\n\n在银行业,在应用金融技术方面取得了显著进展.根据HKMA的研究,近90%的受访零售银行已经在业务应用中采用了人工智能.在HKMA的协助下,银行业也在首批两期推出了800多个开放应用程序界面,涵盖了多个银行产品和服务.在鼓励银行使用金融技术的同时,我们也在关注数字银行业的风险管理和消费者保护.\n\n监管技术是银行非常感兴趣的领域,因为它有助于银行更有效地执行监管技术,并为建立更广泛的监管系统而努力.同时,作为银行监管机构,监管技术正在探索监管技术的应用,包括新的数据科学和分析.\n\n从更广泛的角度来看,这只是金融领域金融技术的开始.香港金融管理局在今年向虚拟银行授予了8项许可证.其中一项虚拟银行于2020年3月正式启动服务,而其他一些虚拟银行则通过香港金融管理局的金融监管沙箱开始试点服务.我期待着其他虚拟银行启动服务,并为香港人民推出更多创新和多元化的银行服务,从而帮助提高我们银行业的全球竞争力.\n\n国际上也有更多令人兴奋的发展.在成功完成了基于区块链的贸易融资平台eTradeConnect的试验后,我们正在与中国人民银行平台进行另一项PoC试验,为跨境支付铺平了道路.我们已经开始与泰国银行合作,研究中央银行数字货币的应用.国际清算银行还于11月在香港开设了首个创新中心,以促进中央银行社区的金融技术合作.所有这些发展都清楚地表明香港在金融技术发展方面处于领先地位.\n\n# 促进绿色和可持续的金融,以改善未来\n\n近年来,与气候有关的风险引起了全球的关注.为了帮助应对这一挑战,香港管理局于5月份公布了三个关键措施,以促进香港的绿色金融发展.\n\n作为银行监管机构,HKMA正在采取三阶段的方法来促进绿色和可持续的银行业务.在第一阶段,为制定银行业监管期望和要求以及在第三阶段实施框架而制定了框架.\n\n作为交易所的经理,HKMA积极推动环境,社会和治理因素的融入.具体来说,我们采用了优先考虑绿色和ESG投资的原则,如果它们的长期回报与其他投资相比,我们将继续发展绿色债券组合,并投资于其他ESG资产.我们还将通过参与ESG社区的国际组织来促进ESG的最佳实践."}
{"en": "# Highlights of 2019\n\n# Economic and Financial Environment\n\nThe Hong Kong economy softens in 2019 amid global economic slowdown, lingering US-China trade tensions and local social incidents, while the labour market faces increasing pressures.\n\nThe Hong Kong banking sector remains sound and resilient, with strong capital positions, robust liquidity and healthy asset quality.\n\n# Monetary Stability\n\nDespite the challenging external and internal environment, Hong Kong’s monetary system is firmly intact, as evidenced by the stable Hong Kong dollar exchange rate and the smooth functioning of the foreign exchange and money markets. This reflects not only the robustness of but also strong confidence in Hong Kong’s monetary system. \n\nA new Resolution Facility is introduced and a number of refinements are made within the HKMA’s updated Liquidity Facilities Framework.\n\n# Banking Stability\n\nThe HKMA puts great effort in monitoring the credit and liquidity risk management of banks to maintain banking stability. Good progress is also made on promoting smart banking, including the granting of eight virtual bank licences and encouraging the adoption of regulatory technology. These efforts are complemented by strengthened supervision of banks’ technology risk management and enhanced consumer protection in digital financial services.\n\nThe HKMA streamlines investor protection measures to enhance customer experience while taking further steps to promote a customer-centric bank culture.\n\nHong Kong’s anti-money laundering and counter-financing of terrorism regime earns positive assessment from the Financial Action Task Force (FATF), making it the first FATF-member jurisdiction in the Asia-pacific region to achieve an overall compliant result in FATF’s fourth-round Mutual Evaluation.\n\nNew rules and regulations are rolled out to enhance the banking regulatory regime in line with the latest international standards. A three-phased approach is announced to promote green and sustainable banking in Hong Kong, contributing to global efforts in addressing climate change.\n\nAt the same time, the HKMA makes significant progress in operationalising the resolution regime for banks, in particular driving the build-up of a new layer of loss-absorbing capacity at domestic systemically important banks to promote financial stability.\n\n# International Financial Centre\n\nThe fintech ecosystem in Hong Kong is gaining strong momentum, with good progress in the implementation of the Open Application programming Interface Framework in the banking sector, establishment of the world’s first Bank for International Settlements Innovation Hub Centre, and continued increase in the use of the Faster payment System for e-payments.\n\nHong Kong maintains a firm foothold as the global hub for offshore renminbi business. In the context of the Guangdong-Hong Kong-Macao Greater Bay Area development, financial connectivity with the Mainland is being enhanced, and access to financial services by Hong Kong residents is made more convenient.\n\nMuch effort is made to open up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform, particularly in infrastructure investment and financing, green finance and private equity funds.\n\nThe Hong Kong Academy of Finance is set up to serve as a centre of excellence for developing financial leadership and a repository of knowledge in monetary and financial research, including applied research.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves the second highest investment income on record, of HK$262.2 billion, representing an investment return of 6.6%.\n\nThe HKMA deepens its effort in investment diversification, especially into the LongTerm Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 12.6% since its inception in 2009. There is also encouraging progress in advancing responsible investment.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through traditional and social media, website, Information Centre and various other channels to facilitate public understanding of its policies and operations.\n\nWithin the institution, the HKMA attaches great importance to upholding corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.", "zh": "#2019年的亮点\n\n#经济和金融环境\n\n在全球经济放缓,美国和中国贸易紧张局势以及当地社会事件的背景下,香港经济在2019年变得软弱,而劳动力市场面临着越来越大的压力.\n\n香港银行业依然稳健,资本稳定,流动性强,资产质量良好.\n\n# 货币稳定性\n\n尽管外部和内部环境充满挑战,但香港的货币体系依然稳定,香港美元汇率稳定,外汇和货币市场运行顺利.这不仅反映了香港货币体系的稳定性,而且也反映了对其强烈的信心.\n\n通过新解决方案,在香港金融管理局更新的流动性便利框架中进行了一些改进.\n\n银行稳定性\n\n香港管理局在监督银行信贷和流动性风险方面取得了很大的进展,包括授予八个虚拟银行许可证,并鼓励采用监管技术.这些努力得到了加强,加强了银行技术风险管理和数字金融服务的消费者保护.\n\n香港证券管理局简化了投资者保护措施,以提高客户体验,同时采取进一步措施促进以客户为中心的银行文化.\n\n香港的反洗钱和反恐怖主义融资制度得到了金融行动特别工作组 (FATF) 的积极评价,使其成为亚太地区第一个FATF成员管辖区,在FATF第四轮相互评估中取得了整体符合的结果.\n\n\n\n同时,香港金融管理局在对银行进行解决的行动方面取得了重大进展,特别是推动了国内系统重要银行增加新的损失承受能力,以促进金融稳定.\n\n#国际金融中心\n\n香港的金融科技生态系统正在获得强的发展势头,银行业在实施开放式应用程序编程界面框架方面取得了良好进展,世界上第一个国际清算银行创新中心的建立,以及对电子支付的快速支付系统的持续使用.\n\n香港作为海外人民币交易中心的全球地位稳固.在广东-香港-澳门大湾区发展的背景下,与大陆的金融连接正在得到加强,香港居民的金融服务获得更为便利.\n\n香港的金融平台有着新的竞争力,特别是在基础设施投资和融资,绿色金融和私募股权基金等领域.\n\n香港金融学院的成立是为了发展金融领导力,并作为货币和金融研究,包括应用研究的知识库的卓越中心.\n\n# 储备管理\n\n由于投资环境有利,该基金实现了有史以来第二高的投资收入,达到2622亿港元,投资回报率为6.6%.\n\n香港管理局正在加深对投资多元化的努力,特别是对长期增长组合 (LTGP) 的努力.自2009年成立以来,LTGP的年化内部收益率为12.6%.在促进负责任投资方面,也有令人鼓舞的进展.\n\n#公司职能\n\n香港管理局通过传统和社交媒体,网站,信息中心以及各种其他道与社区保持有效沟通.\n\n在机构内,HKMA非常重视维护员工的专业发展,建立严格的财务纪律,加强IT安全,以应对实施新举措和日益复杂的工作."}
{"en": "# Calendar of Events 2019\n\n# MONETARY STABILITY\n\n# 26 Aug\n\nThe HKMA completes a review of its framework for the provision of Hong Kong dollar liquidity to banks and launches an updated Liquidity Facilities Framework, including the introduction of a new Resolution Facility.\n\n# 13 Dec\n\nThe Treasury Markets Association (TMA) publishes the conclusion of an industry consultation on some technical refinements to Hong Kong Dollar Overnight Index Average, which has been identified as the alternative reference rate to the Hong Kong Interbank Offered Rate.\n\n# BANKING\n\n# 25 Jan\n\nThe HKMA together with the Hong Kong Association of Banks (HKAB) introduces new handling procedures for following up mis-transfer of funds made by customers.\n\n# 27 Mar\n\nThe HKMA grants three virtual banking licences. Five more licences are granted in April to May, bringing the number of licensed banks in Hong Kong to 160.\n\n# 1 Apr\n\nThe HKMA and the HKAB jointly organise a seminar entitled “Use of personal Data in the Digital Era”.\n\n# 12 Apr\n\nThe HKMA announces the introduction of simple bank accounts by banks which offer a narrower set of banking services whilst requiring less extensive customer due diligence measures, to cater for the needs of small and medium-sized enterprises (SMEs) and start-up companies.\n\n# 7 May\n\nThe HKMA announces a three-phased approach to promoting green and sustainable banking in Hong Kong.\n\n# 28 Jun\n\nThe Banking (Liquidity) (Amendment) Rules 2019 are gazetted.\n\n# 1 Jul\n\nThe Banking (Exposure Limits) Rules and Banking (Exposure Limits) Code come into effect. Authorized institutions (AIs) are allowed a six-month grace period for the implementation of the limits on large exposures and connected party exposures.\n\n# 19 Jul\n\nThe Insurance Authority announces the delegation of its inspection and investigation powers in relation to AIs to the Monetary Authority, which takes effect on 23 September. The two regulators also enter into a new Memorandum of Understanding (MoU) to strengthen cooperation.\n\n# 3 Sep\n\nThe HKMA signs an MoU with the Securities and Futures Commission (SFC) to further enhance the cooperative oversight arrangement on financial market infrastructures.\n\n# 4 Sep\n\nFinancial Action Task Force (FATF) and Asia/Pacific Group on Money Laundering publish the Mutual Evaluation Report on Hong Kong’s anti-money laundering and counter-financing of terrorism (AML/CFT) regime. Hong Kong’s AML/CFT regime is assessed to be compliant and effective overall, making it the first FATF-member jurisdiction in the Asia-Pacific region to have achieved an overall compliant result in the current round of evaluation.\n\n# 12 Sep\n\nThe HKMA and the HKAB announce the extension of online retrieval period of e-Statements for individual retail customers to a minimum of seven years.\n\n# 25 Sep\n\nThe HKMA completes a holistic review and introduces streamlined investor protection measures to enhance customer experience whilst according protection to customers.\n\n# 26 Sep\n\nThe HKMA grants three new banking licences, and approves the upgrading of a restricted banking licence to banking licence, increasing the number of licensed banks in Hong Kong to 164.\n\n# 14 Oct\n\nThe HKMA announces that the Countercyclical Capital Buffer for Hong Kong is reduced from 2.5% to 2.0% with immediate effect.\n\n# 16 Oct\n\nThe Banking Sector SME Lending Coordination Mechanism established by the HKMA holds the first meeting, at which the banks agree to adopt a number of measures to support SMEs.\n\n# 16 Oct\n\nHKMCI announces enhancements made to the Mortgage Insurance programme for completed residential properties, in order to provide assistance to homebuyers with immediate housing needs.\n\n# 29 Oct\n\nThe HKMA provides guidance to banks on consumer protection measures in respect of Open Application programming Interface (Open ApI) Framework.\n\n# 1 Nov\n\nThe HKMA publishes high-level principles on the use of artificial intelligence applications by the banking industry.\n\n# 5 Nov\n\nThe HKMA publishes guiding principles on consumer protection in respect of banks’ use of big data analytics and artificial intelligence.\n\n# 12 Nov\n\nThe HKMA hosts the first AML/CFT Regtech Forum fostering the use of innovative technology to enhance the efficiency of both banks and the wider AML/CFT ecosystem.\n\n# 22 Nov\n\nThe HKMA issues an inaugural regulatory technology (Regtech) newsletter to share with the banking industry noteworthy use cases of Regtech.\n\n# 16 Dec\n\nThe HKMA issues guidance to the banking industry and stored value facility (SVF) sector on managing money laundering and terrorist financing risks associated with virtual assets and their service providers.\n\n# 16 Dec\n\nHKMCI announces that the 90% Guarantee product under the SFGS starts receiving applications, which aims to provide additional support to smallersized enterprises, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.", "zh": "#活动日历2019\n\n#货币稳定性\n\n# 八月二十六日\n\n香港金融管理局完成对为银行提供香港美元流动性框架的审查,并启动更新的流动性便利框架,包括引入新的解决方案.\n\n#12 十三月\n\n美国国债市场协会 (TMA) 发布了有关香港一夜间指数的一些技术改进的结论,该指数已被确定为香港银行间提议利率的替代参考利率.\n\n#银行业\n\n# 1月25日\n\n香港管理局与香港银行协会 (HKAB) 共同推出了新的处理程序,以追踪客户的错误转账行为.\n\n# 3月27日\n\n香港管理局授予三份虚拟银行许可证.四月至五月份又授予了五份许可证,使香港的授权银行数量达到160.\n\n# 4月1日\n\n香港管理局和HKAB联合举办了一场题为\"数字时代个人数据的使用\"的研讨会.\n\n# 4月12日\n\n香港管理局宣布,银行将推出简单的银行账户,这些银行提供更窄的银行服务,同时需要更少的客户尽职调查措施,以满足中小企业和初创公司的需求.\n\n# 5月7日\n\n香港管理局宣布采取三阶段的方法,促进香港的绿色和可持续银行业务.\n\n# 六月二十八日\n\n银行 (流动性) (修订) 规则2019年已公布.\n\n# 7月1日\n\n银行业 (风险限额) 规则和银行业 (风险限额) 规则生效.授权机构 (AI) 获得六个月的宽限期,以实施大额风险和相关方风险的限制.\n\n#19 七月\n\n保险局宣布将其对人工智能的检查和调查权授予货币局,该权力于9月23日生效.两家监管机构还签署了一份新的谅解备忘录,以加强合作.\n\n# 3 七月\n\n香港证券管理局与证券期货委员会签署了一份谅解备忘录,以进一步加强金融市场基础设施的合作监督安排.\n\n# 9月4日\n\n金融行动特别工作组 (FATF) 和亚太地区洗钱小组发布了关于香港反洗钱和反恐怖主义融资 (AML/CFT) 制度的相互评估报告. 香港的AML/CFT制度被评估为总体符合规定和有效,使其成为亚太地区第一个在当前一轮评估中总体符合规定的亚太地区成员管辖区.\n\n# 9月12日\n\n香港证券管理局和香港证券交易局宣布,个人零售客户在线查询电子陈述的期限将延长至至少7年.\n\n# 9月25日\n\n香港证券管理局完成了整体审查,并引入了简化投资者保护措施,以提高客户体验,同时为客户提供保护.\n\n# 9月26日\n\n香港管理局颁发了三项新的银行执照,并批准将限额银行执照升级为银行执照,使香港的执照银行数量增加到164家.\n\n#十四月\n\n香港管理局宣布,香港的反周期性资本缓冲从2.5%降至2.0%立即生效.\n\n#十六月\n\n银行业中小企业贷款协调机制由香港金融管理局设立,举行首次会议,银行同意采取一系列措施支持中小企业.\n\n#十六月\n\n香港金融投资银行宣布对已建成住宅物业抵押贷款保险计划进行了进一步的改进,以帮助急需住房的购房者.\n\n# 10月29日\n\n香港管理局为银行提供了关于开放应用程序界面 (Open API) 框架的消费者保护措施的指导.\n\n#11月1日\n\n香港管理局发布了有关银行业使用人工智能应用的高级原则.\n\n#11月5日\n\n香港管理局发布了关于银行使用大数据分析和人工智能的指导原则.\n\n#11月12日\n\n香港金融管理局举办了首届反洗钱/反金融风险监管技术论坛,促进使用创新技术,提高银行和更广泛的反洗钱/反金融风险监管生态系统的效率.\n\n#11月22日\n\n香港金融管理局发布了首次监管技术 (Regtech) 资讯通,以与银行业分享Regtech的值得注意的使用案例.\n\n#12月16日\n\n香港管理局向银行业和存储价值设施部门发布了有关管理虚拟资产及其服务提供者的指导意见.\n\n#12月16日\n\n香港证券交易所宣布,根据SFGS的规定,90%的担保产品开始接收申请,旨在为小型企业,相对较少的经营经验的企业以及希望建立自己的实践机构提供额外的支持."}
{"en": "# Economic and Financial Environment\n\nThe Hong Kong economy contracted in 2019, reflecting global economic slowdown, lingering US-China trade conflicts and local social incidents. As economic conditions deteriorated rapidly in the second half of the year, the labour market faced increasing pressures. Inflation also increased due to a sharp rise in pork prices. Economic performance for 2020 is expected to remain challenging as the novel coronavirus outbreak hits the already weakening economy. Given the difficult economic environment, the Government and the HKMA have rolled out measures to support the economy, especially households and small and medium-sized enterprises.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nFollowing a 2.9% expansion in 2018, the Hong Kong economy contracted by 1.2% in 2019, marking the first annual contraction since 2009. In particular, the economy entered into a recession in the second half of the year, with the seasonally adjusted real Gross Domestic Product (GDP) shrinking consecutively in the second, third and fourth quarters (Table 1). The decline in economic activities reflected a notable reduction in domestic demand (Chart 1). As the local social incidents weighed significantly on consumption activities and sentiments in the latter part of the year, private consumption expenditure recorded the first annual decline since 2003. Overall investment spending also dropped amid dampened business sentiments. On the external front, slowing global economic growth and additional tariffs levied amid the US-China trade tensions led to a decline in Hong Kong’s exports of goods. Exports of services also saw the largest annual decline on record because the social incidents led to a severe deterioration in inbound tourism. With smaller domestic and re-export-induced demand, imports of goods and services also worsened. On a net basis, net trade contributed positively to GDP in 2019 (Chart 1) because total imports declined even faster than total exports.\n\nIn view of the strong economic headwinds, the Government introduced several rounds of measures between August and December 2019 to alleviate the financial burden of residents, safeguard jobs and support enterprises, particularly small and medium-sized enterprises (SMEs) as well as those in the hard-hit sectors, such as retail, food services, transport and tourism. To allow banks to be more supportive to the domestic economy and help mitigate the economic cycle, the HKMA announced on 14 October a reduction in the Countercyclical Capital Buffer ratio of banks from 2.5% to 2.0%, thereby providing banks with more flexibility to release HK$200–300 billion in bank credit to enterprises including SMEs, and also established a Banking Sector SME Lending Coordination Mechanism. A new relief measure for the 80% Guarantee product of the SME Financing Guarantee Scheme (SFGS) was introduced in September, allowing SME borrowers facing weakening cash flows to apply for principal moratorium to get immediate support. Further, a new 90% loan guarantee product under the SFGS was introduced in December to provide additional support to SMEs, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n\n# Monetary conditions\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained broadly stable throughout the year. As the weak-side Convertibility Undertaking was triggered in March, the HKMA purchased Hong Kong dollars from, and sold US dollars to, banks at the rate of HK$7.85/US$1, leading to a decline in the Aggregate Balance in accordance with the design of the Linked Exchange Rate System. The Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates generally picked up. At the retail level, several retail banks lowered their Best Lending Rates by 12.5 basis points in late October following the decreases in the target range for the US federal funds rate. As for monetary aggregates, total bank loans increased by 6.7% in 2019, up from 4.4% in 2018, and total deposits grew by 2.9% during the year.\n\n# Inflation\n\nThe underlying inflation rate, which nets out the effects of the Government’s one-off relief measures, rose slightly to 3.0% in 2019, from 2.6% in 2018. The mild increase in inflation was mainly driven by the elevated pork prices due to the disrupted supply of fresh pork since May (Chart 2). Excluding basic food items, price pressures were held at moderate levels throughout the year. In particular, the housing component of consumer price inflation softened in tandem with an earlier consolidation of fresh-letting private residential rentals. More broadly, the mild growth in nominal wages and the slower increase in commercial rentals1 helped keep local business costs in check. Externally, import price inflation moderated, in line with lower inflation in some of Hong Kong’s major import sources amid slower global economic growth.\n\n# Labour market\n\nThe labour market remained broadly resilient in the first half of 2019 but faced mounting pressures in the second half (Chart 3). After staying at a multi-year low of 2.8% in the first two quarters, the seasonally adjusted unemployment rate rose to 2.9% in the third quarter and 3.3% in the final quarter, with those for the consumption and tourism-related sectors recording even more visible rises amid the social incidents. Overall labour demand also shrank visibly in the latter part of the year as total employment and the number of privatesector vacancies fell. The reduction in labour demand was particularly prominent in the retail, accommodation and food services sectors, as well as import/export trade and construction sectors. On the supply side, the labour force participation rate edged down, partly due to a cyclical response to the economic recession. As the labour market came under increasing pressures, growth in nominal wage and earnings showed signs of a slowdown towards the end of the year.\n\n# Stock market\n\nThe local stock market experienced sharp fluctuations during 2019. After a market rally in the first four months, the Hang Seng Index plunged in May due in part to concerns about the re-escalation of the US-China trade tensions (Chart 4). While recouping some lost ground in June in response to major central banks’ signals of a more accommodative monetary stance, stock prices came under pressure again amid slowing global economic growth and local social incidents. Towards the end of the year, stock prices regained some upward momentum following the announcement of a “phase one” trade agreement between the US and Mainland China. The Hang Seng Index finished the year at 28,190, registering an overall gain of 9.1% for the year. By contrast, the average daily turnover declined by about 19% from a year earlier. The listings of a major Mainland tech company and a leading beer manufacturer helped expand equity funds raised through initial public offerings (IpOs) to HK$314.2 billion in 2019. Hong Kong ranked first globally in terms of funds raised through IpOs for a second straight year in 2019.\n\n# Property market\n\nThe residential property market staged a strong rebound in the first five months of 2019 but generally softened in the remainder of the year. Market sentiment improved in early 2019 partly because concerns over US-China trade tensions temporarily eased, but the sentiment was dampened afterwards by the re-escalated US-China trade tensions, prolonged social incidents and weakened domestic economic conditions. Overall housing prices moderated by 5% from the peak in May through December, though still recording an annual growth of 5% due to a 10% rebound in the first five months (Chart 4). Transaction volume in 2019 increased by 4% to 59,797 units from a year earlier, reflecting the strong trading activities in the early part of the year. Housing affordability remained stretched, with the price-toincome ratio and the income-gearing ratio staying high at 17.9 and 80.9 respectively, far above their long-term averages.2 To assist home buyers with immediate housing needs, the Hong Kong Mortgage Corporation (HKMC) in mid-October raised the cap on the value of completed residential properties eligible for a mortgage loan under the Mortgage Insurance programme.3 On the other hand, the non-residential property market faced stronger downward pressures in 2019. In particular, both prices and rentals for retail premises registered the largest declines since the global financial crisis in 2008, reflecting the worsening business conditions during the year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic performance for 2020 is expected to be very challenging, with significant near-term downside risks associated with the coronavirus outbreak. Some sectors, such as retail, accommodation, food services, tourism and transport, which have yet to recover from the disruptions caused by the social incidents, will be doubly hit. However, the countercyclical fiscal measures announced in the 2020/21 Budget, which include a one-off cash handout and a new concessionary low-interest loan under the SFGS with 100% Government guarantee, are expected to provide some support to the economy, especially households and SMEs. On 16 March 2020, the HKMA further reduced the Countercyclical Capital Buffer ratio of banks from 2.0% to 1.0%, which will allow banks to be more supportive to the domestic economy, in particular those sectors and individuals that are expected to experience additional short-term stress due to the impact arising from the coronavirus outbreak. Analysed by GDP component, private consumption and investment are likely to remain weak because of the fragile consumer and business confidence. While government consumption will contribute to economic growth, public investment expenditure is anticipated to be relatively sluggish following the completion of some major infrastructure projects. On the external front, the “phase one” trade deal between the US and Mainland China is assessed to be slightly positive for the local economy in the short term. However, Hong Kong’s external trade performance will continue to be weighed down by weak global economic growth and trade flows. In particular, the coronavirus outbreak may lead to regional supply chain disruptions and slower cross-border economic activities, in tourism for example, thereby restraining Hong Kong’s exports. The Government forecasts real GDP growth for 2020 in the range of -1.5% to 0.5%, while growth forecasts by international organisations and privatesector analysts averaged -3.3%.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to moderate in 2020 because of the sub-par economic conditions, the consolidation of private residential rentals and mild imported inflation. Market consensus forecasts a headline inflation rate for 2020 of 1.8%, and the Government projects the headline and underlying inflation rates to be 1.7% and 2.5% respectively. In the labour market, the unemployment rate is likely to rise further in the near term, given the weakened economic prospects and the coronavirus outbreak. privatesector analysts expect the unemployment rate to rise to about 4.0% in 2020.\n\n# Uncertainties and risks\n\nThe subdued economic outlook for 2020 is subject to a number of uncertainties and risks, including those stemming from the slowing global economy, US-China trade relations, Mainland’s economic performance, local social incidents and the persistence of the coronavirus outbreak. In particular, a prolonged coronavirus outbreak could trigger a more visible global economic slowdown and a repricing of assets, with the resulting unfavourable macroeconomic environment and tighter financial conditions posing further downward pressures on domestic real activities. However, the more concerted effort by major central banks to ease their monetary policies may provide a cushion against the negative economic impact inflicted by the outbreak.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector was resilient in 2019 despite the challenging environment with the global economic slowdown, US-China trade tensions and local social incidents. Bank balance sheet trends were stable, as both loans and deposits grew moderately. The capital and liquidity positions of the banking sector remained solid and asset quality held up well. The banking sector remained profitable with stable average return on asset.", "zh": "#经济和金融环境\n\n2019年,香港经济放缓,反映了美中贸易冲突和当地社会事件.随着经济状况的迅速恶化,劳动力市场面临着越来越大的压力.由于新冠病毒疫情已经影响了经济,预计2020年的经济表现将继续充满挑战.鉴于艰难的经济环境,政府和香港管理局已经采取了支持经济的措施,特别是家庭和中小企业.\n\n#经济在审查\n\n#真正的活动\n\n香港经济在2018年出现了经济衰退,由于经济衰退导致国内需求大幅下降,因此私人消费支出也在不断下降.\n\n鉴于经济的强,政府在2019年8月份提出了一些措施,以帮助居民,保护中小企业,以及那些面临严重困难的企业,以帮助缓解经济周期,从而使银行能够更灵活地向中小企业提供资金支持.\n\n#货币条件\n\n香港美元汇率和货币市场在2019年基本保持稳定.随着弱势的可转换性承诺,香港人民银行以7.85美元/美元的价格向银行购买了香港美元,从而导致总体余额下降.在零售层面,由于美国联邦基金利率的下降,一些零售银行将其最佳贷款利率降低了12.5个基点.\n\n#通货膨胀\n\n基础通胀率,即政府一次性救济措施的影响,在2019年略有上升至3.0%,而2018年为2.6%.通胀的轻微增长主要是由于5月以来新鲜猪肉供应中断而导致猪肉价格上 (图2).除了基本食品,价格压力在全年保持在适度水平.特别是,消费者价格通胀的住房部分随着早先的新租私人住宅租整合而放缓.更广泛地说,名义工资的轻微增长和商业租的较慢增长1有助于控制当地企业成本.在外部,进口价格通胀有所缓和,与全球经济增长放缓的背景下,香港一些主要进口来源的通胀率较低相一致.\n\n# 劳动力市场\n\n2019年上半年,劳动力市场基本上保持稳定,但在下半年,劳动力市场的季节性调整率达到2.9%,而消费和旅游相关部门的增长率则在社会事件中显著下降.劳动力需求的下降在零售,住宿和食品服务以及进出口和建筑行业中尤为明显.\n\n# 股票市场\n\n在2019年,在市场上出现了大幅波动,部分原因是对美中贸易紧张局势的担忧.在回应主要央行对货币政策的信号时,股价再次受到压力.在美国和中国大陆之间宣布了\"第一阶段\"贸易协议后,股价恢复了一些上升势头.相比之下,大陆一家主要酒公司的上市帮助了该公司在2019年通过首次公开发行筹集资金,达到431亿美元.\n\n# 房地产市场\n\n住房市场在2019年初出现了强的反弹,但由于美国和中国的贸易紧张局势,市场情绪逐渐下降.住房市场的整体增长率为5%,但由于前五个月的强反弹,交易量仍有所下降.住房价格与收入的比率保持在17.9%,远高于长期房地产买家的平均价格.\n\n#经济前景\n\n#经济环境\n\n2020年香港的经济表现预计将非常具有挑战性,与冠状病毒爆发相关的短期下行风险显著.一些尚未从社会事件造成的破坏中恢复的零售,住宿,食品服务,旅游和运输等行业将受到双重打击.然而,2020/21年预算中宣布的反周期财政措施,包括一次性现金捐赠和100%政府担保的SFGS下的新优惠低利贷款,预计将为经济提供一些支持,特别是家庭和中小企业.2020年3月16日,香港金融市场监管局进一步将银行反周期资本缓冲比率从2.0%降至1.0%,这将使银行能够更好地支持国内经济,特别是那些预计由于冠状病毒爆发而导致短期压力.由于国内生产总值 (GDP) 爆发,私人消费和外部投资仍在受到影响,因此将受到双重打击.在2020年,由于中国政府和中国政府之间贸易和公共基础设施的发展趋弱,中国政府和中国政府之间的经济活动可能会继续放缓,而中国政府和中国的经济活动将继续保持相对经济增长的信心.\n\n# 通货膨胀和劳动力市场\n\n由于经济状况不佳,私人住宅租金和轻微的进口通货膨胀,市场共识预测2020年的总体通货膨胀率分别为1.7%和2.5%.在劳动力市场上,鉴于经济前景疲软和冠状病毒爆发,短期内失业率可能会进一步上升.\n\n#不确定性和风险\n\n2020年经济前景低迷,包括全球经济放缓,中美贸易关系,当地社会事件以及新冠肺炎的持续蔓延等.特别是,长期的新冠肺炎疫情可能会引发全球经济放缓,导致宏观经济环境不佳,金融环境更加紧张,从而对国内实际活动造成进一步的下行压力.\n\n#银行业的表现\n\n尽管全球经济放缓,中美贸易紧张局势和当地社会事件具有挑战性,但香港银行业的资本和流动性状况仍然稳定,资产平均回报率保持稳定."}
{"en": "# Monetary Stability\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained stable throughout the year and strengthened to the strong side of the Convertibility Zone towards the end of the year. As the cornerstone of Hong Kong’s monetary and financial stability, the Linked Exchange Rate System has shown its resilience to shocks time after time.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n\n- Government-issued notes and coins in circulation the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars upon request. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA stands ready to buy Hong Kong dollars from banks upon request. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2019\n\n# Exchange rate stability\n\nDespite uncertainties in the external environment and a slowdown in the domestic economy, the Hong Kong dollar remained stable and traded in a smooth and orderly manner in 2019. In the beginning of the year, the widening negative Hong Kong dollar-US dollar interest rate spreads attracted carry trade activities of selling Hong Kong dollars for US dollars, pushing the Hong Kong dollar exchange rate towards the weak-side CU of 7.85 (Chart 1). As the weakening of the Hong Kong dollar exchange rate continued, the weak-side CU was eventually triggered eight times in March. Thereafter, the Hong Kong dollar continued to stay near the weak-side CU rate of 7.85. Since late May, the strong Hong Kong dollar demand arising from sizeable initial public offering (IPO) activities, corporates’ demand for dividend payment and the half-year closing had led the Hong Kong dollar to strengthen. While the Hong Kong dollar drifted lower after the half-year mark, it regained momentum from late October and stayed in the strong side of the Convertibility Zone towards the end of the year. This reflected partly equity-related demand including IPOs, and partly the unwinding of short Hong Kong dollar positions due to tightened liquidity near the year end. Overall, the Hong Kong dollar exchange market functioned normally throughout 2019.\n\nDue to the triggering of the weak-side CU, the total of the Aggregate Balance (before Discount Window) and outstanding EFBNs declined from HK$1,136.2 billion at the end of 2018 to HK$1,133.0 billion at the end of 2019 (Chart 2). During the year, the HKMA purchased a total of HK$22.1 billion at the request of banks at the weak-side CU of 7.85 in accordance with the design of the Linked Exchange Rate System (LERS), leading to a contraction of the Aggregate Balance (before Discount Window) from HK$76.4 billion at the end of 2018 to HK$54.3 billion at the end of 2019. The outstanding EFBNs increased slightly from HK$1,059.8 billion to HK$1,078.7 billion during the year, reflecting the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice. The Monetary Base as a whole remained fully backed by foreign exchange reserves. Total Aggregate Balance (before Discount Window) and outstanding Exchange Fund Bills and Notes at HK$1,133 billion at end-2019.\n\n# Money market\n\nDuring 2019, the Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates broadly picked up (Chart 3). Short-term rates also experienced more fluctuations driven by IpO-related funding demand and seasonal liquidity needs. The reduction in the Aggregate Balance since April 2018 may have led to a higher sensitivity of the Hong Kong dollar interbank rates to changes in the supply and demand of Hong Kong dollar funding in the local market.\n\nThe Base Rate was adjusted downwards on 1 August, 19 September and 31 October by a total of 75 basis points, from 2.75% at the end of 2018 to 2.00% in early November, as the target range for the US federal funds rate moved downward three times by a total of 75 basis points from 2.25–2.50% to 1.50–1.75% during the year. On 18–26 November and 19–31 December, the Base Rate was set higher than 2.00%, reflecting a marked upward trend of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs) in the last two months of the year. As such, the Base Rate closed at 2.49% at the end of 2019. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, which sets the Base Rate at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month HIBORs, whichever is the higher. On the retail front, several retail banks lowered their Best Lending Rates by 12.5 basis points following the decrease in the target range for the US federal funds rate in late October.\n\nThe discounts of the Hong Kong dollar forward points widened during the first two months, broadly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, with the 12-month Hong Kong dollar forward points reaching about -708 pips in mid-February (Chart 4). Thereafter, along with the narrowing of the negative Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points narrowed gradually and turned to premiums towards the end of the year. Overall, Hong Kong’s money markets operated in an orderly manner. Discount Window borrowing decreased to HK$38.3 billion in 2019 from HK$40.2 billion in 2018.\n\n# The Linked Exchange Rate System\n\nThe LERS has contributed significantly to Hong Kong’s monetary and financial stability for more than three decades and has shown its resilience in multiple regional and global financial crises. Against the backdrop of social incidents happening during the year, a number of unfounded rumours casting doubt on the LERS and financial stability of Hong Kong circulated in the social media. The HKMA acted promptly and vigorously to rebut the rumours and reassure the public through the use of both traditional and social media, reiterating that the LERS would remain in place and Hong Kong would not impose foreign exchange or capital controls. In addition, the HKMA issued a number of articles to help the public understand the LERS operation, the flow of funds and the interest rate outlook. These efforts were effective in maintaining public confidence in the LERS, as evidenced by the orderly functioning of the markets throughout the year. The Government is also firmly committed to the LERS. public confidence in the Government’s commitment and the use of the Hong Kong dollar as a means of payment and storage of value were further reinforced by the stability in the foreign exchange and money markets. In its 2019 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its long-standing support for the LERS as an anchor of Hong Kong’s financial stability, and commented that the LERS remained the appropriate exchange rate arrangement for Hong Kong underpinned by Hong Kong’s transparent rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS. Hong Kong’s banking system is highly liquid and sound, with liquidity positions and capitalisation being well above the minimum international standards. To ensure the resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on corporate, propertyrelated and Mainland-related lending. With a smaller Aggregate Balance relative to previous years, banks have in general strengthened their liquidity management arrangements and have been more proactive in managing their day-to-day funding positions. Furthermore, the HKMA has maintained close dialogue with banks to ensure smooth recycling of liquidity in the market, especially ahead of and during the subscription periods of large IPOs. No settlement gridlocks were noted during the year, with the Discount Window continuing to function effectively and efficiently.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.9–112.1% during 2019, without touching the Upper or Lower Trigger Level. The ratio closed at 111.2% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund, together with Hong Kong’s robust banking system, will provide powerful support to Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2019, the CBC considered issues including an event study on the LERS operations, the relationship between the Aggregate Balance and interest rates in Hong Kong, an improved and more flexible approach to options markets’ views about the LERS, and the impact of future IPOs on HIBORs. Records of the CBC’s discussions on these issues and reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR), formerly the Hong Kong Institute for Monetary Research, pursues research studies on topics in monetary policy, banking and finance that are policy relevant. This is reflected in the wide array of topics explored by HKIMR researchers and overseas visitors and in its conferences and events. The HKIMR collaborates with major central banks and policy institutions to jointly organise policy-focused conferences. Its research visiting programmes support research projects on policy issues that are of importance to the HKMA, Hong Kong and the region.\n\nIn 2019, the HKIMR hosted 14 research scholars, published 17 working papers, and held 11 public seminars covering a broad range of economic, monetary and financial issues. It also organised three international conferences:\n\n- The Tenth Annual International Conference on the Chinese Economy, titled “China’s Financial Reforms and Economic Transformation”, was held on 10–11 January in Hong Kong, organised jointly by the HKIMR, the Financial Research Institute of the people’s Bank of China and the Research Institute of Finance of the Development Research Centre of the State Council. The conference provided a world-class forum for economic experts from central banks, international institutions, academia and the financial industry to discuss issues related to the risks that Mainland’s financial sector faced in the light of changes introduced by financial reforms and Mainland’s economic development.", "zh": "# 货币稳定性\n\n香港美元汇率和货币市场在2019年运行得顺利,全年保持稳定,并在年底走向可转换区.作为香港货币和金融稳定的基石,联汇率系统一再表现出对冲击的抵御力.\n\n#目标\n\n香港货币政策的首要目标是货币稳定.这是香港货币在外汇市场上的汇率,在7.75美元到7.85美元的范围内.货币体系的结构以货币委员会安排为特征,要求货币基础至少100%由汇率基金持有的美元储备提供支持,货币基础的变化必须100%与美元储备的相应变化相匹配.\n\n货币基础 (表1) 包含:\n\n- 债务证明,为三个发行银行发行的纸币提供全部支持\n\n- 政府发行的流通的纸币和硬币 总余额,即银行在HKMA持有的结算账户余额的总和\n\n- 由香港管理局代表政府发行的汇率基金账单和票据 (EFBNs).\n\n香港人民银行通过自动利率调整机制,坚定地履行了可转换承诺.当香港人民银行对港元的需求超过供应,市场汇率强化后,港元将随时向银行出售美元.\n\n#2019年的一次回顾\n\n# 汇率稳定性\n\n尽管外部环境不确定,但香港的利率差距在2019年开始,导致香港的汇率走向弱点,包括股票市场的强.\n\n由于弱势货币的触发,总汇余额 (折扣窗口前) 和现存的EFBN从2018年底的1,136.2亿港元下降到2019年底的1,133.0亿港元 (图2).根据联汇汇率系统 (LERS) 的设计,根据银行要求,HKMA按照弱势货币的7.85元购买了总计221亿港元,导致总汇余额 (折扣窗口前) 从2018年底的764亿港元缩减到2019年底的5430亿港元.在年度期间,现存的EFBN从1058亿港元略微增加到1078亿港元,反映出EFBN的发行以吸收EFB的利息支付.根据整个实践,总汇余额仍为货币基础基金的支付,并由汇票和外汇储备 (折扣窗口前) 在2019.13亿港元处.\n\n# 货币市场\n\n2019年,香港美元的银行间利率在长期内基本保持稳定,而短期利率则普遍上升 (图3).短期利率也因IPO相关的融资需求和季节性流动性需求而出现更多波动.自2018年4月以来,汇总余额可能导致香港美元的银行间利率对当地市场的供应和需求变化更为敏感.\n\n基本利率在8月1日,9月19日和10月31日下调了总共75个基点,从2018年底的2.75%到11月初的2.00%,因为美国联邦基金利率的目标区间在一年中下调了三次,总共75个基点,从2.252.50%到1.501.75%.在11月18日-26日和12月31日,基本利率设置高于2.00%,反映了香港银行间隔夜和一个月的提供利率 (HIBOR) 在一年的最后两个月的明显上升趋势.因此,基本利率在2019年底收盘在2.49%.基本利率的调整符合2009年3月26日公布的修订公式,基本利率在50个基点低于美国联邦基金目标区间的10月底目标区间或美国银行前方五天的移动平均利率,而在美国零售银行中,无论哪个是较低,其目标区间下降了12.5个点.在美国零售银行中,最低利率的目标区间下降了几个点.\n\n香港元前期点的折扣在前两个月扩大,广泛跟踪香港元美元利率差距的变化,12个月的香港元前期点在2月中旬达到约-708点 (图4).此后,随着负香港元美元利率差距的缩小,香港元前期点的折扣逐渐缩小,并转向年底的溢价.总体而言,香港的货币市场运行有序.折扣窗口借款在2019年下降到383亿港元,而2018年为402亿港元.\n\n# 链接汇率系统\n\n香港金融管理局 (HKMA) 已经在三十年里为香港的货币和金融稳定做出了重大贡献,并通过社交媒体展现了对LERS的坚定承诺.在2019年,HKMA还将通过国际货币和金融管理机构进行监管,以确保香港的金融稳定性和财务稳定性.\n\n香港银行系统的流动性和资本化远远高于国际标准.为了确保银行部门的抵御力,香港银行管理局一直在密切关注企业,房地产和大陆贷款的情况.\n\n为了提高货币委员会账户的透明度,自1998年10月以来,交易所资产的特定部分被分配给货币基础.支持率 (定义为由货币基础分割的支持资产) 在2019年移动在109.9112.1%的范围内,而没有触及上或下触发级.在LERS下,虽然特定的交易所资产已被指定为支持组合,但所有交易所资产可用于支持香港美元汇率.在突然冲击的情况下,交易所基金的大量金融资源以及香港强大的银行系统将为香港的货币和金融稳定提供强大的支持.\n\n#其他活动\n\n交易所咨询委员会 (CBC) 监督和审查有关香港货币和金融稳定的问题.在2019年,CBC考虑了包括LERS运营事件的研究,以及对期权市场的改进和更灵活的方法.未来的IPO对HIBOR的影响.CBC对这些问题的讨论记录和提交给CBC的货币委员会报告都在HKMA网站上.\n\n#研究\n\n香港货币与金融研究院 (HKIMR) 致力于研究货币政策,银行和金融方面的重要问题.这体现在香港货币与金融研究院研究人员和海外访客所探讨的广泛问题以及其会议和活动中.香港货币与金融研究院与主要央行和政策机构合作,共同组织以政策为重点的会议.其研究访问计划支持对香港货币政策,香港货币政策和政策的研究项目.\n\n2019年,香港国际金融研究所接待了14名研究学者,发表了17篇工作论文,并举行了11场涵盖广泛经济,货币和金融问题的公共研讨会.它还组织了三场国际会议:\n\n十一月,由中国人民银行金融研究所和国务院发展研究中心金融研究所联合举办的第十届中国经济大会,为来自中央银行,国际机构,学术界和金融行业的经济专家提供了与金融改革和经济发展所带来的风险相关的讨论平台."}
{"en": "# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2019, notwithstanding the headwinds brought by the weakening global and local economies. Thanks to the concerted efforts of the industry, the banking sector continued to operate normally amidst the social events. Efforts were taken to ensure that inconvenience caused to the public was kept to a minimum. During the year, the HKMA focused its supervision on the credit and liquidity risk management of authorized institutions. In view of escalating cyber threats and the industry’s growing dependency on technology, the HKMA stepped up the supervision of authorized institutions’ technology risk management. On conduct supervision, the HKMA streamlined its investor protection measures to enhance customer experience while according protection to customers. We also enhanced consumer protection in digital financial services and continued to promote a customer-centric corporate culture.\n\nOn anti-money laundering and counter-financing of terrorism (AML/CFT), 2019 marked the conclusion of the Financial Action Task Force’s Fourth Round Mutual Evaluation of Hong Kong’s AML/CFT regime, which was assessed as compliant and effective overall, and earned positive recognition particularly for the banking sector’s good understanding of risks and the HKMA’s risk-based supervisory work in AML/CFT. The HKMA has continued to participate in the public-private partnership for intelligence sharing on fraud and money laundering, and its active support for the adoption of AML/CFT regulatory technology in the banking sector.\n\nOn banking development, the HKMA granted banking licences to eight virtual banks in 2019 and announced a three-phased approach to facilitate the development of green and sustainable banking in Hong Kong. The HKMA has been in close collaboration with the banking industry to optimise supervisory policies and processes and to carry out capacity-building initiatives that facilitate talent development.\n\nMeanwhile, substantial progress was made on the local implementation of international supervisory standards, including capital adequacy standards, disclosure standards, liquidity standards and large exposure standards. The HKMA also continued its work to ensure there would be a credible resolution regime for authorized institutions, including implementing rules on loss-absorbing capacity requirements to enhance the resolvability of authorized institutions.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner. To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs. To ensure that the resolution regime in Hong Kong is operational, it is important to lay down resolution legislation and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI. In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\n# REVIEW OF 2019\n\n# Overview of supervisory activities\n\nIn 2019, 196 off-site reviews were conducted covering a broad range of issues, including CAMEL rating assessment, corporate governance, risk management and fintech strategies. As part of the HKMA’s continued efforts to promote stronger risk governance, 26 meetings were held with the boards of directors or board-level committees of AIs. Furthermore, 32 tripartite meetings were held among the HKMA, the AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducts regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. A total of 405 on-site examinations and thematic reviews were conducted during the year. Credit risk management remained a key focus of these examinations and reviews. Another major focus was in technology risk and operational risk management. The HKMA also increased the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as the implementation of the Basel capital adequacy framework. At the same time, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and Mandatory provident Fund (MPF)-related businesses.\n\nTable 1 contains an overall summary of the HKMA’s supervisory activities in 2019.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nBank lending increased moderately in 2019. Total loans grew by 6.7%, compared with 4.4% in 2018. As shown in Table 2, loans for use in Hong Kong and loans for use outside Hong Kong registered growth of 7.7% and 5.8% respectively.\n\nMainland-related lending grew by 7.4% to HK$4,564 billion as at the end of 2019 (Table 3).\n\nThe asset quality of AIs remained healthy. Retail banks’ classified loan ratio edged down from 0.51% at the end of 2018 to 0.48% at the end of 2019, well below the long-run historical average of 2% since 2000. For the banking industry as a whole, the classified loan ratio increased slightly from 0.55% to 0.57%. Specifically in terms of Mainland-related lending, retail banks’ classified loan ratio increased from 0.63% in 2018 to 0.79% in 2019, which was still low by historical standard. For the banking industry as a whole, the ratio increased to 0.75% from 0.55% a year ago.\n\nDuring the year, the HKMA devoted increased supervisory efforts in ensuring that AIs continued to adopt prudent credit risk management standards amid the uncertain economic environment. Solvency stress tests were enhanced to incorporate more comprehensive risk coverage and more severe stress assumptions. The results of the enhanced stress tests continued to indicate that banks generally had sufficient capital buffers to withstand extreme shocks. Targeted and thematic examinations were conducted to evaluate the credit risk management practices of AIs in different areas, such as lending to corporates engaged in high-risk business, complex financing arrangements, and collateralised lending to private banking and wealth management customers. Recognising that small and medium-sized enterprises (SMEs) would more likely face greater challenges during economic downturns, the HKMA established a Banking Sector SME Lending Co-ordination Mechanism in October, with a view to encouraging banks to continue to support SMEs’ financing needs to the extent permitted by prudent risk management principles.\n\n# Property mortgage lending\n\nThe resilience of the Hong Kong banking sector to withstand a downturn in the property market has been strengthened significantly by the eight rounds of countercyclical macro-prudential measures introduced by the HKMA since 2009. The average loan-to-value (LTV) ratio of new residential mortgage loans fell to 53% in December 2019 from 64% in September 2009, before the countercyclical measures were first introduced. The average debt servicing ratio (DSR) of new mortgages also decreased to 36% in December 2019 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Supervision of operational and technology risk\n\nThe HKMA adopts a three-phased approach to implement the Cyber Resilience Assessment Framework under the Cybersecurity Fortification Initiative (CFI). phase One assessment, involving all the major banks, was completed in 2018. The remaining AIs covered in the second and third phases have substantially completed the assessment as scheduled. The HKMA has also embarked on a comprehensive review of the CFI to fine-tune the initiative given the experience gained in the past years.\n\nIn October, the HKMA issued a revised Supervisory Policy Manual (SPM) module on “Risk Management of E-banking”. The revision sought to provide the industry with greater flexibility to meet changing customer expectations on electronic banking services. The HKMA also published a set of high-level principles on the use of artificial intelligence in order to provide guidance for the industry.\n\nSince the social events started in June, the HKMA have maintained close dialogue with the industry to monitor the impact on banking operations and services. Banks were requested to replenish automated teller machines (ATMs) more frequently and repair vandalised facilities as soon as practicable. The HKMA also acted quickly to refute malicious rumours that sought to undermine the public’s confidence in the banking system. Thanks to concerted efforts by the banking industry, the affected bank branches and facilities quickly resumed normal services and the inconvenience caused to the public was kept to a minimum. In view of the rising operational risk posed by the social events, banks were asked to take additional precautionary measures to strengthen their operational resilience.\n\n# Supervision of liquidity and market risk management\n\nDuring the year, a round of thematic reviews was conducted to assess AIs’ capability to cope with liquidity shocks. The reviews focused on the robustness of AIs’ liquidity stress testing programmes and contingency funding management. The HKMA also assessed AIs’ compliance with the regulatory requirements on the calculation of the Liquidity Coverage Ratio (LCR) to ensure the prudence and accuracy of the inputs used for the calculation.\n\nAs algorithmic trading gained popularity in the banking industry, the HKMA conducted a round of thematic reviews to evaluate AIs’ risk management practices in this area. Considering that the London Interbank Offered Rate (LIBOR) might cease to be published after end-2021, the HKMA reminded AIs to get prepared for the transition to alternative reference rates and conducted a survey to monitor their preparedness for the transition.\n\n# Combating money laundering and terrorist financing (ML/TF)\n\nThe HKMA carries out risk-based supervision of AIs’ AML/CFT systems. During the year, 18 on-site examinations and 61 off-site reviews were conducted, including targeted thematic reviews on private banking and the governance of the use of new technology. The HKMA shared with the industry the observations and best practices drawn from a thematic review of AIs’ application of risk-based AML/CFT controls for SMEs, in order to assist AIs to adopt appropriate account opening processes and delivery of services for SMEs.\n\n# Financial Action Task Force (FATF) Mutual Evaluation (ME) Report on Hong Kong\n\nA highlight of 2019 for the HKMA and Hong Kong’s overall AML/CFT regime was the publication of the FATF ME Report on Hong Kong in September. The Report represents one of the best overall results to date in the FATF’s fourth-round ME of its member jurisdictions. Hong Kong scored six “Substantial” ratings out of 11 “Immediate Outcomes” in the assessment of the effectiveness of its AML/CFT regime, and a high mark for the technical compliance aspect of the ME.\n\nThe Report favourably assessed the HKMA’s risk-based approach to AML/CFT supervision, noting that the HKMA had a good understanding of ML/TF risks in the banking sector and a reasonable understanding of risks in the stored value facility (SVF) sector. The Report also positively assessed the collective AML/CFT efforts of the banking sector, such as the increased use of data analytics by larger AIs, the fact that the great majority of suspicious transaction reports were filed by AIs, and the sector’s proactive participation in the Fraud and Money Laundering Intelligence Taskforce (FMLIT).\n\nThe Report recommended several areas for improvement, including the understanding of some higher-risk areas, such as foreign corruption and tax crimes, and developing sectors such as SVFs. Work has already started to address these recommendations; the HKMA published an updated ML/TF Risk Assessment on the SVF sector in July and has commenced thematic on-site examinations on private banking and the governance of the use of new technology.", "zh": "银行稳定性\n\n尽管全球和地方经济疲软,但银行业仍在正常运作.在今年,香港金融管理局将监督权威机构的信贷和流动性风险管理,并加强对这些机构的监督.\n\n关于反洗钱和反恐怖主义融资 (AML/CFT),2019年标志着金融行动工作组对香港的AML/CFT制度进行第四轮相互评估的结束,该评估总体上被认为符合规定,有效,并特别对银行业对风险的良好理解和HKMA在AML/CFT方面的基于风险的监管工作获得了积极认可.HKMA继续参与公私伙伴关系,分享欺诈和洗钱情报,并积极支持银行业采用AML/CFT监管技术.\n\n在银行发展方面,香港管理局在2019年向八家虚拟银行颁发了银行业务许可证,并宣布了为促进香港绿色和可持续银行业务发展而采取的三阶段措施.香港管理局一直与银行业密切合作,以优化监管政策和流程,并开展促进人才发展的能力建设计划.\n\n香港管理局在当地实施了包括资本充足,流动性标准和大额风险在内的各项规定.\n\n#目标\n\n香港管理局的总体目标是促进银行系统的安全和稳定.实现这一目标取决于金融系统具有高度的弹性,能够提供香港经济所需的关键金融服务.\n\n银行通过开展业务,并在极端情况下以无序的方式失败,从而影响系统的稳定性.货币局作为监管机构,在确保银行能够抵御冲击并恢复其应对危机时,最终有助于防止失败.货币局负责对香港的银行进行审慎监督.它负责授权银行,受限许可银行和存款公司,这些机构集体被称为授权机构 (AIs).货币局还负责指定和监督某些金融市场基础设施 (FMIs).\n\n然而,货币局不能确保,香港的审慎监管框架也不能确保,如果AI变得不可行,它将会采取有序的解决方案.\n\n#2019年的一次回顾\n\n# 监管活动的概述\n\n2019年,香港金融管理局进行了196次场外审查,涵盖了包括CAMEL评级评估,公司治理,风险管理和金融技术战略在内的广泛问题.作为香港金融管理局继续努力促进更强大的风险治理的一部分,与国际金融机构董事会或董事会级别委员会举行了26次会议.此外,香港金融管理局,国际金融机构及其外部审计人员举行了32次三方会议.\n\n除了场外活动,HKMA还定期进行场外审查,对被评估为高风险的领域进行专题审查.在这些审查和审查中,信用风险管理仍然是主要的重点.另一个主要的重点是技术风险和运营风险管理.HKMA还增加了针对流动性和市场风险管理以及巴塞尔资本充足性的场外审查和专题审查.同时,专家团队对证券,投资产品,保险和强制性预测基金 (MPF) 相关业务进行了场外审查.\n\n图表1中总结了2019年香港管理局的监管活动.\n\n# 监管信用风险\n\n# 信用增长和资产质量\n\n银行贷款在2019年增长适度.总贷款增长6.7%,而2018年为4.4%.如表2所示,在香港使用的贷款和在香港以外使用的贷款分别增长了7.7%和5.8%.\n\n截至2019年底,与大陆相关的贷款增长了7.4%,达到4,564亿港元 (表3).\n\n国际银行资产质量保持良好.零售银行分类贷款比率从2018年底的0.51%下降到2019年底的0.48%,远低于2000年以来的2%的长期历史平均值.对于整个银行业来说,分类贷款比率从0.55%略有增加到0.57%.具体而言,与大陆有关的贷款,零售银行分类贷款比率从2018年的0.63%增加到2019年的0.79%,这仍然是历史最低的.对于整个银行业来说,比率从一年前的0.55%增加到0.75%.\n\n在今年,HKMA增加了监管力度,以确保在不确定的经济环境下继续采取谨慎的信贷风险,并加强了应对压力测试的结果.针对性和专题性检查评估了AI在不同领域的信贷风险,例如向从事高风险业务的企业提供信贷,以及向私人银行和财富管理客户提供信贷.\n\n# 房地产抵押贷款\n\n香港银行业在抵御房地产市场衰退的过程中,已经有了8轮反周期性宏观审慎措施.新住宅抵押贷款的平均贷款比率从2009年9月的64%降至53%;新抵押贷款的平均债务服务比率也从2010年8月的41%降至36% (图1).\n\n# 监督运营和技术风险\n\n香港管理局采用了三阶段的方法来实施网络安全强化倡议 (CFI) 的网络弹性评估框架.第一阶段的评估涉及所有主要银行,并按计划完成评估.香港管理局还开始对CFI进行全面审查,以微调该倡议,以获得过去几年的经验.\n\n香港金融管理局发布了关于\"电子银行风险管理\"的修订后的政策手册.该修订旨在为行业提供更大的灵活性,以满足对电子银行服务的不断变化的客户期望.香港金融管理局还发布了一套关于人工智能的高级原则,以为行业提供指导.\n\n自从6月份的社交活动开始以来,HKMA一直与行业保持密切的对话,以监测对银行业务和服务的影响.银行被要求更频繁地补充自动取款机 (ATM),并尽快修复破坏设施.HKMA还迅速采取行动,驳斥试图破坏公众对银行系统的恶意谣言.由于银行业的共同努力,受影响的银行分支机构和设施迅速恢复正常服务,并使公众的不便降到最低.鉴于社交活动带来的运营风险,银行被要求采取额外的预防措施,以加强其运营性.\n\n# 监管流动性和市场风险\n\n在今年期间,进行了一轮主题审查,以评估AI应对流动性冲击的能力.审查重点关注AI流动性应激测试计划和应急资金管理的稳定性.HKMA还评估AI对计算流动性覆盖率 (LCR) 的监管要求的遵守,以确保用于计算的投入的谨慎性和准确性.\n\n随着算法交易在银行业获得普及,HKMA进行了一轮主题审查,以评估AI在该领域的风险管理做法.考虑到伦敦银行间利率 (LIBOR) 可能在2021年底后不再公布,HKMA提醒AI为转换为替代参考利率做好准备,并进行了一项调查,以监测它们对转换的准备.\n\n# 打击洗钱和恐怖主义融资 (ML/TF)\n\n香港管理局对国际银行反洗钱/反恐怖主义系统进行了基于风险的监督.今年进行了18次现场检查和61次现场审查,包括针对私人银行和新技术使用的治理的专题审查.香港管理局与行业分享了国际银行针对风险的反洗钱/反恐怖主义控制的应用,以帮助国际银行采用适当的开户流程和为中小企业提供服务.\n\n# 金融行动特别工作组 (FATF) 关于香港的相互评估报告\n\n2019年香港管理局和香港整体反洗钱/反金融工具制度的一个亮点是9月份发布的FATF对香港的ME报告.该报告代表了迄今为止在FATF第四轮ME中其成员国司法管辖区中最好的整体结果之一.在评估其反洗钱/反金融工具制度的有效性时,香港在11个\"即时结果\"中获得了6个\"实质性\"评级,并获得了ME的技术合规性方面高分.\n\n报告对香港管理局针对反洗钱/反金融资金监管的基于风险的方法进行了积极评估,并指出香港管理局对银行业的反洗钱/反金融资金风险有很好的了解,对存储价值设施 (SVF) 部门的风险有充分了解.报告还对银行业集体反洗钱/反金融资金努力进行了积极评估,例如大型人工智能机构越来越多地使用数据分析,绝大多数可疑交易报告是由人工智能机构提交的,以及该部门积极参与欺诈和洗钱情报工作组 (FMLIT).\n\n报告建议改善一些领域,包括对外国腐败和税收犯罪以及对SVF等发展领域的理解. 工作已经开始解决这些建议;香港管理局7月发布了关于SVF部门的更新ML/TF风险评估,并开始对私人银行和新技术使用的治理进行主题审查."}
{"en": "# International Financial Centre\n\nHong Kong is a globally competitive international financial centre. The implementation of the Smart Banking initiatives has been in good progress to further develop Hong Kong as a fintech hub. Capitalising on opportunities arising from the opening up of the Mainland financial markets, much headway has been made to promote financial collaboration in the Guangdong-Hong Kong-Macao Greater Bay Area, especially in easing Hong Kong residents’ cross-border access to financial and banking services in the Area.\n\nAt the same time, much effort has been made to open up new opportunities to further strengthen the competitiveness of Hong Kong’s financial platform, including infrastructure investment and financing, green finance and private equity funds. The Hong Kong Academy of Finance was set up to enhance Hong Kong’s soft power in a sustainable manner.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees, which is a clear recognition of Hong Kong’s expertise and commitment to international work.\n\n# OVERVIEW\n\nTo strengthen Hong Kong’s position as a fintech hub in Asia, the HKMA puts great effort into implementing the seven Smart Banking initiatives that were announced in September 2017, with an aim to facilitate the development and use of fintech in the banking and payment industries. The key progress of these initiatives during the year included:\n\n- expanding the adoption of the Faster Payment System (FPS);\n- facilitating the implementation of phases I and II of the Open Application programming Interface (Open API) Framework in the banking sector;\n- further enhancing fintech research and talent\ndevelopment;\n- stepping up cross-border collaboration in fintech; granting eight virtual bank licences;\n- facilitating the industry’s increasing use of Fintech Supervisory Sandbox (FSS) 2.0 for launching fintech initiatives; and\n- further facilitating the adoption of regulatory technology (Regtech) through the Banking Made Easy initiative.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, plays a pivotal role in driving the implementation of these initiatives.\n\nHong Kong plays an indispensable role in facilitating international investors’ allocation of renminbi assets, with its unparalleled access to the onshore markets through the Stock Connect and Bond Connect schemes. This was evident by the tripling of the number of registered investors and daily turnover under Bond Connect over the past year. Further enhancements have been introduced to both Bond Connect and Stock Connect, providing more convenience and flexibility for international investors to invest in onshore securities in the Mainland. The HKMA also worked closely with Mainland authorities to explore and implement a series of financial facilitation measures for Hong Kong residents to access financial and banking services across the border in the Guangdong-Hong Kong-Macao Greater Bay Area (GBA), including a prospective, two-way wealth management connect scheme. Hong Kong maintains a firm foothold as the global hub for offshore renminbi business. According to the Bank for International Settlements (BIS) Triennial Survey of Foreign Exchange (FX) and Derivatives Market Turnover, Hong Kong continued to be the largest offshore renminbi FX centre in the world.\n\nContinuous efforts were put into opening up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform. To promote the development of the fund business in Hong Kong, the HKMA worked closely with the Government and industry to provide a more favourable tax and regulatory environment for fund formation. A number of large-scale events and targeted outreach activities were organised to promote Hong Kong as a hub for green finance, infrastructure investment and financing and corporate treasury centres (CTCs). In an effort to enhance Hong Kong’s soft power, the Hong Kong Academy of Finance (AoF) was set up in June to develop financial leadership and promote research collaboration.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees. The HKMA chaired the Standing Committee on Supervisory and Regulatory Cooperation (SRC) of the Financial Stability Board (FSB) until 31 August 2019. Currently, the HKMA is chairing the Supervision and Implementation Group (SIG) of the Basel Committee on Banking Supervision (Basel Committee), and the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP). The HKMA is also co-chairing the Non-Bank Monitoring Experts Group (NMEG) of the FSB with the US Securities and Exchange Commission.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre. The four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository (HKTR) achieved 100% system availability in 2019, beating the target of 99.95%. Through its accounts set up with the two Mainland central securities depositories, the CMU facilitates the settlement of transactions conducted under Bond Connect Northbound Trading and the holding of Mainland debt securities on behalf of relevant CMU members.\n\nThe FPS, which serves as an extension of Hong Kong dollar RTGS system to enable the public to make instant retail fund transfers and payments across different banks and stored value facilities (SVFs) on a round-the-clock basis, ran smoothly in its first year of operation. Users’ adoption of the facility had increased steadily, as manifested in the four million registrations and tripling of transaction volumes by the end of 2019. The FPS brings new opportunities to the retail payment industry and promotes fintech innovation.\n\nTo ensure the general safety and efficiency of the local retail payment industry, the HKMA has designated and is overseeing a total of six retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). The HKMA also issued two new SVF licences in May, bringing the total number of SVF licensees to 18. SVF licensees continued to launch new products and services actively during the year to diversify customer choices and enhance user experience.\n\n# REVIEW OF 2019\n\n# Hong Kong as a Fintech Hub in Asia\n\n# Smart Banking initiatives\n\nThe seven Smart Banking initiatives were announced by the HKMA in September 2017 with the aim of helping the banking sector achieve higher standards of operation and embrace the enormous opportunities brought about by the convergence of banking and technology. During the year, considerable progress was made in implementing these initiatives and transforming the fintech ecosystem of Hong Kong.\n\n# Faster Payment System\n\nThe launch of the FPS in September 2018 was a major milestone in the financial infrastructure development of Hong Kong in the digital era. The FPS further promotes the adoption of e-payment in Hong Kong by providing efficient and convenient payment services to the general public and corporates. Since the launch of the FPS, the number of participating service providers had increased to 30 banks and 11 SVFs, with the addition of nine banks and one SVF, by the end of 2019.\n\nUsage of the FPS has also grown steadily. As of 31 December 2019, the FPS recorded four million registrations (Chart 1) and processed 44 million transactions involving an aggregate amount of HK$748.5 billion and RMB17 billion. In December 2019, average daily turnover reached 168,000 transactions worth HK$2.4 billion and RMB38 million (Chart 2), as compared with 51,000 transactions during its first full month of operation in October 2018.\n\nFaster payment System recorded: \n- 4 million registrations as of 31 December 2019\n- 44 million transactions as of 31 December 2019\n- 168,000 transactions worth HK$2.4 billion and RMB38 million of average daily turnover in December 2019\n\nThe HKMA works with the industry to extend FPS usage from person-to-person payments to bill payments and other merchant payments. For example, enhancements were made to enable merchants to use a variety of proxy identifiers and accept partial or over-payments via a QR code. A technical specification was developed to facilitate the invocation of a mobile banking or SVF e-wallet mobile application (app) from a business mobile app for FPS payment. This would greatly improve customer experience in making merchant and business payments via the FPS using mobile devices.\n\nThe HKMA also works closely with relevant Government departments to assist them in using the FPS to accept bill payments from the public. From 1 November, bills issued by the Inland Revenue Department, the Rating and Valuation Department and the Water Supplies Department were printed with an FPS QR code so that the public could scan the QR code easily with supporting mobile banking or SVF e-wallet apps to make payment. The HKMA will continue working with various Government departments and public bodies to explore other potential use cases which can make it convenient for the public to make payment via the FPS.\n\nTo raise public awareness of the FPS, the HKMA has developed a new series of education and publicity materials, such as Announcements in the public Interest for broadcast on television and radio, as well as videos and electronic banners for digital platforms. The HKMA also participated in trade fairs to promote the FPS to small and medium-sized enterprises (SMEs) and corporates. Various FPS participating banks and SVFs launched promotion campaigns and offered incentives to encourage customers to register with the FPS and to use it for fund transfer and bill payment.\n\nIn addition, the HKMA engaged a number of industry organisations and institutions to provide briefings on the FPS so as to introduce its functionalities and the potential benefits it may bring to different businesses in collecting and making payment.\n\nThe Government has adopted FPS for bill payments on taxes, rates and Government rent and water charges.\n\n# Open Application Programming Interface\n\nThe HKMA continued to facilitate the banking sector’s development and adoption of Open API in accordance with the four-phase approach of the Open API Framework. Under phase I, 20 retail banks opened up over 500 Open API endpoints in January, covering information of banking products and services. Under phase II, the banks opened up in October over 300 APIs to support applications for banking products and services.\n\n# Research and talent development\n\nOn trade finance, a proof-of-concept (PoC) study on linking up eTradeConnect and we.trade was completed in the first quarter of the year. In November, a Memorandum of Understanding (MoU) was signed between the subsidiaries of Hong Kong Interbank Clearing Limited and the Institute of Digital Currency of the People’s Bank of China (PBoC) to conduct a PoC study on linking up eTradeConnect and the PBoC Trade Finance platform to provide firms in both Hong Kong and Mainland China with more convenient trade finance services.\n\nOn Central Bank Digital Currency (CBDC), the HKMA and the Bank of Thailand embarked on a joint research project named project Inthanon-LionRock to study the application of CBDC to cross-border payments, with a view to facilitating HKD-THB payment-versus-payment (pvp) among banks in Hong Kong and Thailand.\n\nHKMA Executive Director (Financial Infrastructure), Mr Colin Pou (first from left), together with Director-General of the Institute of Digital Currency of the PBoC, Mr Mu Changchun (first from right), witness the signing ceremony of an MoU to conduct a PoC trial on linking up eTradeConnect and the PBoC Trade Finance Platform. The MoU is signed between Chief Executive Officer of the Hong Kong Trade Finance Platform Company Limited, Ms Haster Tang (second from left), and Deputy Director-General of the Institute of Digital Currency of the PBoC and Director of the Shenzhen Fintech Institute, Mr Di Gang (second from right).\n\nOn artificial intelligence (AI), the HKMA carried out a study on the application of AI technology in the Hong Kong banking industry. Key findings of an industry-wide AI survey were published in November, followed by the issuance of the full report, titled “Reshaping Banking with Artificial Intelligence”, in December.\n\nThe report “Reshaping Banking with Artificial Intelligence” is published in December.\n\nA fact sheet is published to highlight the key facts and figures derived from a survey on the use of AI in the Hong Kong banking industry.\n\nIn an effort to enlarge the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners to nurture young talent at various stages of their career development. Over 220 students benefited from the programme last year.", "zh": "#国际金融中心\n\n香港是一个全球竞争力的国际金融中心.实施智能银行计划正在取得良好进展,以利用大陆金融市场的开放,促进广东-香港-澳门大湾区的金融合作,特别是促进香港居民在该地区获得跨境金融和银行服务.\n\n同时,也在努力开辟新的机会,进一步加强香港的金融平台,包括基础设施投资和融资,绿色金融和私募股权基金.香港金融学院成立,以可持续的方式增强香港的软实力.\n\n在中央银行和监管机构中,香港管理局在许多区域和国际委员会中发挥着领导作用,这清楚地表明了香港对国际工作的专业知识和承诺.\n\n# 概述\n\n为了加强香港作为亚洲金融科技中心的地位,香港金融管理局在实施2017年9月宣布的七项智能银行计划方面付出了巨大的努力,旨在促进金融科技在银行和支付行业的发展和使用.这些计划在今年取得的重要进展包括:\n\n扩大采用快速支付系统 (FPS);促进银行业开放应用程序编程界面 (Open API) 框架的第一和第二阶段;进一步加强金融科技研究和人才发展;加强金融科技领域的跨境合作;授予八个虚拟银行许可证;促进行业越来越多地使用金融科技监管沙箱 (FSS) 启动金融科技举措;并通过银行业简化举措进一步促进监管技术 (Regtech) 的采用.\n\n香港金融管理局金融技术促进办公室 (FFO) 与香港金融管理局的银行部门一起,在推动这些举措的实施方面发挥着关键作用.\n\n香港在促进国际投资者股分配方面发挥着不可或缺的作用,通过股票连接计划,它成为了全球人民币离岸交易中心.根据国际结算局 (BIS) 的调查,外汇交易和衍生品在香港继续成为全球最大的离岸交易中心.\n\n为了进一步提高香港的金融平台竞争力,香港金融管理局与政府和行业密切合作,为基金形成提供更有利的税收和监管环境.为了提高香港的软实力,香港金融学院于6月成立.\n\n在中央银行和监管界,香港金融管理局在多个区域和国际委员会中发挥着领导作用.香港金融管理局在2019年8月31日之前担任金融稳定委员会监管与监管合作常设委员会主席.目前,香港金融管理局担任银行监管巴塞尔委员会监管与实施小组主席,以及在东亚太平洋中央银行执行官会议 (EMEAP) 期间成立的金融市场工作组主席.香港金融管理局还与美国证券交易委员会共同担任FSB非银行监督专家组主席.\n\n香港金融基础设施的安全和高效运行为香港作为国际金融中心奠定了坚实的基础.四个银行间实时总结算 (RTGS) 系统,中央货币市场单位 (CMU) 和香港贸易存储库 (HKTR) 在2019年实现了100%的系统可用性,超过了99.95%的目标.通过与两个大陆中央证券存储机构建立的账户,CMU促进了在Bond Connect北方交易下进行的交易以及代表相关CMU成员持有大陆债券.\n\n作为香港美元RTGS系统的延伸,FPS使公众能够在不同银行和存储价值设施 (SVF) 中进行即时的零售资金转账和支付,在运营的第一年中运行顺利.用户对该设施的采用稳步增加,这体现在2019年底的400万份注册和交易量增加三倍.FPS为零售支付行业带来了新的机会,并促进了金融科技创新.\n\n为了确保当地零售支付行业的整体安全性,HKMA根据\"支付系统和存储价值设施条例\" (PSSVFO) 指定并监督总共六个零售支付系统.HKMA在5月份还颁发了两项新的SVF许可证,使SVF许可证人的总数达到18个.SVF许可证人在一年内继续积极推出新产品和服务,以多样化客户选择并增强用户体验.\n\n#2019年的一次回顾\n\n香港成为亚洲金融科技中心\n\n# 智能银行计划\n\n香港金融管理局于2017年9月宣布了七项智能银行计划,旨在帮助银行业实现更高的运营标准,并利用银行业和技术融合带来的巨大机遇.\n\n# 快速支付系统\n\n2018年9月,香港金融服务中心的启动是香港金融基础设施发展的一个重要里程碑.该中心通过向普通民众和企业提供高效,方便的支付服务,进一步推动香港金融服务中心的普及.自从FPS启动以来,参与服务提供商的数量已增加到30家银行和11家SVF,其中9家银行和1家SVF已加入.\n\n截至2019年12月31日,FPS记录了400万份注册,处理了4400万笔交易,总额为7485亿港元和170亿人民币.在2019年12月,平均每日营业额达到168,000笔交易,价值为24亿港元和3800万人民币 (图2).\n\n快速支付系统记录:截至2019年12月31日,有400万笔注册,有168,000笔交易,每日平均营业额为380万元人民币.\n\n香港管理局与行业合作,将FPS的使用范围从人对人支付扩展到账单支付和其他商家支付.例如,商家可以使用各种代理识别符,并通过QR码接受部分或过度支付.开发了一项技术规范,以促进从商业移动应用程序 (APP) 调用FPS支付.这将大大改善客户通过移动设备进行商业和商业支付.\n\n香港管理局还与相关政府部门密切合作,协助他们使用FPS接受公众的账单.从11月1日开始,内政部,评级和估值部门和供水部门的账单都使用了FPS QR码,以便公众能够轻松地通过支持移动银行或SVF电子钱包应用程序进行支付.香港管理局将继续与各政府部门和公共机构合作,探索其他可能的用例,以便公众能够通过FPS进行支付.\n\n为了提高公众对FPS的认识,HKMA开发了一系列新的教育和宣传材料,例如在电视和广播上播放的公众利益广告,以及数字平台的视频和电子横幅.HKMA还参加了贸易展,以向中小企业和企业推广FPS.各种参与FPS的银行和SVF推出了推广活动,并提供了激励措施,以鼓励客户注册FPS并使用其进行转账和账单支付.\n\n此外,HKMA还聘请了一些行业组织和机构,向他们介绍FPS的功能以及它在收款和支付方面可能带来的潜在好处.\n\n政府已经采取了FPS来支付税款,税率以及政府租金和水费.\n\n# 打开应用程序编程界面\n\n根据开放API框架的四个阶段方法,HKMA继续促进银行业的开放API终点,覆盖银行产品和服务的信息.\n\n#研究和人才发展\n\n关于贸易融资,关于将eTradeConnect和we.trade连接起来的概念验证 (PoC) 研究在今年第一季度完成.11月,香港银行间清算有限公司的子公司和中国人民银行 (PBoC) 数字货币研究所签署了一份谅解备忘录,对eTradeConnect和PBoC贸易融资平台进行PoC研究,为香港和中国大陆的公司提供更方便的贸易融资服务.\n\n关于中央银行数字货币 (CBDC),香港证券交易管理局和泰国银行启动了一项名为Inthanon-LionRock项目的联合研究项目,研究CBDC在跨境支付中的应用,旨在促进香港和泰国的银行之间对THB支付 (pvp) 的支付.\n\n香港金融管理局 (金融基础设施) 执行主任科林·普先生 (左上第一位) 与中国人民银行数字货币研究所总干事穆·长春先生 (右上第一位) 共同见证了一项谅解备忘录的签署仪式,该谅解备忘录旨在进行POC试验,将eTradeConnect与中国人民银行贸易金融平台联系起来.该谅解备忘录由香港贸易金融平台有限公司首席执行官哈斯特·坦先生 (左下第二位) 和中国人民银行数字货币研究所副总干事,深金融技术研究所主任迪·甘先生 (右下第二位) 签署.\n\n关于人工智能,香港金融管理局对香港银行业的应用进行了研究.该行业范围内的人工智能调查的主要结果于11月发布,随后于12月发布了题为\"利用人工智能重塑银行业\"的完整报告.\n\n报告\"用人工智能重塑银行业\"于12月发布.\n\n发布了一份\"信息表\",以突出显示香港银行业使用人工智能调查的关键事实和数据.\n\n为了扩大金融科技人才群,香港金融管理局继续与战略合作伙伴合作开展金融科技职业加速器计划2.0以培养年轻人才在职业发展的各个阶段.去年有220多名学生受益于该计划."}
{"en": "# Reserves Management\n\nGlobal financial markets performed better than expected in 2019 as the effect of accommodative monetary policies from major central banks outweighed concerns about the global growth slowdown and US-China trade tensions. Global equity markets rebounded following a significant correction in the fourth quarter of 2018, while major government bond yields declined and bond prices went up. Under such a favourable environment, the Exchange Fund recorded an investment income of HK$262.2 billion in 2019, representing an investment return of 6.6%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The HKMA, under the delegated authority of the Financial Secretary (FS) and within the terms of the delegation, is responsible to the FS for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes. This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at the aggregate of one-third of the accumulated surplus of the Exchange Fund and the portion of the Future Fund and placements by subsidiaries of the Exchange Fund linked to the LTGP.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes. This Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP, with the major exception of the Future Fund, which links its interest rate to both the IP and the LTGP with reference to the portfolio mix. As at the end of 2019, the portfolio mix of the Future Fund between the IP and the LTGP was about 40:60.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the FS in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nThe HKMA set up the Exchange Fund Investment Office (EFIO) in August 2018 to house its investment and related risk management functions. Staff members of the EFIO directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain their market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management. Stringent controls and investment guidelines are in place for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. As the investment environment has become more complex, risk assessment has been strengthened to support the Exchange Fund’s increased level of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, enabling the HKMA to assess how to make the best use of the investment skills of both internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment (RI) by weaving environmental, social and governance (ESG) factors into the investment process for both public and private market investments of the Exchange Fund.\n\nIn terms of public market investments, the HKMA implements both process-related and investment-related measures. One process-related measure taken by the HKMA is the adoption of the Principles of Responsible Ownership (PRO) issued by the Securities and Futures Commission in 2016, which help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. In managing the Exchange Fund, the HKMA has developed internal guidelines on ESG factors covering the process of selection, appointment and monitoring of external fund managers. The appointed external fund managers for the HKMA’s Hong Kong equities and Mainland active equities portfolios are required to adhere to the pRO in managing the investments on a “comply-or-explain” basis, and external fund managers appointed to manage the HKMA’s portfolios in developed market equities need to adhere to internationally recognised ESG standards. Apart from externally managed funds, ESG factors are also incorporated into the credit risk analysis of the HKMA’s internally managed bond investment.\n\nAs for ESG investments in the public market, the HKMA has invested in green bonds since 2015 as one of the early investors in this market, and participates in the Managed Co-Lending Portfolio Programme, which is run by the International Finance Corporation with a focus on sustainable investments across emerging markets. Going forward, the HKMA will continue to grow its green bond portfolio by either direct investment or investing in green bond funds. The HKMA also plans to construct ESGthemed mandates in equities investment by adopting an ESG equities index as a benchmark for passive portfolios and engaging active equities managers who apply ESG factors in their investment decisions.\n\nWith respect to private market investments, the HKMA examines the ESG policies and practices of general partners as part of its due diligence process. In particular, ESG risk evaluation is conducted as a mandatory part of due diligence in all LTGP investments. For the LTGP, the HKMA invests in projects with sustainable features; for instance, the HKMA has invested in renewables since 2013 in direct and co-investments in the energy sector, as well as green buildings and warehouses with green and sustainable features in its real estate portfolio. Going forward, the HKMA will continue to source projects with sustainable features and include green accreditation as a predominant factor in real estate investment.\n\nThe HKMA will monitor the development of ESG standards closely and assess how these standards can be further integrated into its investment process. The process is facilitated by its collaboration with like-minded investors and relevant international organisations. In particular, being a signatory of the UN-supported principles for Responsible Investment, which is the world’s leading proponent of RI, the HKMA expects to participate in the formulation of ESG best practices and to motivate other investors in adopting RI. Besides, the HKMA is also a member of FCLTGlobal, a not-for-profit organisation that works to encourage a longer-term focus in business and investment decision-making through workshops and research studies. In 2019, the HKMA also became a supporter of the Task Force on Climate-related Financial Disclosures.\n\nFor more details about the HKMA’s RI policy framework, see the Corporate Social Responsibility chapter.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2019\n\nDespite concerns about the global growth slowdown and US-China trade tensions, global financial markets performed well in 2019 on the back of accommodative monetary policies from major central banks. Following a significant correction in the fourth quarter of 2018, global equity markets rallied in 2019. In the bond markets, major government bond yields declined markedly while bond prices went up in the first three quarters of 2019 as a result of monetary easing. Although bond prices retreated in the fourth quarter amid a slight rebound in yields, the overall gains in the bond markets were still satisfactory in 2019.\n\nIn the currency markets, major currencies performed differently against the US dollar. After declining by 3.8% in the third quarter due to an escalation of US-China trade tensions, the renminbi recovered part of its earlier losses in the fourth quarter given easing trade tensions. Overall, the renminbi depreciated by 1.4% against the US dollar. While the pound fell by 3.2% in the third quarter due to the heightened risk of a no-deal Brexit, it had since rebounded significantly as more clarity on Brexit emerged in the fourth quarter, eventually gaining 4.0% against the US dollar.\n\nThe performances of major currency, bond and equity markets in 2019 are shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$262.2 billion in 2019. This comprised gains on bonds of HK$114.5 billion, gains on Hong Kong equities of HK$22.1 billion, gains on other equities of HK$100.7 billion, a negative currency translation effect of HK$13.0 billion on non-Hong Kong dollar assets, and gains of HK$37.9 billion on other investments held by the investment holding subsidiaries of the Fund. Separately, the Strategic portfolio recorded a valuation gain of HK$2.5 billion.\n\nThe total assets of the Exchange Fund reached HK$4,206.7 billion at the year end. The market value of investments under the LTGP totalled HK$335.1 billion, with private equity amounting to HK$233.4 billion and real estate at HK$101.7 billion. Outstanding investment commitments reached HK$219.3 billion.\n\nThe investment return of the Exchange Fund in 2019, excluding the Strategic portfolio, was 6.6%. Specifically, the IP achieved a rate of return of 9.7%, while the Bp gained 2.5%. The LTGP has recorded an annualised internal rate of return of 12.6% since its inception in 2009.", "zh": "# 储备管理\n\n全球金融市场的表现比预期更好,主要是由于主要央行对全球增长放缓和中美贸易紧张的担忧.全球股市在2018年第四季度出现了大幅回升,而主要的政府债券收益率则上升.在这种有利的环境下,交易所基金在2019年创下了262亿港元的投资收益率,占投资收益率的6.6%.\n\n# 交换基金\n\n根据\"交换基金条例\",交换基金的主要目标是直接或间接地影响香港货币的交换价值.该基金还可用于维持香港作为国际金融中心的稳定性和完整性.在财务秘书的授权下,HKMA对交换基金的使用和投资管理负责.\n\n# 基金管理\n\n# 投资目标和投资组合结构\n\n汇率基金咨询委员会 (EFAC) 已经为汇率基金制定了以下投资目标:\n\n(a) 保持资本; (b) 确保整个货币基础始终完全由流动性高的以美元计价的资产提供支持; (c) 确保有足够的流动性以维持货币和金融稳定;以及 (d) 根据 (a)  (c) 项,实现投资回报,有助于保持基金的长期购买力.\n\n这些目标充分考虑了基金的法定目的,并纳入了基金的投资组合和目标资产组合.\n\n换言之,交换基金有两个主要的投资组合:支持组合 (BP) 和投资组合 (IP).BP持有高度流动的美元计价资产,以根据货币委员会安排提供货币基础.IP主要投资于经济合作与发展组织成员国的债券和股票市场,以保持其资产的价值和长期购买力.\n\n为了更好地管理中长期风险并提高回报,香港证券管理局以谨慎和增量的方式将部分交易所基金的投资分散到更广泛的资产类别中.这包括新兴市场和大陆债券和股票,私募股权 (包括基础设施) 和房地产.新兴市场和大陆债券和股权在IP下持有,而私募股权和房地产投资则在长期增长组合 (LTGP) 下持有.LTGP下的投资市场价值上限是交易所基金累计剩余的三分之一和未来基金的一部分,以及与LTGP相关的交易所基金子公司的投资.\n\n战略投资组合成立于2007年,持有香港交易所和清算有限公司的股票,政府为交易所基金的战略目的而购买.由于其独特的性质,该投资组合不包括在基金的投资业绩评估中.\n\n# 投资在交易基金\n\n交易所,不时接受财政储备,政府基金和法定机构.利率通常与IP的表现相关,但未来基金将其利率与IP和LTGP联系在一起.截至2019年底,未来基金的投资组合约为40:60\n\n# 投资过程\n\n交易所的投资过程是基于两种类型的资产配置:战略资产配置和战术资产配置,这些都是基于交易所的投资目标.战略资产配置的指导作用在于,在交易所的投资过程中,资产配置的实际情况往往与交易所的战略资产配置不同.实际和交易所的分配差异被称为\"战术偏差\".\n\n# 投资管理\n\n#直接投资\n\n香港管理局于2018年8月成立了交易所投资办公室 (EFIO),为基金实施宏观风险管理策略而直接管理约71%的投资.\n\n#使用外部管理人员\n\n除了内部管理资产外,HKMA还雇佣了外部基金管理人员来管理该基金的约29%资产,包括其所有上市股票和其他专业资产类别.\n\n与外部管理人员的使用有关的支出包括基金管理和托管费,交易费用,以及扣留税和其他税收.支出主要取决于市场因素,并可能从一年到一年波动.\n\n# 风险管理和合规\n\n投资环境日益复杂,这凸显了风险管理的重要性.对于内部和外部管理的投资组合,监管机构严格监督,并对风险进行评估,以支持交易所投资多元化.在正常和不利的市场条件下,我们还会对投资能力进行详细的分析.\n\n# 负责的投资\n\n香港证券管理局支持负责任投资,将环境,社会和治理因素纳入证券交易所的公共和私人市场投资过程.\n\n在公共市场投资方面,HKMA采取了与流程相关的措施,即通过证券期货委员会在2016年发布的\"负责任所有权原则\",帮助投资者确定如何最好地履行与其在香港上市公司的投资相关的所有权责任.在管理交易所基金时,HKMA制定了关于ESG因素的内部指导方针,涵盖外部基金管理者的选择,任命和监督.在管理投资基金时,HKMA要求外部基金管理者遵守PRO.\n\n作为该市场的早期投资者之一,HKMA一直在投资绿色债券,并参与国际金融公司的管理投资项目,重点是新兴市场的可持续投资.未来,HKMA还计划通过采取ESG股票指数作为被动投资组合的基准来构建ESG主题任务.\n\n对于私人市场投资,HKMA将继续采购具有可持续性特征的项目,并将绿色认证作为房地产投资的主要因素.\n\n香港管理局将密切关注ESG标准的发展,并评估如何将这些标准进一步纳入其投资过程.该过程是由与志同道合的投资者和相关的国际组织合作的.特别是,作为联合国支持的负责任投资原则的签署者,HKMA希望参与制定ESG最佳实践,并激励其他投资者采用RI.此外,HKMA也是FCLTGlobal的成员,该组织通过研讨会和研究工作来鼓励商业和投资决策的长期关注.2019年,HKMA也成为了气候相关财务披露工作组的支持者.\n\n关于香港管理局的RI政策框架,请参阅\"企业社会责任\"章节.\n\n# 交换基金的表现\n\n# 金融市场在2019年\n\n尽管人们担心全球增长放缓和中美贸易紧张,但全球股市在2019年大幅回升.在债券市场,主要的政府债券收益率明显下降,而债券价格在2019年初升.尽管债券价格在收益率略有回升的情况下下降,但债券市场的整体收益率仍然令人满意.\n\n在外汇市场,主要货币对美元的表现不同.由于美中贸易紧张局势升级,人民币在第四季度恢复了部分早期损失.总体而言,人民币对美元值了1.4%.由于无协议脱欧的风险增加,英在第四季度出现了明显的反弹,最终获得了4.0%的美元.\n\n印度的金融市场在2019年出现了重大变化.\n\n# 汇率基金的表现\n\n2019年,交易所基金的投资收入为2622亿港元.其中包括债券收益为1145亿港元,香港股票收益为221亿港元,其他股票收益为1007亿港元,非香港美元资产的负汇率效应为1300亿港元,基金投资控股子公司持有的其他投资收益为3790亿港元.另外,战略组合的估值收益为25亿港元.\n\n交易所基金的总资产在年底达到42067亿港元.在LTGP的投资市场价值总计为3351亿港元,私募股权为2334亿港元,房地产为1017亿港元.未偿付的投资承诺达到2193亿港元.\n\n交易所基金在2019年投资回报率,不包括战略组合,为6.6%.具体来说,IP实现了9.7%的回报率,而BP获得了2.5%.自2009年成立以来,LTGP的年化内部回报率为12.6%."}
{"en": "# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the traditional media, social media platforms, its website, the Information Centre and various other channels to facilitate public understanding about its policies and operations. Within the institution, conscientious efforts are made to improve the HKMA’s corporate governance by supporting the professional development of staff, instituting rigorous financial discipline, enhancing information technology security, and promoting a culture of innovation to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. During the year, 125 open press events were held, comprising 10 press conferences, 12 stand-up interviews and 103 other public functions. A further 25 media interviews were arranged. A total of 466 bilingual press releases were issued and a large number of media enquiries were handled every day.\n\nTo raise awareness of the HKMA’s key functions, the HKMA organised media briefings and educational workshops for local and overseas media as well as key opinion leaders in the community to facilitate understanding on a wide range of topics, such as the Linked Exchange Rate System (LERS), virtual banking, green finance, and Hong Kong as a competitive international financial centre.\n\nSince July 2018, the HKMA has launched various social media channels to strengthen public education and communication. Five social media channels are currently in operation: Facebook, Instagram, LinkedIn, Twitter and YouTube, reaching out to a total of over 45,000 followers as at end-December 2019. Amid the social incidents in the second half of 2019, the HKMA made use of social media to rebut unfounded rumours regarding banking operations and financial stability, a move which proved to be highly effective in disseminating facts and preventing the rumours from spreading further.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 9,742 enquiries were handled in 2019, about half of which were related to banking policies and regulations, consumer banking, and notes and coins. Some of the notable enquiries raised were about the Coin Collection programme, banking products and services, banking-related guidelines and circulars, the Faster Payment System (FPS), and monetary and economic statistics.\n\nChart 1 shows the number of public enquiries received since 2016 and Chart 2 provides a breakdown by enquiry nature in 2019.\n\nHKMA Chief Executive, Mr Eddie Yue, speaks at the Hong Kong Association of Banks Distinguished Speaker Luncheon.\n\nHKMA Chief Executive, Mr Eddie Yue (left), and HKMA's then Chief Executive, Mr Norman Chan, meet with media after the announcement of the appointment of Mr Eddie Yue as the next Chief Executive of the HKMA.\n\n# Publications\n\nApart from the HKMA Annual Report, in 2019 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, four issues of the Quarterly Bulletin, and regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA published 19 inSight articles, covering various topics related to its work. The inSight articles provide a useful channel for the HKMA to elucidate the rationale behind its major new initiatives or policies, and provide timely response to topical issues which are of interest to the public.\n\n# HKMA website\n\nThe HKMA official website (www.hkma.gov.hk) presents more than 40,000 pages of content in English and traditional and simplified Chinese, and is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of the securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the payment Systems and Stored Value Facilities Ordinance. The HKMA official website underwent a major revamp and was relaunched in September with a new design layout, enriched content, an enhanced navigation structure, and more convenient search functions. The revamped website enables users to search information more easily and conveniently based on their own preferences. In particular, the revamped website carries a new section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products or services. This is in line with the HKMA’s long-standing efforts to promote “smart and responsible” use of banking services.\n\nThe HKMA launches its revamped website.\n\nThe revamped HKMA website carries a new section on “Smart Consumers”.\n\nThe HKMA has been opening up financial data and important information published on its website via Open Application Programming Interface (Open API) by phases since 2018. By 2019, the HKMA has opened up 130 sets of Open ApIs on the HKMA’s website as originally planned. The HKMA embraces the development and application of Open API.\n\n# HKMA Information Centre\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area describes the HKMA’s work and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe HKMA completed the last phase of revamp of its Information Centre — the Historical Timeline — during the year. The revamped Historical Timeline, featuring multimedia and digital display panels for visitors to review the major monetary and financial events in Hong Kong and globally in a more interactive manner, was re-opened to the public in October.\n\nThe first section of the Historical Timeline is made up of a multimedia display panel presenting major events from 1842 to 1993.\n\nThe second section of the Historical Timeline is a digital display panel presenting major events from 1993, when the HKMA was established, to the present.\n\nThe Information Centre organises guided tours for visitors. During the year, it received more than 48,000 visitors and hosted over 480 guided tours for schools and other groups (Chart 3). More than 753,000 people have visited the Information Centre since it opened in December 2003.\n\nGuided tours of the Information Centre are organised for schools and other group visitors.\n\nThe library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\n# Public and consumer education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised a public education seminar for over 400 secondary school students and teachers in 2019. Topics covered in the seminar included an introduction to the work of the HKMA, Hong Kong’s banknotes, the FPS, SVFs, fintech and the Deposit Protection Scheme. More than 60,000 teachers and students have participated in this programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts attend the 2019 public education seminar.\n\nThe focus of the HKMA’s consumer education initiatives during the year was on educating the public to protect their “personal digital keys”, a concept introduced to help the public visualise the significance of safeguarding information for accessing their online accounts. The central message was that in the digital world, account login details and personal information related to internet banking and other digital financial services were as important as the keys to their home, and should be well protected. Extensive promotion was arranged across different media, including the TV, radio, mobile applications, social media, and other digital and out-of-home platforms, to highlight smart tips on how to protect personal digital keys.\n\nThe Flagship Campaign on Personal Digital Keys is conducted via extensive cross-media promotion.\n\nSustained initiatives were also carried out to educate the public to be smart and responsible financial consumers. For example, members of the public were urged to stay vigilant of bogus phone calls purportedly from banks, and of investment scams promoted on social media. Issues to note when handling personal credit products, in particular personal loans taken out during the tax season, were also promoted.\n\nTo enhance financial literacy among secondary school students, the HKMA co-organised the “Hong Kong Liberal Studies Financial Literacy Championship” with various stakeholders for the fifth year. Infographics were newly used in the Championship this year to help students better understand sophisticated financial concepts. An online quiz was conducted, attracting 10,450 submissions and culminating in the grand final competition, which was held at the HKMA for the first time. \n\nThe Championship, attracting over 10,000 online submissions, ends with a live competition at the HKMA.\n\nDuring the year, the HKMA kicked off the Second phase of its Cross-generation Outreach Educational programme, which was organised jointly with an education institution. The programme comprised bank simulation games, parents’ talks and train-the-trainer workshops, targeting kindergarten pupils, their parents and teachers, as well as young adults. Other initiatives on youth education included producing comic storybooks for primary school students and parents jointly with a professional association, as well as delivering talks to tertiary school students.\n\nThe HKMA continued to support the Investor and Financial Education Council in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with different stakeholders to maximise the impact of consumer education.\n\nThe Achievement Ceremony for the First Phase of the Crossgeneration Outreach Programme is held alongside the launch of the Second Phase.\n\nKindergarten pupils participate in the bank simulation game.\n\nComic storybooks are produced jointly with a professional association to disseminate smart tips on using banking and financial services to primary school students and their parents.\n\n# OUR PEOPLE\n\nWhile the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract people with the right experience and expertise. The HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities.\n\nThe establishment of the HKMA in 2019 was 1,005. During the year, the HKMA conducted a cross-departmental re-engineering exercise to enhance the efficiency of various work processes and redeploy existing resources to support new initiatives. As a result of this rigorous exercise, the overall establishment of the HKMA in 2020 remains unchanged at 1,005. Resources have been redeployed to undertake the following new tasks:\n\n# Banking and Financial Stability\n- Develop and implement a supervisory regime for virtual banks and cope with the increasingly complex prudential supervision standards\n- Enhance supervisory capacity for the new regulatory regime for insurance intermediaries\n- Step up ongoing monitoring of banks’ culture reform, and conduct ongoing supervision of banks and other relevant entities providing trust services\n\n# Reserves Management\n- Strengthen investment and risk management and other necessary support for the further expansion and diversification of the Exchange Fund’s investment activities\n\n# Hong Kong as an International Financial Centre\n- Support reforms that enhance the international competitiveness of Hong Kong’s tax regime regarding different financial services sectors\n- Enhance the daily qualitative market surveillance and analyses of Trade Repository data\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. the cash package consists of monthly fixed pay (or basic pay) and variable pay that may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the eFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time to reward individual meritorious staff members and to maintain the competitiveness of their pay.", "zh": "#公司职能\n\n通过传统媒体,社交媒体平台,信息中心以及各种道,促进公众对HKMA的了解.在机构内,通过支持员工的专业发展,建立严格的财务纪律,加强信息技术的文化,以应对新举措的挑战.\n\n# 让社区参与\n\n# 媒体关系和社交媒体\n\n香港商会与媒体密切合作,提高公众对其政策和工作的理解.在一年内,举行了125次公开新闻活动,包括10次新闻发布会,12次站立采访以及103次公开采访.共发布了466份双语新闻稿,每天处理大量媒体询问.\n\n为了提高对香港金融管理局关键职能的认识,香港金融管理局为当地和海外媒体以及社区的重要论领袖组织了新闻发布会,以促进对各种主题的理解,例如联汇汇率系统 (LERS),虚拟银行,绿色金融以及香港作为一个具有竞争力的国际金融中心.\n\n自2018年7月以来,香港金融管理局已经推出了各种社交媒体道,包括Facebook,Instagram,LinkedIn,Twitter和YouTube,截至2019年12月底,该道的用户总数已超过45,000人,该道的用户数量已达到7万人.\n\n# 公共调查\n\n公众调查服务为公众提供了更好的理解HKMA的关键功能和操作的有效手段.在2019年,共处理了9,742个调查,其中约有一半与银行政策和法规,消费者银行和票和硬币有关.一些引人注目的调查是关于硬币收集计划,银行产品和服务,银行相关指南和通告,快速支付系统 (FPS) 和货币和经济统计数据.\n\n图1显示了自2016年以来收到的公开询问数量,图2则按调查性质进行了分类.\n\n香港银行管理局首席执行官埃迪·先生在香港银行协会的杰出发言人午餐会上发言.\n\n香港黄金交易所首席执行官埃迪· (左) 和当时的首席执行官诺曼·陈在宣布任命埃迪·为香港黄金交易所下一任首席执行官后与媒体会面.\n\n# 出版物\n\n除了香港金融管理局年度报告外,2019年香港金融管理局还发布了两期的半年货币和金融稳定报告,四期的季度公报以及月度统计公报的定期更新,以提供最新的和主题性的信息和分析,涵盖了香港金融管理局的工作.此外,香港金融管理局还发布了19篇\"InSight\"文章,涵盖了与其工作有关的各种主题.这些\"InSight\"文章为香港金融管理局提供了一个有用的道,以阐明其主要新举措或政策背后的逻辑,并及时响应公众感兴趣的热点问题.\n\n# 香港管理局网站\n\n香港管理局官方网站提供了4万多页的内容,是根据个人喜好进行的.其中包括: 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 银行业务条例, 条例, 银行业务条例.\n\n香港管理局推出了更新的网站.\n\n香港消费者协会的网站上有\"智能消费者\"一节.\n\n据悉,HKMA自2018年以来,通过开放应用程序编程接口 (Open API) 逐步打开其网站上的财务数据和重要信息.到2019年,HKMA已按照最初的计划在HKMA网站上打开了130套开放API.HKMA拥抱了开放API的开发和应用.\n\n# 香港管理局信息中心\n\n香港金融管理局位于二国际金融中心的55层,是介绍香港金融管理局工作的重要资源,并促进公众对货币和银行事务的认识.该中心由一个展览区和一个图书馆组成,每周六天向公众开放.展览区描述了香港金融管理局的工作和在香港发展的货币和银行业务.它还包含了对香港货币,银行业务和金融业务的研究材料和展品.\n\n香港金融管理局在今年完成了其信息中心历史时间线的最后一阶段改造.改造后的历史时间线,包括多媒体和数字显示面板,供游客以更具互动的方式审查香港和全球的主要货币和金融事件,于10月重新向公众开放.\n\n历史时间表的第一部分由一个介绍1842年至1993年主要事件的多媒体显示面板组成.\n\n历史时间表的第二部分是一个数字显示面板,展示了从1993年HKMA成立至今的重大事件.\n\n信息中心为游客组织导游.在一年内,它接待了超过48,000名游客,并为学校和其他团体举办了超过480个导游 (图3).自2003年12月开业以来,超过753,000人参观了信息中心.\n\n对于学校和其他团体来说,信息中心有导游.\n\n图书馆位于展览区旁边,拥有超过26,000本书,期刊和其他用于研究香港货币,银行和金融事务以及中央银行主题的出版物.它还维护了AI和当地代表办公室的注册,以及AI的证券工作人员注册,这是银行条例第20条所要求的.\n\n# 公共和消费者教育\n\n为了接触社区并提高公众对香港金融管理局工作的认识,香港金融管理局于2019年为400多名中学生和教师组织了一次公众教育研讨会.研讨会所涉及的主题包括对香港金融管理局工作的介绍,香港的纸币,FPS,SVF,金融科技和存款保护计划.自1998年推出以来,已有超过6万名教师和学生参加了该计划.\n\n不同地区的中学学生和教师参加了2019年公共教育研讨会.\n\n香港金融管理局今年的消费者教育活动重点是帮助公众了解保护个人数字密钥的重要性.其中的核心信息是,在数字世界里,账户登录信息和与互联网银行和其他数字金融服务相关的个人信息与家里的密钥一样重要,应该得到充分保护.在电视,广播,移动应用,社交媒体和其他数字和外在平台上,人们都会对密钥进行广泛宣传.\n\n个人数字钥匙的旗舰活动通过广泛的跨媒体宣传进行.\n\n持续的举措也教育了公众成为聪明和负责任的金融消费者.例如,公众被敦促保持警,以避免银行所谓的虚假电话和社交媒体上的投资骗局.处理个人信用产品时,特别是税收季节签订的个人贷款时,还需要注意的问题.\n\n为了提高中学生的财务素养,香港教育协会与各方合作,今年的比赛中使用了信息图表,帮助学生更好地理解复杂的财务概念.在比赛中,有10,450份报名,最终在香港教育协会举行了比赛.\n\n吸引了超过1万个在线报名的比赛, 结束于香港马会的现场比赛.\n\n在今年,香港教育协会开始了与教育机构联合组织的跨世代外展教育计划.该计划包括银行模拟游戏,家长会谈和培训员工作坊,针对幼儿园学生,他们的家长和老师,以及年轻人.其他关于青年教育的举措包括为小学生和家长共同制作漫画书籍,以及向高等学校学生进行讲座.\n\n香港金融管理局继续支持投资者和金融教育委员会促进香港的金融知识和能力,并将进一步与不同利益相关者合作,以最大限度地提高消费者教育的影响.\n\n跨代外展计划第一阶段的成果颁奖典礼与第二阶段的启动同时举行.\n\n幼儿园的学生参加了银行模拟游戏.\n\n漫画故事书是与专业协会联合制作的,旨在向小学生及其家长传播银行和金融服务的智能提示.\n\n#我们的人民\n\n虽然HKMA是政府的一个组成部分,但它雇用的员工与公务员的条件不同,以吸引具有适当经验和专业知识的人员.HKMA招聘,发展和维持高度专业的劳动力,以支持其政策目标,并灵活地应对不断变化的工作优先事项.\n\n2019年,HKMA进行了跨部门的改造,以提高各种工作流程的效率,并重新部署现有资源以支持新的举措.由于这一严格的做法,HKMA在2020年的整体建立保持不变,为以下新任务而重新部署资源:\n\n# 银行和金融稳定 - 开发和实施虚拟银行监管制度,应对日益复杂的审慎监管标准 - 加强对银行进行持续监督\n\n# 储备管理 - 加强投资和风险管理,并为进一步扩大和多样化基金的投资活动提供其他支持.\n\n# 香港作为一个国际金融中心的重要地位 - 支持改革,以提高香港在不同金融服务部门的税收制度的国际竞争力 - 加强日常的定性市场监督和贸易数据库数据分析\n\n图表1显示了HKMA的建立和力量.\n\n# 薪酬政策和薪酬审查机制\n\n根据治理小组委员会 (GSC) 的建议,金融秘书通过交易所咨询委员会 (EFAC) 确定了HKMA员工的薪酬和服务条件,并考虑到市场现行的利率和做法.薪酬包括总现金和预计基金计划,并提供最小的实物福利.现金包包括每月固定薪酬 (或基本薪酬) 和可变薪酬,这些薪酬可以根据工作表现每年一次按一笔缴纳.\n\n根据总书记通过eFAC向其提出的建议,FS每年会审查HKMA的薪酬情况,并考虑独立人力资源顾问对金融部门的薪酬调查结果以及其他相关因素.为了奖励有成绩的个人员工,FS可能会不时地进行特殊的薪酬调整."}
{"en": "# Corporate Social Responsibility\n\nThe HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable and environment-friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# MARKETPLACE\n\n# Green and sustainable banking\n\nClimate change is one of the major risks threatening the well-being of mankind and the sustainability of the world economy. The financial sector in which banks operate, being an integral part of the society, will also be impacted and hence should be more proactive in managing climate risks. The HKMA is committed to exploring ways to address this challenge. Against this background, the HKMA unveiled in May a number of measures for promoting the development of green finance in Hong Kong, including the adoption of a three-phased approach to promote green and sustainable banking.\n\n# Responsible investment\n\nAs the investment manager of the Exchange Fund, the HKMA believes that the concept of responsible investment (RI) is highly relevant to its investment work. As the HKMA is one of the world’s largest asset owners, it will have a major impact on how fund managers pick assets.\n\n# Our Beliefs\n\nThe HKMA sees RI as an investment approach that takes into account the impact of various environmental, social and governance (ESG) factors on long-term investment returns and their sustainability. The HKMA believes that, by putting an appropriate emphasis on RI and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with the ESG-related matters of its underlying investments.\n\n# Our Principles\n\nThe HKMA’s guiding principle is that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments. Where appropriate, the HKMA adopts in its investment process the following RI principles that underpin its beliefs as a responsible long-term investor:\n\n# Integration\n\nThe HKMA incorporates ESG factors into its investment analysis processes to identify risks and opportunities, as it believes that these factors can materially affect the long-term value of its investments. Specifically, the HKMA has been integrating ESG factors into its investment process for both public and private market investments. For public market investments, the HKMA incorporates ESG factors in its credit risk analysis of bond investment. External managers that share the HKMA’s RI beliefs are selected and appointed. The HKMA communicates its RI beliefs to all its external managers and expects them to align in such a way that the overall sustainable long-term economic performance target is attainable. For private market investments, the ESG policies and practices of the HKMA’s general partners are examined as part of its due diligence process.\n\n# Active ownership\n\nThe HKMA exercises shareholder rights in its public equity holding in a manner that helps safeguard the long-term value of its investments. The HKMA believes that responsible corporate behaviour guided by ESG factors will help create shareholder value in the long term. The HKMA’s asset managers are expected to help the HKMA discharge its ownership responsibilities in the underlying investments by adopting active ownership through exercising voting rights and engaging with the corporates concerned.\n\n# Collaboration\n\nThe HKMA seeks to join hands with like-minded investors and regulators to promote good practices for the long-term management of investments. It participates in and speaks at public events to share views and encourage the investment community to adopt RI.\n\nSee the Reserves Management chapter for more details about the HKMA’s work on RI during the year.\n\n# Promoting financial inclusion\n\nThe HKMA attaches great importance to financial inclusion and has been making significant effort in promoting access to basic banking services by different segments of the society to meet the basic daily needs of the general public and the operational needs of legitimate businesses. In particular, the HKMA has been working closely with the banking industry on the following priority areas:\n\n- Encouraging banks to launch more physical banking facilities and develop digital and innovative channels for the delivery of basic banking services to serve the general public, particularly residents of remote areas and public housing estates, and the elderly;\n\n- Facilitating and monitoring the accessibility of bank accounts to individuals and small and medium-sized enterprises (SMEs);\n\n- Enhancing the accessibility of banking services to specific customer groups, for example, customers with disabilities and ethnic minorities;\n\n- Facilitating and monitoring the accessibility of bank credit to SMEs; and\n\n- Granting authorization to eight virtual banks, which will play an active role in promoting financial inclusion in delivering their banking services.\n\n# COMMUNITY\n\n# Promoting financial literacy\n\nThe HKMA promotes financial literacy through various channels. Apart from running educational programmes to promote smart and responsible use of banking and financial services by the public, the HKMA features on its revamped official website a new dedicated section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products and services. Social media platforms such as Facebook, LinkedIn, YouTube, Instagram and Twitter are used in addition to the HKMA official website and publications to provide up-to-date information on banking and financial affairs.\n\nThe HKMA Information Centre, serving as the HKMA’s major public education and research resource since 2003, introduces the work of the HKMA to the community and promotes public awareness of monetary and banking matters. Educational guided tours are offered daily for group visitors from schools and non-profit making organisations. public education seminars and other activities are also organised for students to enhance their financial knowledge and literacy. In addition, the HKMA works closely with the Investor and Financial Education Council to promote financial literacy in Hong Kong via its financial education platform, The Chin Family.\n\nSee the Corporate Functions chapter for more details about the HKMA’s work on promoting financial literacy during the year. See the Banking Stability chapter for more details about the HKMA’s work on promoting financial inclusion during the year.\n\n# Addressing the needs of special groups \n\n# Accessibility of Hong Kong banknotes\n\nThe 2018 Series of Banknotes retains accessibility features used in the previous series of banknotes to help the visually impaired differentiate between the denominations. These accessibility features include Braille, tactile lines and high-tactility numerals.\n\nTo help the visually impaired differentiate between the denomination of the banknotes, a mobile app, sponsored by the HKMA and developed by the Hong Kong Society for the Blind, uses the phone’s camera to scan the banknote patterns for the denomination. The app is available for download from Apple App Store and Google play Store for free. A note-measuring template sponsored by the HKMA and the three note-issuing banks has also been introduced to measure the length of the note. It can measure both the 2018 Series and the notes currently in circulation. The template is embossed with Braille on one side and symbols on the other. It is freely distributed at voluntary agencies serving the visually impaired community.\n\n# Coin Collection Programme\n\nUnder the Coin Collection programme, the HKMA collaborates with the Hong Kong Council of Social Service to deploy the Coin Carts to collect coins on flag days for non-governmental organisations.\n\n# Accessibility of public information\n\nThe revamped HKMA official website was launched in September. The revamped website has enhanced navigation structure to facilitate easy and convenient search by users based on their own preferences. In particular, the website contains a dedicated webpage “Information in Other Languages” under the “Smart Consumers” section, which provides useful information on banking services in seven languages commonly used by the ethnic minority community, namely Bahasa Indonesia, Hindi, Nepali, Punjabi, Tagalog, Thai and Urdu.\n\nThe HKMA is committed to ensuring that its website conforms to the maximum extent possible to the World Wide Web Consortium (W3C) Web Content Accessibility Guidelines (WCAG) 2.0 Level AA standard, to facilitate barrier-free access to its online information by people with special needs.\n\n# volunteer and charitable activities\n\nThe HKMA supports community services by taking part in volunteer and charitable activities. The Senior Citizen Home Safety Association awarded the Community Engagement Crystal Award to the HKMA for participating in the 2018 Love & Peace of Mind Corporate Engagement Programme.\n\nCharitable events participated in by the HKMA Volunteer Team in 2019\n\n“Yo! Let’s Walk the Road” by the Youth Outreach.\n\nArtists and representatives from the social enterprise, Arts with the Disabled Association Hong Kong, visit the HKMA office, where its artworks are displayed.\n\nHKMA staff members take part actively in Blood Donation Day, Territory-Wide Flag Day, Community Chest’s Green Day, Love Teeth Day, Skip Lunch Day, Dress Casual Day and regular campaigns that collect clothes, toys and other reusable items for donation to charities.\n\nHKMA staff members take part actively in Blood Donation Day, organised by the Hong Kong Red Cross.\n\n# Caring organisation\n\nIn recognition of its commitment to care for the community, the HKMA was accredited with the “10 Years Plus Caring Organisation Logo” by the Hong Kong Council of Social Service for the 13th consecutive year.\n\n# ENVIRONMENT\n\n# Green office measures\n\nThe HKMA has an established environmental policy to protect and preserve the environment. The policy and implementation measures are promulgated among its staff regularly. Green office measures include:\n\n# Paper/Photocopying/Printing\n\n- Encouraging the use of recycled paper and envelopes;\nDistributing electronic copies instead of hard copies of documents;\n- printing on both sides of the paper;\n- Using colour printing and copying only when necessary;\n- Avoiding the use of paper cups; and \n- Using environmentally friendly paper and ink for the HKMA’s Annual Report.\n\n# Electricity\n\n- Switching off PCs, printers, lights, audio-visual systems and other electrical appliances when these devices are not in use. Reactivating the preset power-saving mode installed in most equipment, such as water dispensers, electric punching machines and shredders, after use outside their preset operating hours; and \n- Reviewing regularly the need for additional air-conditioning beyond normal business hours.\n\n# Recycling\n\n- Making good use of recycled bins to collect different categories of waste, including paper, cans, bottles, batteries, CDs and ink cartridges.\n\n# WORKPLACE\n\n# Diversity and inclusion\n\n# Equal Opportunities Policy\n\nThe HKMA is an equal opportunities employer. It believes that everyone should be able to work in an environment free of discrimination, harassment, vilification and victimisation. The equal opportunities policy applies to job advertisements, recruitment, terms and conditions of employment, performance assessment, promotion, transfer, training, dismissal, grievance procedures and general conduct.\n\n# Key statistics on diversity\n\npeople are central to the work of the HKMA. We value the diversity of our workforce, which has a balanced gender representation and a spectrum of different age groups.\n\nFemale representation at the senior management levels, that is, Executive Director and above, made up 31% as of February 2020.\n\n# Human capital key statistics on 1 January 2020\n\n# Quality workplace\n\nTo cater for projected operational needs, the HKMA renovated the offices during the year to create an open layout, increase capacity and allow for more efficient use of space. Breakout areas and ergonomic furniture are part of the new office design. To enhance the staff’s physical health, height-adjustable desks were offered to staff members, allowing them to change their postures easily throughout the day between sitting and standing.\n\nHeight-adjustable desks improve office ergonomics.\n\n# Staff well-being\n\nThe HKMA promotes work-life balance and cares about the health and work safety of the staff. Regular talks on healthy lifestyles, stress management and workplace safety are organised and indoor air quality is monitored. Annual on-site medical check-ups and flu vaccinations are arranged. The HKMA also sponsors a professional counselling service comprising experienced psychologists and social workers.\n\nThroughout the year, different activities are organised to enhance the staff’s physical wellness, promote their sense of belonging, and foster co-operation and team spirit. Interest classes are held for staff members and their families. Inter-organisational and cross-divisional activities such as basketball and football competitions with fellow regulators provide opportunities to socialise.", "zh": "公司的社会责任\n\n香港管理局致力于履行其企业社会责任,并旨在成为一个负责任和可持续的组织.这种承诺体现在各种领域,包括促进可持续和环保的市场,支持更广泛的社区,保护环境和培养关爱的工作场所.\n\n#市场\n\n#绿色和可持续的银行业务\n\n气候变化是威胁人类福祉和世界经济可持续性的重大风险之一.银行业务的金融部门也将受到影响,因此应更加积极地应对气候风险.在此背景下,香港金融管理局于5月份公布了一系列促进绿色金融发展的措施,包括采用促进绿色和可持续银行业务的三阶段方法.\n\n# 负责的投资\n\n作为交易所基金的投资经理,HKMA认为负责任投资 (RI) 的概念与其投资工作非常相关.由于HKMA是世界上最大的资产所有者之一,它将对基金经理选择资产产生重大影响.\n\n#我们的信仰\n\n香港管理局认为,RI对长期投资回报的影响,可以更好地实现交易所的投资目标,并减少与其基础投资有关的风险.\n\n#我们的原则\n\n根据HKMA的指导原则,如果长期风险调整后的回报与其他投资相比,则将优先考虑ESG投资.在适当的情况下,HKMA在投资过程中采用以下RI原则,以支持其作为负责任的长期投资者的信念:\n\n# 整合\n\n香港管理局将ESG因素纳入其投资过程,以确定其长期投资的价值.\n\n# 积极的所有权\n\n香港管理局以一种有助于维护其投资的长期价值的方式行使股东权利.香港管理局认为,以ESG因素为指导的负责任企业行为将有助于长期创造股东价值.预计,HKMA的资产管理人员将通过行使投票权和与相关公司的接触来帮助HKMA履行其对基础投资的所有权责任.\n\n#合作\n\n香港投资管理局寻求与志同道合的投资者和监管机构合作,促进投资的长期管理.它参加并在公共活动上发言,分享意见并鼓励投资界采用RI.\n\n详细了解香港管理局在年度RI工作的章节.\n\n# 促进金融包容\n\n香港管理局非常重视金融包容,并一直在努力促进社会各界获得基本的银行服务,以满足公众的日常需求.\n\n- 鼓励银行推出更多实体银行服务,并开发数字和创新道,为普通民众提供基本银行服务,特别是偏远地区和公共住宅区的居民和老年人;\n\n- 促进和监督个人和中小企业 (SMEs) 获得银行账户的机会;\n\n- 提高特定客户群的银行服务可用性,例如残疾人和少数民族客户;\n\n- 促进和监督中小企业获得银行信贷;\n\n授权八家虚拟银行,它们将在提供银行服务时积极促进金融包容.\n\n#社区\n\n# 促进金融知识\n\n香港金融管理局通过各种道促进金融识别.除了开展教育项目,香港金融管理局在其更新的官方网站上提供了关于银行业及相关产品及服务的新专区.\n\n香港金融管理局信息中心,是香港金融管理局自2003年以来的主要公共教育和研究资源,为社区提供货币和银行事务的知识.每天为来自学校和非营利组织的团体游览提供教育指导.还为学生提供提高财务知识和识字能力的公共教育研讨会和其他活动.此外,香港金融管理局通过其金融教育平台,与投资者和金融教育委员会密切合作.\n\n详见\"公司职能\"章节,详见\"金融知识促进\"的HKMA工作.详见\"银行稳定\"章节,详见\"金融包容\"的HKMA工作.\n\n# 解决特殊群体的需求\n\n# 香港纸币的可用性\n\n2018年系列的纸币保留了在以前的系列纸币中使用的可访问性特征,以帮助视力受损者区分分别是盲人字,触觉线和高触觉数字.\n\n为了帮助视力受损者区分纸币的面额,香港金融管理局赞助和香港盲人协会开发的手机应用程序使用手机的摄像头扫描纸币的面额.该应用程序可免费下载到果应用商店和谷歌游戏商店.香港金融管理局和三个发行银行赞助的纸币测量模板也已被引入,用于测量纸币的长度.它可以测量2018年系列和目前流通的纸币.该模板的一侧刻有盲人字母,另一侧则是符号.它在服务视力受损者社区的自愿机构中免费分发.\n\n# 收藏硬币的计划\n\n在\"收藏硬币\"计划中,香港商业管理局与香港社会服务委员会合作,在国旗日为非政府组织采集硬币.\n\n# 公共信息的可访问性\n\n改版的HKMA官方网站于9月推出.改版的网站增强了导航结构,以方便用户根据自己的喜好进行搜索.特别是,网站包含\"智能消费者\"部分下的专用网页\",其他语言信息\",该网页提供了少数民族社区常用的七种语言的银行服务信息,即印尼语,印度语,尼泊尔语,旁遮普语,泰语,乌尔都语.\n\n香港管理局致力于确保其网站尽可能符合世界万维网联盟 (W3C) 的Web内容可访问性指南 (WCAG) 2.0级AA标准,以方便有特殊需求的人免受障碍地访问其在线信息.\n\n#志愿者和慈善活动\n\n香港交通协会通过参与志愿者和慈善活动来支持社区服务. 资深公民家庭安全协会颁发了社区参与水晶奖,以表彰香港交通协会参加2018年爱心与和平的企业参与计划.\n\n2019年香港马会志愿者团队参加的慈善活动\n\n!让我们走上路上\n\n艺术家和来自社会企业\"香港残疾人协会艺术\"的代表参观了HKMA办公室,\n\n香港马会工作人员积极参与献血日,全境旗日,社区胸绿色日,爱牙日,跳过午餐日,穿着休日以及定期活动,收集衣服,玩具和其他可重复使用的物品供慈善机构捐赠.\n\n香港红十字会的工作人员积极参与由香港红十字会组织的献血日.\n\n# 关心组织\n\n为了表彰其对社区的关心,香港社会服务局连续第13年获得\"10年+关爱组织标志\".\n\n#环境\n\n#绿色办公措施\n\n香港管理局制定了环境政策,并定期向员工宣传.绿色办公室措施包括:\n\n# 纸张/复印/印刷\n\n- 鼓励使用回收纸和信封; - 分发电子副本而不是纸质副本; - 纸张两侧印刷; - 仅在必要时使用彩色印刷和复制; - 避免使用纸杯; - 对于HKMA的年度报告使用环保纸和墨水.\n\n#电力\n\n- 关闭PC,打印机,灯光,音像系统和其他电器设备,当这些设备不使用时.重新激活预设节能模式安装在大多数设备,如水分器,电动冲孔机和碎片机,在预设的操作时间之外使用后;和 - 定期审查除正常工作时间外需要额外的空调.\n\n#回收使用\n\n- 善用回收垃圾桶收集不同类型的废物,包括纸张,,瓶子,电池,CD和墨水盒.\n\n#工作场所\n\n# 多样性和包容性\n\n# 机会平等政策\n\n香港管理局是一个平等的雇主.它认为每个人都应该能够在没有歧视,骚扰,谤和受害的环境中工作.平等的机会政策适用于工作广告,招聘,就业条件,绩效评估,晋升,培训,解雇,不满程序和一般行为.\n\n# 关于多样性的关键统计\n\n香港管理局的工作重点是人.我们重视员工的多样性,性别代表性平衡,年龄不同.\n\n截至2020年2月,高层管理层,即执行董事及以上职位的女性代表占31%.\n\n# 2020年1月1日的人力资本关键统计\n\n# 优质的工作场所\n\n为了满足预计的运营需求,HKMA在一年内翻新了办公室,以创建一个开放的布局,增加容量,并允许更有效地利用空间. 突破区域和人体工程家具是新办公室设计的一部分. 为了提高员工的身体健康,提供高度可调的办公桌,使他们能够在一天中轻松地改变姿势.\n\n机的高度可以调整,\n\n# 工作人员的福利\n\n香港管理局促进工作与生活的平衡,并关心员工的健康和工作安全.定期组织关于健康的生活方式,压力管理和工作场所安全的讨论,并监测室内空气质量.每年在现场进行医疗检查和流感疫苗接种.香港管理局还赞助由经验丰富的心理学家和社会工作者组成的专业咨询服务.\n\n"}
{"en": "# The Exchange Fund\n\n- Report of the Director of Audit\n- Exchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 187 to 293, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2019, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2019, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report. I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2019. These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2019, the Group had financial assets totalling HK$3,874,223 million and financial liabilities totalling HK$1,158,686 million valued at fair value.\n\nFor 91% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 9% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs). Such financial assets totalled HK$338,758 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n\n- where quoted market prices were used, verifying the prices to independent sources;\n\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$22,481 million as at 31 December 2019. The Group also had interests in twenty two joint ventures totalling HK$44,506 million, whose principal activities were holding overseas investment properties. The fair values of these investment properties, whether held by the Group directly or by joint ventures, were mainly determined based on valuations by independent professional valuers. Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n\n- assessing the independence and qualifications of the valuers; and\n\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the 2019 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICpA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu\nDirector of Audit\n\nAudit Commission \n26th Floor\nImmigration Tower\n7 Gloucester Road\nWanchai, Hong Kong\n\n3 April 2020", "zh": "# 交换基金\n\n审计总监的报告 - 汇率基金财务报表\n\n# 审计总监的报告\n\n# 独立审计员向财政秘书报告\n\n# 意见\n\n我证实我已经审计了汇丰基金及其子公司 (集团) 的财务报表,包括2019年12月31日汇丰基金和集团的资产负债表,综合收益表,股权变动表和现金流表,以及财务报表附录,包括重要会计政策的摘要.\n\n根据我认为,财务报表真实地反映了基金和集团2019年12月31日的财务状况,以及根据香港注册会计师协会 (HKICPA) 发布的\"香港财务报表标准\" (HKFRSs) 完成的财务业绩和现金流,并按照交易所条例第7条 (第66章) 颁布的行政总裁的指令进行准确编制.\n\n# 根据意见\n\n我根据交易所条例第7条和审计委员会的审计标准进行了审计.我根据这些标准对集团独立,并根据这些标准履行了其他伦理责任.我认为我获得的审计证据足够和适当,以提供我的意见.\n\n# 关键的审计问题\n\n关键审计问题是我在审计2019年12月31日结束的财务报表时最重要的,这些问题是在我审计整个财务报表时所解决的,我不会就这些问题提供单独的意见.\n\n# 金融资产和金融负债的估值\n\n参考财务报表的第2.5条,第2.6条和第38.1条.\n\n截至2019年12月31日,该集团的金融资产总额为3874,223万港元,金融负债总额为1,158,686万港元,按公允价值估值.\n\n对于这些金融资产和所有金融负债,它们的公允价格是对相同资产或负债的活跃市场的报价 (一级输入),或是使用基于可观察市场数据的输入技术进行估计.\n\n对于剩余的9%的金融资产,其公允价值是使用了不基于可观测的市场数据的估值技术 (第三级输入).这些金融资产总计为338.758亿港元,其中主要包括非上市的投资基金.\n\n鉴于所涉及的大量资金和估计,以公允价值评估金融资产和金融负债是审计的一个关键问题.\n\n金融资产和金融负债的价值评估包括:\n\n- 了解评估不同类型的金融资产和金融负债的程序,包括相关的控制;\n\n- 评估和测试控制,包括计算机系统的相关应用控制;\n\n- 获得有关金融资产和金融负债的估值,存在,权利和义务以及完整性的外部确认;\n\n- 如果使用了报价市场价格,请向独立来源验证价格;\n\n- 如果使用基于可观察的市场数据的估值技术,评估估值方法的适当性和假设的合理性,并核实输入到独立来源;\n\n- 如果使用了不基于可观测的市场数据的估值技术,评估估值方法的适当性以及假设和投入的合理性.\n\n# 投资物业的估值以公允价值进行\n\n参考财务报表的注释2.11,18和19.\n\n集团的投资物业以其公允价值进行,总价值为224亿港元.集团还持有22家合资企业,其主要活动是持有海外投资物业.这些投资物业的公允价值主要是基于独立的专业估值师的估值.\n\n投资物业的价值评估包括:\n\n- 获取和审查集团直接或通过合资企业持有的投资物业的估值报告,并核实公允价值是基于估值报告中所述的估值;\n\n- 评估评估人员的独立性和资格;\n\n- 评估估值方法的适当性以及假设和投入的合理性.\n\n#其他信息\n\n其他信息包括香港货币局2019年年度报告中的所有信息,除了财务报表和我对此的报告.\n\n我对财务报表的看法并不涵盖其他信息,我没有表达任何形式的保证性结论.\n\n关于我对财务报表的审计,我的责任是阅读其他信息,并考虑其他信息是否与财务报表或我在审计中获得的知识相矛盾,或者是否存在其他信息的重大错误.如果我根据我完成的工作得出结论,我必须报告这一事实.我没有关于此方面的报告.\n\n#货币机构和汇率基金咨询委员会的审计小组委员会对财务报表的责任\n\n货币局负责根据HKICpA发布的财务报表和根据交易所条例第7条的指令编制财务报表,以确保没有任何重大错误.\n\n在编制财务报表时,货币局负责评估集团继续经营的能力,并酌情披露与经营情况相关的事项,并使用经营情况为会计基础.\n\n汇率基金咨询委员会的审计小组委员会负责监督集团的财务报告流程.\n\n# 审计员对财务报表的审计工作的责任\n\n我的目标是获得合理的保证,以免财务报表出现重大误差,并发布包含我的意见的审计报告.合理的保证是高水平的保证,但不能保证按照审计委员会的审计标准进行的审计总是会发现重大误差.误差可能是由于欺诈或错误而产生的,并且如果单独或总体而言,可以合理地预期影响用户根据这些财务报表做出的经济决策.\n\n作为符合审计委员会的审计标准的审计的一部分,我在整个审计过程中行使专业判断力并保持专业怀疑.\n\n- 识别和评估财务报表存在重大错误的风险,设计和执行符合这些风险的审计证据,并获得足够和适当的意见.由于欺诈,未发现重大错误的风险比错误更高,因为欺诈可能涉及密谋,伪造,故意遗漏,虚假陈述或违反内部控制;\n\n- 了解与审计有关的内部控制,以便在特定情况下设计适当的审计程序,但不用于对集团内部控制的有效性发表意见;\n\n- 评估所采用的会计政策以及货币局所做的会计估计和相关披露的合理性;\n\n- 根据所获得的审计证据,结论是货币机构使用了持续业务的基础,是否存在与可能对集团持续业务能力产生重大不确定性的重大不确定性.如果我得出结论,我需要在审计报告中提醒有关于财务报表的披露,或者如果这些披露不足,我需要修改我的意见.我的结论是基于我审计报告日期所获得的审计证据.然而,未来的事件或情况可能导致集团停止持续业务.\n\n评估财务报表的整体呈现,包括披露,以及财务报表是否以实现公平的呈现方式呈现;并获得足够的适当审计证据,以表达对财务报表的意见.我负责集团审计的指导,监督和执行.\n\n我与汇率基金咨询委员会的审计小组委员会沟通,包括审计期间我发现的重大审计发现.\n\n我还向汇丰基金咨询委员会的审计小组委员会提供一份声明,证明我遵守了有关独立性的相关道德要求,并向他们通报了所有可能会影响我独立性的关系和其他事项,以及适用时的相关保障措施.\n\n从与交易所咨询委员会的审计小组决定了当前期的审计问题,并将其描述在审计报告中,除非法律或法规禁止公开该问题,或者在极少数情况下,我决定不将某一问题公开,因为这样做会产生不利的后果.\n\n约翰·楚 审计总监\n\n审计委员会 香港 格洛斯特路 旺 7号移民大楼 26 楼\n\n2020年4月3日 时间"}
