{"en": "Why would you need to access HDI containers?", "es": "¿Por qué tendría que acceder a los containers HDI?", "proper": {"container": "container"}, "random": {"containers": "containers"}, "noterm": {}}
{"en": "Decide if you want to use parallel processing for this job:", "es": "Decida si desea utilizar el procesamiento paralelo para este job:", "proper": {"parallel processing": "procesamiento paralelo", "job": "job"}, "random": {"want": "desea", "Decide": "Decida", "use": "utilizar"}, "noterm": {}}
{"en": "Displays in the list report billing elements with or without planned prepayments.", "es": "Visualiza elementos de facturación con o sin pagos anticipados planificados en el list report.", "proper": {"report": "report"}, "random": {"Displays": "Visualiza"}, "noterm": {}}
{"en": "The KPI shows the average age in days of assets under construction, and individual items are listed below.", "es": "El KPI muestra la edad media en días de los activos fijos en curso y a continuación se listan las posiciones individuales.", "proper": {"average": "media"}, "random": {"age": "edad"}, "noterm": {}}
{"en": "Once exported, an item stays in the software collection for its entire lifecycle.", "es": "Una vez exportado, un elemento permanece en la colección de software durante todo su ciclo de vida.", "proper": {"item": "elemento"}, "random": {"lifecycle": "ciclo de vida"}, "noterm": {}}
{"en": "If it's an assembly, the explosion continues to the lowest level.", "es": "Si se trata de un conjunto, el desglose continúa hasta el nivel inferior.", "proper": {"explosion": "desglose"}, "random": {"lowest": "inferior"}, "noterm": {}}
{"en": "Add a New OAuth Client (Non-SAP Data Center)", "es": "Agregar un cliente OAuth nuevo (centro de datos no de SAP)", "proper": {"add": "agregar"}, "random": {"Center": "centro"}, "noterm": {}}
{"en": "Each compute block provides a certain number of vCPUs and a range of 60 to 64 GB of RAM, depending on the hyperscaler.", "es": "Cada bloque de cálculo proporciona un determinado número de vCPU y un intervalo de 60 a 64 GB de RAM, según del hiperescalador.", "proper": {"range": "intervalo"}, "random": {"GB": "GB"}, "noterm": {}}
{"en": "Source systems connected to an SAP LT Replication Server are supported down to:", "es": "Los sistemas fuente conectados a SAP LT Replication Server se admiten hasta las siguientes versiones:", "proper": {"source": "fuente"}, "random": {"systems": "sistemas"}, "noterm": {}}
{"en": "After you create a new template, you will be directed to the template page, to add text blocks to the template.", "es": "Después de crear un nuevo modelo, se le dirigirá a la página del modelo para añadir bloques de texto al modelo.", "proper": {"template": "modelo"}, "random": {"create": "crear"}, "noterm": {}}
{"en": "Data is accessed directly from the source (federation) and read from the virtual table.", "es": "Se accede a los datos directamente desde la fuente (federación) y se leen desde la tabla virtual.", "proper": {"source": "fuente"}, "random": {"federation": "federación"}, "noterm": {}}
{"en": "Edit Default Waste Generator", "es": "Editar productor de residuos estándar", "proper": {"edit": "editar"}, "random": {"Generator": "productor"}, "noterm": {}}
{"en": "Resets the filters.", "es": "Restablece los filtros.", "proper": {"reset": "restablecer"}, "random": {"filters": "filtros"}, "noterm": {}}
{"en": "You can copy existing items or item sets to add new ones to the sourcing project.", "es": "Puede copiar posiciones o conjuntos de posiciones existentes para añadir posiciones nuevas al proyecto de licitación.", "proper": {"add": "añadir"}, "random": {"existing": "existentes"}, "noterm": {}}
{"en": "Access of this category is not based on individual support cases or incidents.", "es": "El acceso de esta categoría no se basa en casos de soporte ni incidencias.", "proper": {"incident": "incidencia"}, "random": {"category": "categoría"}, "noterm": {}}
{"en": "Use the dropdown list in the upper left corner of the dialog box to select the search template you want to use.", "es": "Utilice la lista desplegable de la esquina superior izquierda de la ventana de diálogo para seleccionar el modelo de búsqueda que desea utilizar.", "proper": {"template": "modelo"}, "random": {"dialog": "ventana"}, "noterm": {}}
{"en": "To save and deploy your ER model to SAP HANA, choose Deploy.", "es": "Para guardar e implementar su modelo E/R en SAP HANA, seleccione Desplegar.", "proper": {"save": "guardar"}, "random": {"choose": "seleccione"}, "noterm": {}}
{"en": "Confirm the write-off action and verify that the selected items have moved from the To Be Billed tab to the To Be Written Off tab.", "es": "Confirme la acción ignorar y verifique que las posiciones seleccionadas se hayan desplazado de la pestaña Para facturar a la pestaña Para ignorar.", "proper": {"write off": "ignorar", "tab": "pestaña"}, "random": {"Written": "ignorar", "Confirm": "Confirme", "Billed": "facturar"}, "noterm": {}}
{"en": "You create an installment plan, if there are one or more open items in the contract account of a business partner and the business partner cannot fulfill the payment obligation within the scope of the usual payment rules.", "es": "Cree un plan de pago a plazos si hay una o varias partidas abiertas en la cuenta contrato de un socio comercial y éste no puede cumplir la obligación de pago en el marco de las reglas de pago habituales.", "proper": {"partner": "socio", "rule": "regla"}, "random": {"business": "comercial", "usual": "habituales"}, "noterm": {}}
{"en": "Defines when the valuation takes place and whether it is reset.", "es": "Define cuándo se realiza la valoración y si se restablece.", "proper": {"reset": "restablecer"}, "random": {"valuation": "valoración"}, "noterm": {}}
{"en": "Choose Service Part Items as the item category from the Show dropdown list.", "es": "Seleccione Posiciones de piezas de recambio como tipo de posición de la lista desplegable Visualizar.", "proper": {"category": "tipo"}, "random": {"Choose": "Seleccione"}, "noterm": {}}
{"en": "To filter for order operations that are included in a specific schedule, add the Included in Schedule filter to the filter bar.", "es": "Para filtrar para operaciones de orden incluidas en una determinada programación, añada el filtro Incluido en la programación a la barra de filtros.", "proper": {"schedule": "programación"}, "random": {"add": "añada"}, "noterm": {}}
{"en": "You can only edit headers for Inactive units.", "es": "Solo puede editar cabeceras para unidades inactivas.", "proper": {"edit": "editar"}, "random": {"Inactive": "inactivas"}, "noterm": {}}
{"en": "This overview contains all repair objects that have not been completed yet.", "es": "Este resumen contiene todos los objetos de reparación que todavía no se han concluido.", "proper": {"completed": "concluido"}, "random": {"repair": "reparación"}, "noterm": {}}
{"en": "Pause real-time replication to enable editing connection properties.", "es": "Interrumpir replicación en tiempo real para activar la edición de las propiedades de conexión.", "proper": {"pause": "interrumpir"}, "random": {"properties": "propiedades"}, "noterm": {}}
{"en": "Save your business entity to make it available for use in fact models and consumption models.", "es": "Guarde la entidad empresarial para poder utilizarla en modelos de hechos y de consumo.", "proper": {"use": "utilizar"}, "random": {"fact": "hecho"}, "noterm": {}}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "es": "Esto significa que la modificación del puesto de trabajo solo se visualizará en su programación y no se guardará todavía en la orden de mantenimiento.", "proper": {"schedule": "programación"}, "random": {"order": "orden"}, "noterm": {}}
{"en": "To delete an activation key, click the first column of the corresponding row and then Delete.", "es": "Para eliminar una clave de activación, haga clic en la primera columna de la fila correspondiente y, a continuación, en Eliminar.", "proper": {"delete": "eliminar"}, "random": {"key": "clave"}, "noterm": {}}
{"en": "Modify your order schedules to prioritize overdue or late orders.", "es": "Modifique sus calendarios de pedidos para priorizar pedidos atrasados o tardíos.", "proper": {"schedule": "calendario"}, "random": {"orders": "pedidos"}, "noterm": {}}
{"en": "Reviewers do not require any work center assignment.", "es": "Los revisores no requieren ninguna asignación de puesto de trabajo.", "proper": {"work center": "puesto de trabajo"}, "random": {"require": "requieren", "Reviewers": "revisores"}, "noterm": {}}
{"en": "For correspondence with the customer/supplier", "es": "Para la correspondencia con el deudor/acreedor", "proper": {"customer": "deudor"}, "random": {"correspondence": "correspondencia"}, "noterm": {}}
{"en": "Within a time range", "es": "Dentro de un intervalo de tiempo", "proper": {"range": "intervalo"}, "random": {"time": "tiempo"}, "noterm": {}}
{"en": "Only one data delivery is provided without any additional corrections or updates.", "es": "Solo se proporciona una entrega de datos, sin correcciones ni actualizaciones adicionales.", "proper": {"delivery": "entrega"}, "random": {"one": "una"}, "noterm": {}}
{"en": "If the credit memos are processed successfully, the system posts a document during the processing of the payment advice note by means of the amount credited and, if necessary, charges are posted.", "es": "Si los abonos se procesan correctamente, el sistema contabiliza un documento durante el procesamiento del aviso de pago mediante el importe abonado y, en caso necesario, se contabilizan los gastos.", "proper": {"processing": "procesamiento"}, "random": {"payment": "pago"}, "noterm": {}}
{"en": "Post-upgrade test processes", "es": "Procesos de test tras el upgrade", "proper": {"upgrade": "upgrade"}, "random": {"Post-upgrade": "tras el upgrade"}, "noterm": {}}
{"en": "You can see these items on the To Be Written Off  tab and verify that they're non-billable by looking at the Billing Control Category column.", "es": "Estas posiciones se pueden ver en la pestaña Para ignorar y verifique que no sean facturables consultando la columna Categoría de control de facturación.", "proper": {"tab": "pestaña"}, "random": {"'re": "sean"}, "noterm": {}}
{"en": "Define Recurrence Pattern", "es": "Definir patrón de repetición", "proper": {"recurrence pattern": "patrón de repetición"}, "random": {"Define": "Definir"}, "noterm": {}}
{"en": "To directly consume data in data flows, the Oracle database must be available on the public internet.", "es": "Para consumir datos directamente en flujos de datos, la base de datos de Oracle debe estar disponible en la red pública de Internet.", "proper": {"public": "pública"}, "random": {"flows": "flujos"}, "noterm": {}}
{"en": "Shows that the object will be activated automatically during the next scheduled data aging run for this object and the aging run is not scheduled for the selected data aging object.", "es": "Muestra que el objeto se activará de forma automática durante la siguiente ejecución de Data Aging planificada para este objeto y que la ejecución de Aging no está planificada para el objeto Data Aging seleccionado.", "proper": {"schedule": "plan"}, "random": {"selected": "seleccionado"}, "noterm": {}}
{"en": "Please note that date and time are not included when you save a filter variant.", "es": "Tenga en cuenta que la fecha y la hora no se incluyen al guardar una variante de filtro.", "proper": {"save": "guardar"}, "random": {"filter": "filtro"}, "noterm": {}}
{"en": "The attribute can be used to identify bank accounts that belong to the same defaultable counterparty.", "es": "El atributo se puede utilizar para identificar cuentas bancarias que pertenecen a la misma contraparte que puede predefinirse.", "proper": {"default": "predefinir"}, "random": {"defaultable": "predefinirse"}, "noterm": {}}
{"en": "Reset Availability Data", "es": "Restablecer datos de disponibilidad", "proper": {"reset": "restablecer"}, "random": {"Availability": "disponibilidad"}, "noterm": {}}
{"en": "The signal for replenishment is issued by an indicator, that is sent by a demand source (consumer) to the supply source (supplier).", "es": "La señal de reaprovisionamiento se emite mediante un indicador, que envía una fuente de demanda (consumidor) a la fuente de suministro (proveedor).", "proper": {"replenishment": "reaprovisionamiento"}, "random": {"source": "fuente"}, "noterm": {}}
{"en": "Check the objects on the Business Builder and Data Builder tabs.", "es": "Consulte los objetos en las pestañas Generador empresarial y Generador de datos.", "proper": {"tab": "pestaña"}, "random": {"Builder": "Generador"}, "noterm": {}}
{"en": "You can create a new template by specifying the content type, governing law, and language.", "es": "Puede crear un nuevo modelo especificando el tipo de contenido, la legislación aplicable y el idioma.", "proper": {"template": "modelo"}, "random": {"create": "crear"}, "noterm": {}}
{"en": "You can define one or more preconditions that must be met before the credit memo request workflow can be processed.", "es": "Puede definir una o más condiciones previas que se deben cumplir para que el workflow de solicitud de abono se pueda procesar.", "proper": {"process": "procesar"}, "random": {"memo": "abono"}, "noterm": {}}
{"en": "To change scheduled jobs", "es": "Para cambiar los jobs programados", "proper": {"job": "job"}, "random": {"scheduled": "programados"}, "noterm": {}}
{"en": "Define the recurrence pattern, such as daily or weekly", "es": "Definir el patrón de repetición, por ejemplo, diaria o semanalmente", "proper": {"recurrence pattern": "patrón de repetición"}, "random": {"weekly": "semanalmente", "daily": "diaria"}, "noterm": {}}
{"en": "Use the tabs in the Data Preview panel to review and process the results.", "es": "Utilice las pestañas del panel Vista previa de datos para revisar y procesar los resultados.", "proper": {"tab": "pestaña"}, "random": {"Use": "Utilice"}, "noterm": {}}
{"en": "When you're displaying service confirmations assigned to a standard service order, you can use this button to release service confirmations that have status Completed for billing.", "es": "Cuando esté visualizando las confirmaciones de servicio asignadas a una orden de servicio estándar, podrá utilizar este botón para liberar las confirmaciones de servicio con el estado Concluido para la facturación.", "proper": {"completed": "concluido"}, "random": {"standard": "estándar"}, "noterm": {}}
{"en": "It provides a consolidation view along this segment hierarchy by populating the Segment Eliminated reporting dimension.", "es": "Proporciona una vista de consolidación a lo largo de esta jerarquía de segmentos que cumplimenta la dimensión de informes Segmento eliminado.", "proper": {"reporting": "informes"}, "random": {"consolidation": "consolidación"}, "noterm": {}}
{"en": "Save As New Version:(Available for templates and text blocks)", "es": "Guardar como versión nueva:(Disponible para plantillas y bloques de texto)", "proper": {"save as": "guardar como"}, "random": {"New": "nueva", "blocks": "bloques"}, "noterm": {}}
{"en": "You can use this field to filter your search results for the latest bank statements that you have received from your house bank accounts.", "es": "Puede utilizar este campo para filtrar los resultados del proceso de búsqueda para los últimos extractos de cuenta recibidos de las cuentas de banco propio.", "proper": {"search result": "resultado del proceso de búsqueda"}, "random": {"results": "resultados", "latest": "últimos"}, "noterm": {}}
{"en": "A schedule task is defined for this data flow.", "es": "Para este flujo de datos se ha definido una tarea de programación.", "proper": {"schedule": "programación"}, "random": {"flow": "flujo"}, "noterm": {}}
{"en": "To change scheduled jobs, do the following:", "es": "Para modificar los jobs programados, haga lo siguiente:", "proper": {"job": "job"}, "random": {"following": "siguiente"}, "noterm": {}}
{"en": "Customer/supplier branch number", "es": "Número de sucursal de deudor/acreedor", "proper": {"customer": "deudor"}, "random": {"branch": "sucursal"}, "noterm": {}}
{"en": "Define the recurrence pattern of the job.", "es": "Defina el patrón de repetición del job.", "proper": {"recurrence pattern": "patrón de repetición"}, "random": {"Define": "Defina", "job": "job"}, "noterm": {}}
{"en": "Define your personal settings for email notifications and substitutes.", "es": "Definir sus opciones personales para las notificaciones de correo electrónico y suplentes.", "proper": {"substitute": "suplente"}, "random": {"substitutes": "suplentes"}, "noterm": {}}
{"en": "Set fuzzy match scores to decide when to place input records in the Matched and Review results categories.", "es": "Defina puntuaciones de coincidencia inexacta para decidir cuándo colocar registros de entrada en las categorías de resultados Coincidencia y Revisión.", "proper": {"review": "revisión"}, "random": {"scores": "puntuaciones"}, "noterm": {}}
{"en": "Find further information on the Extended Statistics feature in the product assistance.", "es": "Encontrará más información sobre la característica Estadísticas ampliadas en la asistencia de producto.", "proper": {"feature": "característica"}, "random": {"Find": "Encontrará"}, "noterm": {}}
{"en": "As a search criterion for items in the customer/supplier account", "es": "Como criterio de búsqueda para partidas en la cuenta de deudor/acreedor", "proper": {"customer": "deudor"}, "random": {"items": "partidas"}, "noterm": {}}
{"en": "The variables are different for the different data source called to for the charts of a tab.", "es": "Las variables son diferentes para las distintas fuentes de datos llamadas para los gráficos de una etiqueta.", "proper": {"call": "llamada", "tab": "etiqueta"}, "random": {"called": "llamadas", "charts": "gráficos"}, "noterm": {}}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "es": "Permisos necesarios para reproducción basada en desencadenador Oracle de la guía de instalación y configuración de Integración de datos inteligentes de SAP HANA y calidad de los datos inteligentes de SAP HANA.", "proper": {"replication": "reproducción"}, "random": {"Quality": "calidad"}, "noterm": {}}
{"en": "If you lock a release which is not the latest release, all releases which have been published after the release of the locked release are also set to locked.", "es": "Si bloquea una liberación que no es la más reciente, todas las liberaciones que se hayan publicado después de la liberación de la liberación bloqueada también se definirán como bloqueadas.", "proper": {"set": "definir"}, "random": {"latest": "más reciente"}, "noterm": {}}
{"en": "You need to re-deploy your intelligent lookup each time your make a change to it.", "es": "Debe volver a desplegar su búsqueda inteligente cada vez que realice una modificación.", "proper": {"change": "modificación"}, "random": {"re-deploy": "volver a desplegar"}, "noterm": {}}
{"en": "Delete an Activation Key", "es": "Eliminar una clave de activación", "proper": {"delete": "eliminar"}, "random": {"Activation": "activación"}, "noterm": {}}
{"en": "Click the Edit button to add or delete buttons or change column names and data types.", "es": "Haga clic en el botón Editar para añadir o eliminar botones o modificar los nombres de las columnas y los tipos de datos.", "proper": {"add": "añadir"}, "random": {"Edit": "Editar"}, "noterm": {}}
{"en": "You specify a defaultable business partner for banks when using bank reconciliation accounts in G/L account assignment.", "es": "Se indica un socio comercial que puede predefinirse para bancos cuando se utilizan cuentas asociadas bancarias en la imputación de cuenta de mayor.", "proper": {"account assignment": "imputación", "partner": "socio", "default": "predefinir"}, "random": {"defaultable": "predefinirse", "using": "utilizan", "G/L": "cuenta de mayor", "bank": "bancos"}, "noterm": {}}
{"en": "On the To Be Billed tab, select one or more items as required and choose Write Off.", "es": "En la pestaña Para facturar, seleccione una o más posiciones según sea necesario y elija Ignorar.", "proper": {"write off": "ignorar"}, "random": {"Billed": "facturar", "one": "una"}, "noterm": {}}
{"en": "Select a type of measure and define the properties.", "es": "Seleccione un tipo de indicador y defina las propiedades.", "proper": {"measure": "indicador"}, "random": {"properties": "propiedades"}, "noterm": {}}
{"en": "Transaction number under which a controversial transaction is managed at the customer/supplier", "es": "Número de operación bajo el cual se gestiona una operación conflictiva por parte del deudor/acreedor", "proper": {"transaction": "operación", "customer": "deudor"}, "random": {"customer/supplier": "deudor/acreedor", "controversial": "conflictiva"}, "noterm": {}}
{"en": "The RECORD COUNT type is a table-wide statistic.", "es": "El tipo RECUENTO DE REGISTROS es una estadística de toda la tabla.", "proper": {"record": "registro"}, "random": {"statistic": "estadística"}, "noterm": {}}
{"en": "Click the column header in the table area.", "es": "Haga clic en la cabecera de columna en el área de tabla.", "proper": {"header": "cabecera"}, "random": {"column": "columna"}, "noterm": {}}
{"en": "At the performance obligation level they are calculated as follows:", "es": "A nivel de obligación de rendimiento, se calculan de la siguiente manera:", "proper": {"performance": "rendimiento"}, "random": {"level": "nivel"}, "noterm": {}}
{"en": "Adds a selected settlement date with the settlement status Open, Due, Due Today, or Overdue to a scheduling worklist to schedule the settlement of the selected settlement date.", "es": "Añade una fecha de liquidación seleccionada con el estado de liquidación Pendiente, Vencido, Vence hoy o Atrasado a un lista de trabajo de programación para planificar la liquidación de la fecha de liquidación seleccionada.", "proper": {"worklist": "lista de trabajo"}, "random": {"schedule": "programación"}, "noterm": {}}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "es": "Si desea que la regla de reprocesamiento automático contabilice sus posiciones de extracto bancario en un solo paso, seleccione 001 (Contabilización en un paso) como el valor del campo Tipo de procedimiento .", "proper": {"type": "tipo"}, "random": {"Posting": "Contabilización"}, "noterm": {}}
{"en": "In the pane on the right, check the objects on the Business Builder and Data Builder tabs:", "es": "En el panel de la derecha, compruebe los objetos en las pestañas Generador empresarial y Generador de datos:", "proper": {"tab": "pestaña"}, "random": {"Data": "datos"}, "noterm": {}}
{"en": "If the operation is included in one schedule, the schedule opens directly.", "es": "Si la operación está incluida en una programación, la programación se abrirá directamente.", "proper": {"schedule": "programación"}, "random": {"directly": "directamente"}, "noterm": {}}
{"en": "The new Manage Fixed Assets card replaces the Asset Master Worklist card from previous versions.", "es": "La nueva tarjeta Gestión de activos fijos sustituye la tarjeta Lista de trabajo maestra de activos de las versiones anteriores.", "proper": {"worklist": "lista de trabajo"}, "random": {"versions": "versiones"}, "noterm": {}}
{"en": "Add or remove columns to the overview", "es": "Añadir columnas al resumen o eliminarlas", "proper": {"add": "añadir"}, "random": {"columns": "columnas"}, "noterm": {}}
{"en": "Use this function to download a preformatted CSV file template that you can use to create new allocation cycles and segments or edit existing ones.", "es": "Utilice esta función para descargar una plantilla de archivo CSV con formato previo que podrá utilizar para crear segmentos y ciclos de imputación o editar los existentes.", "proper": {"allocation": "imputación"}, "random": {"CSV": "CSV"}, "noterm": {}}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "es": "la página del perfil del proveedor de datos ofrece información adicional sobre el proveedor de datos y otros productos o grupos de productos.", "proper": {"profile page": "página del perfil"}, "random": {"products": "productos", "provider": "proveedor"}, "noterm": {}}
{"en": "You can only use it with the cost center and profit center allocation contexts.", "es": "Solo puede utilizarla con los contextos de imputación de centros de coste y de centros de beneficio.", "proper": {"allocation": "imputación"}, "random": {"contexts": "contextos"}, "noterm": {}}
{"en": "You can maintain Sales Area Details, Sales Taxes, and Partner Functions.", "es": "Puede actualizar los detalles del área de ventas, impuestos sobre ventas y funciones de socio.", "proper": {"partner": "socio"}, "random": {"Taxes": "impuestos"}, "noterm": {}}
{"en": "The incident ID is empty for SAP support user access with the Operations access category.", "es": "El ID de incidencia está vacío para el acceso de usuario de soporte de SAP con la categoría de acceso Operaciones.", "proper": {"incident": "incidencia"}, "random": {"SAP": "SAP"}, "noterm": {}}
{"en": "Displays data for allocation periods in which allocation consumption is below 20%.", "es": "Muestra datos de períodos de contingentación en los que la compensación de contingentes es inferior al 20%.", "proper": {"consumption": "compensación", "allocation": "contingente"}, "random": {"20": "20", "Displays": "Muestra"}, "noterm": {}}
{"en": "The Information icon appears if any or all of following exists for an assembly:", "es": "El icono Información aparece si en un conjunto existe alguno o todos lo siguiente:", "proper": {"assembly": "conjunto", "icon": "icono"}, "random": {"following": "siguiente", "Information": "Información"}, "noterm": {}}
{"en": "To delete a mapping, click the link and then click the Delete tool.", "es": "Para eliminar una asignación, haga clic en el enlace y, a continuación, haga clic en la herramienta Eliminar.", "proper": {"delete": "eliminar"}, "random": {"mapping": "asignación"}, "noterm": {}}
{"en": "Using filters, search, or sorting, you can quickly find the connection type.", "es": "Con los filtros, la búsqueda o la ordenación, puede encontrar rápidamente el tipo de conexión.", "proper": {"sorting": "orden"}, "random": {"search": "búsqueda"}, "noterm": {}}
{"en": "The Number of Jobs and Package Size fields are deactivated and not relevant for this job.", "es": "Los campos Número de jobs y Tamaño del paquete se desactivan y no son relevantes para este job.", "proper": {"job": "job"}, "random": {"Package": "paquete"}, "noterm": {}}
{"en": "Enter the system client number.", "es": "introduzca el número de cliente del sistema.", "proper": {"client": "cliente"}, "random": {"Enter": "introduzca"}, "noterm": {}}
{"en": "If you choose No, the system will exclude from the list report all billing elements with prepayment items.", "es": "Si selecciona No, el sistema excluirá del list report todos los elementos de facturación con posiciones de pago anticipado.", "proper": {"report": "report"}, "random": {"list": "list"}, "noterm": {}}
{"en": "If you change the ID, a background job will be created.", "es": "Si modifica el ID, se creará una tarea de fondo.", "proper": {"job": "tarea"}, "random": {"ID": "ID"}, "noterm": {}}
{"en": "The update of the persistency has to be triggered again.", "es": "La actualización de la persistencia debe volverse a iniciar.", "proper": {"trigger": "iniciar"}, "random": {"triggered": "iniciar"}, "noterm": {}}
{"en": "For Process industry type:", "es": "Para el tipo de sector de proceso:", "proper": {"type": "tipo"}, "random": {"industry": "sector"}, "noterm": {}}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "es": "La ventaja de este atributo es que puede hacer referencia a determinados socios comerciales en una condición utilizando el grupo de compensación de pagos correcto.", "proper": {"partner": "socio"}, "random": {"advantage": "ventaja"}, "noterm": {}}
{"en": "The default value is true.", "es": "El valor estándar es true.", "proper": {"default": "estándar"}, "random": {"true": "true"}, "noterm": {}}
{"en": "In the table you can use the inspector to solve the capacity issues.", "es": "En la tabla puede utilizar el Inspector para solucionar los problemas de capacidad.", "proper": {"use": "utilizar"}, "random": {"capacity": "capacidad"}, "noterm": {}}
{"en": "Every month, you pay the defined monthly fee.", "es": "Cada mes paga la tarifa mensual definida.", "proper": {"fee": "tarifa"}, "random": {"month": "mes"}, "noterm": {}}
{"en": "Cancel a service confirmation.", "es": "Cancelar una notificación de servicio.", "proper": {"service confirmation": "notificación de servicio"}, "random": {"Cancel": "Cancelar"}, "noterm": {}}
{"en": "On the Description sheet within the file, you can only use those values which are relevant to the context and universal allocation.", "es": "En la hoja Descripción del archivo solo puede utilizar aquellos valores que sean relevantes para el contexto y para la imputación universal.", "proper": {"allocation": "imputación"}, "random": {"universal": "universal"}, "noterm": {}}
{"en": "Enter the customer/supplier details which you need for subsequent processing according to your individual company's regulations.", "es": "Introduzca los detalles de deudor/acreedor que necesita para el procesamiento subsiguiente según las normativas individuales de su empresa.", "proper": {"customer": "deudor"}, "random": {"details": "detalles"}, "noterm": {}}
{"en": "Indicates if an item or a step is specific to a localized version", "es": "Indica si una posición o un paso es específico de una versión localizada", "proper": {"item": "posición"}, "random": {"step": "paso"}, "noterm": {}}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "es": "Para la categoría de acceso Soporte de control de funcionamiento, el ID de incidencia hace referencia a incidencias internas de SAP generadas por controles de funcionamiento automáticos.", "proper": {"incident": "incidencia"}, "random": {"category": "categoría"}, "noterm": {}}
{"en": "In the value help of the new filter, all search results are restricted to the employees responsible for service contracts, excluding those with the business partner role Employment.", "es": "En la ayuda para entradas del nuevo filtro, todos los resultados de búsqueda están restringidos a los empleados responsables de los contratos de servicio, excluidos los que tienen el rol de interlocutor comercial Ocupación.", "proper": {"partner": "interlocutor"}, "random": {"new": "nuevo"}, "noterm": {}}
{"en": "In the purchase order item, you create a limit item with product type group Service.", "es": "En la posición de pedido se crea una posición límite con el grupo de clases de producto Servicio.", "proper": {"product type group": "grupo de clases de producto"}, "random": {"item": "posición", "limit": "límite", "purchase": "pedido"}, "noterm": {}}
{"en": "You can find all shared rules on the Shared Rules tab.", "es": "Puede encontrar todas las reglas compartidas en la pestaña Reglas compartidas.", "proper": {"tab": "pestaña"}, "random": {"Rules": "Reglas"}, "noterm": {}}
{"en": "Please note that for manual bank statements, the system uses the transaction type entered in the manual bank statement.", "es": "Tenga en cuenta que, para los extractos de cuenta manuales, el sistema utiliza la clase de transacción introducida en el extracto de cuenta manual.", "proper": {"transaction type": "clase de transacción"}, "random": {"manual": "manual", "statements": "extractos"}, "noterm": {}}
{"en": "Choose Restrict and verify that the selected items have moved from the To Be Billed tab to the To Be Postponed tab.", "es": "Elija Restringir y verifique que las posiciones seleccionadas se hayan desplazado de la pestaña Para facturar a la pestaña Para posponer.", "proper": {"bill": "facturar"}, "random": {"items": "posiciones"}, "noterm": {}}
{"en": "Check, if this mitigates the capacity issue and click Shift Top-Level Demand.", "es": "Verifique, si esto mitiga el problema de capacidad y haga clic en Desplazar demanda superior.", "proper": {"issue": "problema"}, "random": {"Demand": "demanda"}, "noterm": {}}
{"en": "This function enables you to get required output from the left or right formula.", "es": "Esta función le permite obtener el resultado necesario desde la fórmula izquierda o derecha.", "proper": {"output": "resultado"}, "random": {"left": "izquierda"}, "noterm": {}}
{"en": "You can save a text block as a new variant, to reuse it in different business scenarios.", "es": "Puede guardar un bloque de texto como una variante nueva para reutilizarla en diferentes escenarios empresariales.", "proper": {"save": "guardar"}, "random": {"new": "nueva"}, "noterm": {}}
{"en": "For a bank account that has been marked as deleted, you can choose the Unmark as Deleted button to reactivate it for use.", "es": "Para una cuenta bancaria marcada como borrada, seleccione el botón Desmarcar como borrado para reactivarla y poder utilizarla.", "proper": {"use": "utilizar"}, "random": {"button": "botón"}, "noterm": {}}
{"en": "To get data on a tab, you need to define the variables for the tabs.", "es": "Para obtener datos en una etiqueta, debe definir las variables para las etiquetas.", "proper": {"tab": "etiqueta"}, "random": {"need": "debe"}, "noterm": {}}
{"en": "Request a checkup to perform a health diagnostic and better analyze what was wrong with your data flow.", "es": "Solicite una verificación para realizar un diagnóstico de estado y analizar mejor lo que estaba mal con su flujo de datos.", "proper": {"check": "verificación"}, "random": {"analyze": "analizar"}, "noterm": {}}
{"en": "That way, if one subsidiary only creates purchase orders for 20% of the total value or quantity agreed in the central contract, the other subsidiary would have the flexibility to order up to 80% if they need to.", "es": "De esa manera, si una subsidiaria solo crea órdenes de compra por el 20% del valor total o la cantidad acordada en el pedido abierto central, la otra subsidiaria tendrá la flexibilidad de ordenar hasta el 80% si es necesario.", "proper": {"central contract": "pedido abierto central"}, "random": {"order": "ordenar", "flexibility": "flexibilidad"}, "noterm": {}}
{"en": "Capacity consumed by the work center to dispatch the order", "es": "Capacidad consumida por el puesto de trabajo para planificar el pedido", "proper": {"work center": "puesto de trabajo"}, "random": {"dispatch": "planificar", "consumed": "consumida"}, "noterm": {}}
{"en": "Custom communication users are created in the Maintain Communication Users app and are assigned to systems for inbound and outbound communication.", "es": "Los usuarios de comunicación personalizados se crean en la aplicación Actualizar usuarios de comunicación y se asignan a sistemas para la comunicación de entrada y de salida.", "proper": {"inbound": "entrada"}, "random": {"Communication": "Comunicación"}, "noterm": {}}
{"en": "Although you can activate individual features, you can use them only if the corresponding parent scope items are also enabled.", "es": "Aunque se pueden activar funciones individuales, puede usarlas solo si los elementos del alcance principal correspondientes también están habilitados.", "proper": {"scope": "alcance", "use": "usar"}, "random": {"parent": "principal", "also": "también"}, "noterm": {}}
{"en": "On the To Be Billed tab, select one or more items as required and choose Restrict Date.", "es": "En la pestaña Para facturar, seleccione una o más posiciones según sea necesario y elija Restringir fecha.", "proper": {"tab": "pestaña"}, "random": {"choose": "elija"}, "noterm": {}}
{"en": "You can select an allocation type when creating an allocation cycle in the Manage Allocations app.", "es": "Puede seleccionar una clase de imputación al crear un ciclo de imputación en la aplicación Gestionar imputaciones.", "proper": {"type": "clase"}, "random": {"cycle": "ciclo"}, "noterm": {}}
{"en": "Provide and Sell Data Products with the Data Sharing Cockpit", "es": "Proporcionar y vender productos de datos con el Cockpit de compartición de datos", "proper": {"sharing": "compartición"}, "random": {"Products": "productos"}, "noterm": {}}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "es": "El stock proyectado de centro se puede calcular a partir de la situación de stock actual o de requisitos para la fecha de inicio del objeto de referencia.", "proper": {"requirement": "requisitos"}, "random": {"start": "inicio"}, "noterm": {}}
{"en": "Specifies the level on which you want to share the template.", "es": "Especifica el nivel en el que desea compartir la plantilla.", "proper": {"template": "plantilla"}, "random": {"want": "desea"}, "noterm": {}}
{"en": "Choose this button if you want to download G/L account mappings into a spreadsheet.", "es": "Seleccione este pulsador si desea descargar asignaciones de cuentas de mayor en una hoja de cálculo.", "proper": {"button": "pulsador"}, "random": {"account": "cuentas"}, "noterm": {}}
{"en": "Yes, to allow resources to post time only if they are staffed or assigned to a project.", "es": "Sí para que los recursos contabilicen el tiempo solo si se han ocupado o asignado a un proyecto.", "proper": {"time": "tiempo"}, "random": {"project": "proyecto"}, "noterm": {}}
{"en": "To unshare the schedule, just remove the name of the person whose access you want to revoke.", "es": "Para dejar de compartir la programación, elimine el nombre de la persona cuyo acceso desea anular.", "proper": {"schedule": "programación"}, "random": {"unshare": "dejar de compartir"}, "noterm": {}}
{"en": "If the panel is not visible, click the Source Browser button in the toolbar to show it.", "es": "Si el panel no está visible, haga clic en el botón Navegador de fuentes de la barra de herramientas para mostrarlo.", "proper": {"source": "fuente"}, "random": {"Browser": "Navegador"}, "noterm": {}}
{"en": "The system enables the Usage and Availability button only if there's plant information.", "es": "El sistema activa el pulsador Utilización y disponibilidad solo si hay información sobre el centro.", "proper": {"usage": "utilización"}, "random": {"information": "información"}, "noterm": {}}
{"en": "Based on the Semantic Usage of your entity, review and modify its Columns, Attributes, and/or Measures:", "es": "En función del uso semántico de su entidad, revise y modifique sus columnas, atributos y/o indicadores:", "proper": {"measure": "indicador"}, "random": {"Measures": "indicadores"}, "noterm": {}}
{"en": "You can change the work center for order operations that have the processing status Due.", "es": "Puede modificar el puesto de trabajo para operaciones de órdenes que tienen el estado de procesamiento vencido.", "proper": {"work center": "puesto de trabajo"}, "random": {"Due": "vencido", "operations": "operaciones"}, "noterm": {}}
{"en": "You can even set the corresponding value for these file types while using the Assembly Automation Levels during the creation of virtual documents.", "es": "Incluso puede fijar el valor correspondiente para estas clases de archivo mientras utiliza los Niveles de automatización de ensamblaje durante la creación de documentos virtuales.", "proper": {"type": "clase"}, "random": {"Levels": "Niveles"}, "noterm": {}}
{"en": "Specify measures, if appropriate, and other aspects of your output structure in the output node.", "es": "Especifique indicadores, si procede, y otros aspectos de su estructura de salida en el nodo de salida.", "proper": {"measure": "indicador"}, "random": {"structure": "estructura"}, "noterm": {}}
{"en": "Displays the conditions-related information for a template.", "es": "Muestra la información relacionada con las condiciones para una plantilla.", "proper": {"template": "plantilla"}, "random": {"Displays": "Muestra"}, "noterm": {}}
{"en": "You can then save your current progress even if there are errors due to incomplete entry fields.", "es": "A continuación, puede guardar su progreso actual, incluso si se producen errores debido a campos de entrada incompletos.", "proper": {"complete": "completo", "save": "guardar"}, "random": {"even": "incluso", "errors": "errores"}, "noterm": {}}
{"en": "By default, you see your object’s business name.", "es": "Por defecto, verá su nombre empresarial de objeto.", "proper": {"business name": "nombre empresarial"}, "random": {"default": "defecto", "object": "objeto"}, "noterm": {}}
{"en": "You can check the amount of planned prepayments by choosing the Prepayment Details in the billing element column.", "es": "Puede verificar el importe de los pagos adelantados planificados seleccionando Detalles de pago adelantado en la columna del elemento de facturación.", "proper": {"prepayment": "pago adelantado"}, "random": {"Details": "Detalles"}, "noterm": {}}
{"en": "Replace an existing process step", "es": "Reemplazar un paso de proceso existente", "proper": {"process step": "paso de proceso"}, "random": {"Replace": "Reemplazar", "existing": "existente"}, "noterm": {}}
{"en": "Reviewers have read-only access to the schedule and cannot see the utilization forecast shown when the schedule is in Scoping or Refinement.", "es": "Los revisores tienen acceso de solo lectura a la programación y no pueden ver la previsión de utilización que se muestra cuando la programación se encuentra en Definición del alcance o Refinamiento.", "proper": {"schedule": "programación"}, "random": {"read-only": "solo lectura"}, "noterm": {}}
{"en": "The selection criteria is configured using a condition statement defined in the Requirement Filter.", "es": "Los criterios de selección se configuran utilizando una declaración de condición definida en el Filtro de requisitos.", "proper": {"requirement": "requisitos"}, "random": {"criteria": "criterios"}, "noterm": {}}
{"en": "You can assign a currency or unit to your measure.", "es": "Puede asignar una moneda o unidad a su indicador.", "proper": {"measure": "indicador"}, "random": {"currency": "moneda"}, "noterm": {}}
{"en": "Checking Delivery Details", "es": "Verificar detalles de entrega", "proper": {"check": "Verificar"}, "random": {"Checking": "Verificar"}, "noterm": {}}
{"en": "In general, you should consider whether it is useful to select the Supplement auto. posting option in the master record of the G/L account at all.", "es": "En general, debería considerar si es útil seleccionar la opción Postimputar contab.autom. en el registro maestro de la cuenta de mayor.", "proper": {"supplement": "postimputar"}, "random": {"whether": "si"}, "noterm": {}}
{"en": "You can use parallel processing if you want to make changes to a large number of Business partners.", "es": "Puede utilizar el procesamiento paralelo si desea efectuar modificaciones en una gran cantidad de socios comerciales.", "proper": {"parallel processing": "procesamiento paralelo", "partner": "socio"}, "random": {"large": "gran", "number": "cantidad", "want": "desea"}, "noterm": {}}
{"en": "The amounts displayed are calculated at the revenue contract level and are the sum of the amounts of all performance obligations.", "es": "Los importes visualizados se calculan a nivel de contrato de ingresos son la suma de los importes de todas las obligaciones de rendimiento.", "proper": {"performance": "rendimiento"}, "random": {"level": "nivel"}, "noterm": {}}
{"en": "You run allocation cycles in the Run Allocations app.", "es": "Se ejecutan ciclos de imputación en la aplicación Ejecutar imputaciones.", "proper": {"run": "ejecutar"}, "random": {"Allocations": "imputaciones"}, "noterm": {}}
{"en": "Select one or multiple purchase requisition items and from the Add to Document drop-down list choose Add to Sourcing Project.", "es": "Seleccione una o varias posiciones de solicitud de pedido y, de la lista desplegable Añadir al documento, seleccione Añadir a proyecto de licitación.", "proper": {"add": "añadir"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "Check the syntax of the system variable for validity by using the Check syntax of system variable for validity button next to the Value field.", "es": "Compruebe la validez de la sintaxis de la variable de sistema utilizando el pulsador Comprobar validez de sintaxis de la variable del sistema junto al campo Valor .", "proper": {"button": "pulsador"}, "random": {"using": "utilizando"}, "noterm": {}}
{"en": "You do not have to actively check the data before importing it.", "es": "No es necesario verificar de forma activa los datos antes de importarlos.", "proper": {"check": "Verificar"}, "random": {"actively": "de forma activa"}, "noterm": {}}
{"en": "Add to Scheduling Worklist", "es": "Añadir a la lista de trabajo de programación", "proper": {"worklist": "lista de trabajo"}, "random": {"Add": "Añadir"}, "noterm": {}}
{"en": "Joint Venture Partner", "es": "Socio de joint venture", "proper": {"partner": "socio"}, "random": {"Venture": "venture"}, "noterm": {}}
{"en": "Furthermore, any advertisements or other content hosted on these platforms (for example, suggested videos or by navigating to other videos hosted on the same site), are not within the control or responsibility of SAP.", "es": "Además, cualquier anuncio u otro contenido alojado en estas plataformas (p. ej., vídeos sugeridos o la navegación a otros vídeos alojados en el mismo sitio), no se encuentra bajo el control o la responsabilidad de SAP.", "proper": {"site": "sitio"}, "random": {"example": "p. ej."}, "noterm": {}}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "es": "Marque la casilla de selección correspondiente para los componentes de MRP orientados a necesidad y/o materiales de nivel superior.", "proper": {"demand-driven": "orientado a necesidad"}, "random": {"materials": "materiales"}, "noterm": {}}
{"en": "If the action is optional, its execution status does not affect the process step status.", "es": "Si la acción es opcional, su estado de ejecución no afecta al estado del paso del proceso.", "proper": {"process step": "paso del proceso"}, "random": {"action": "acción", "affect": "afecta"}, "noterm": {}}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "es": "SAP y los productos y servicios de SAP mencionados, así como sus respectivos logotipos, son marcas comerciales o marcas registradas de SAP SE (o de una empresa filial de SAP) en Alemania y en otros países.", "proper": {"SAP affiliate": "filial de SAP"}, "random": {"respective": "respectivos", "mentioned": "mencionados"}, "noterm": {}}
{"en": "Click to open the Columns popup in which you can do the following:", "es": "Haga clic para abrir el popup Columnas en el que puede hacer lo siguiente:", "proper": {"popup": "popup"}, "random": {"open": "abrir"}, "noterm": {}}
{"en": "Use the Search field in the popup to search for all business partners or you can use the list available.", "es": "Utilice el campo Buscar en la ventana emergente para buscar todos los socios comerciales o puede utilizar la lista disponible.", "proper": {"partner": "socio"}, "random": {"business": "comerciales"}, "noterm": {}}
{"en": "You can add items of different types to your sourcing projects.", "es": "Puede añadir posiciones de diferentes tipos a sus proyectos de licitación.", "proper": {"add": "añadir"}, "random": {"sourcing": "licitación"}, "noterm": {}}
{"en": "To delete a relationship or to add, edit, or delete an offset for a relationship, right-click the relationship in the chart and select the relevant entry from the context menu.", "es": "Para eliminar una relación o para añadir, editar o eliminar un offset para una relación, haga clic con el botón derecho en la relación en el gráfico y seleccione la entrada relevante en el menú contextual.", "proper": {"delete": "eliminar"}, "random": {"chart": "gráfico"}, "noterm": {}}
{"en": "If you choose a business partner in the Issuing Authority field, this value will be copied into the Issuing Organization field.", "es": "Si selecciona un socio comercial en el campo Autoridad emisora, este valor se copiará en el campo Organización emisora.", "proper": {"partner": "socio"}, "random": {"field": "campo"}, "noterm": {}}
{"en": "Before blocking or deleting of personal data, you must define the residence time and retention periods in SAP Information Lifecycle Management (ILM) for the corresponding ILM objects.", "es": "Antes de bloquear o de borrar datos personales, debe definir el tiempo de permanencia y los períodos de retención en SAP Information Lifecycle Management (ILM) para los objetos ILM correspondientes.", "proper": {"lock": "bloquear"}, "random": {"ILM": "ILM"}, "noterm": {}}
{"en": "Download and upload template for cycle and segment definitions.", "es": "Descargar y cargar plantilla para definiciones de segmento y ciclo.", "proper": {"template": "plantilla"}, "random": {"Download": "Descargar"}, "noterm": {}}
{"en": "Cycle ID, Allocation Context, Ledger, Valid From.", "es": "ID de ciclo, Contexto de imputación, Ledger e Inicio de validez.", "proper": {"allocation": "imputación"}, "random": {"Cycle": "ciclo"}, "noterm": {}}
{"en": "Allocation types are a summary of the processes that can take place during allocation.", "es": "Las clases de imputación son un resumen de los procesos que pueden tener lugar durante la imputación.", "proper": {"allocation": "imputación"}, "random": {"processes": "procesos"}, "noterm": {}}
{"en": "You can predefine the renewal and termination clauses for legal transactions at the context level.", "es": "Puede predefinir las cláusulas de renovación y rescisión para las transacciones legales a nivel de contexto.", "proper": {"termination": "rescisión"}, "random": {"renewal": "renovación"}, "noterm": {}}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "es": "Los espacios son entornos que proporcionan modelos de datos, conexiones y recursos de cálculo y almacenamiento conjuntamente para una línea de negocio específica o un caso de utilización concreto.", "proper": {"use case": "caso de utilización"}, "random": {"specific": "específica", "line": "línea"}, "noterm": {}}
{"en": "Then you can simply delete it from this menu.", "es": "En caso afirmativo, puede eliminarla en este menú.", "proper": {"delete": "eliminar"}, "random": {"menu": "menú"}, "noterm": {}}
{"en": "In the Import Users dialog, choose Select Source File to upload your CSV file.", "es": "En el diálogo Importar usuarios, seleccione Seleccionar archivo fuente para cargar el archivo CSV.", "proper": {"source": "fuente"}, "random": {"Users": "usuarios"}, "noterm": {}}
{"en": "Specify a data range, which is the time period for the data.", "es": "Especifique un intervalo de datos, que es el período de tiempo para los datos.", "proper": {"range": "intervalo"}, "random": {"time": "tiempo"}, "noterm": {}}
{"en": "After verifying the business process step execution manually and finding it compatible, you can set the status to Verified by User.", "es": "Después de verificar manualmente la ejecución del paso del proceso empresarial y de buscar que sea compatible, puede fijar el estado como Verificado por el usuario.", "proper": {"process step": "paso del proceso"}, "random": {"execution": "ejecución", "status": "estado"}, "noterm": {}}
{"en": "By default, Yes is selected for this field, which means that cash flows whose actual liquidity item are different from the ones proposed by the machine learning service are displayed.", "es": "De forma estándar, se selecciona Sí para este campo, lo que significa que se visualizan los flujos de caja cuya posición de liquidez real es diferente de las que ha propuesto el servicio de aprendizaje automático.", "proper": {"default": "estándar"}, "random": {"flows": "flujos"}, "noterm": {}}
{"en": "If you copy an item set, all subordinate items are copied as well.", "es": "Si copia un conjunto de posiciones, también se copiarán todas las posiciones subordinadas.", "proper": {"item set": "conjunto de posiciones"}, "random": {"copy": "copia", "items": "posiciones"}, "noterm": {}}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "es": "Al seleccionar la pestaña Desglose resumido, la tabla proporciona los siguientes detalles:", "proper": {"explosion": "desglose", "tab": "pestaña"}, "random": {"provides": "proporciona", "following": "siguientes"}, "noterm": {}}
{"en": "Choose Add to Scheduling Worklist to add a settlement date to a scheduling worklist.", "es": "Seleccione Añadir a lista de trabajo de programación para añadir una fecha de liquidación a una lista de trabajo de programación.", "proper": {"worklist": "lista de trabajo"}, "random": {"date": "fecha"}, "noterm": {}}
{"en": "You can then decide to choose an existing scheduling worklist or create a new one.", "es": "Luego, puede elegir una lista de trabajo de programación existente o crear una nueva.", "proper": {"worklist": "lista de trabajo"}, "random": {"new": "nueva"}, "noterm": {}}
{"en": "The personal data used to complete the process is predefined in a purpose, which is defined by the data controller.", "es": "Los datos personales utilizados para llevar a cabo el proceso están predefinidos en un objetivo, que define el responsable del tratamiento.", "proper": {"data controller": "responsable del tratamiento"}, "random": {"purpose": "objetivo", "personal": "personales"}, "noterm": {}}
{"en": "If you are using OAuth 2.0 you must provide the following information to your client application:", "es": "Si está utilizando OAuth 2.0 debe proporcionar la siguiente información a su aplicación cliente:", "proper": {"client application": "aplicación cliente"}, "random": {"must": "debe", "using": "utilizando"}, "noterm": {}}
{"en": "The lower-level bars visible in expanded view always show assignment information, regardless of the view type you set for the top-level bars.", "es": "Las barras inferiores visibles en la vista desplegada muestran siempre información de asignación, con independencia de la clase de vista que haya fijado en las barras de nivel superior.", "proper": {"view type": "clase de vista"}, "random": {"bars": "barras", "always": "siempre"}, "noterm": {}}
{"en": "If needed, you can change a team's global ID before you save a team's definition.", "es": "Si es necesario, puede modificar el ID global de un equipo antes de guardar la definición de un equipo.", "proper": {"save": "guardar"}, "random": {"definition": "definición"}, "noterm": {}}
{"en": "Activate this field to run this job in online mode.", "es": "Active este campo para ejecutar este job en modo online.", "proper": {"job": "job"}, "random": {"mode": "modo"}, "noterm": {}}
{"en": "You need to select a measure type.", "es": "Debe seleccionar un tipo de indicador.", "proper": {"measure": "indicador"}, "random": {"need": "debe"}, "noterm": {}}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "es": "Lea los mensajes para saber si hay errores o advertencias, si las acciones que ha realizado en el modelo se han realizado correctamente, si se le requieren más acciones, etc.", "proper": {"template": "modelo"}, "random": {"understand": "saber"}, "noterm": {}}
{"en": "Summary of processes that take place during allocation.", "es": "Resumen de los procesos que tienen lugar durante la imputación.", "proper": {"allocation": "imputación"}, "random": {"processes": "procesos"}, "noterm": {}}
{"en": "The JOA has different development stages, such as engineering and design, construction, and production.", "es": "El JOA tiene diferentes fases de desarrollo, por ejemplo ingeniería y diseño, construcción y producción.", "proper": {"stage": "fase"}, "random": {"engineering": "ingeniería"}, "noterm": {}}
{"en": "Select this checkbox to allocate costs in the original posted transaction currency during an allocation run.", "es": "Marque esta casilla de selección para asignar costes en la moneda de transacción contabilizada original durante el proceso de imputación.", "proper": {"allocation": "imputación"}, "random": {"checkbox": "casilla"}, "noterm": {}}
{"en": "Choose either one of the scheduling controls to realign your work center schedules:", "es": "Seleccione uno de los controles de programación para reorganizar las planificaciones del puesto de trabajo:", "proper": {"work center": "puesto de trabajo"}, "random": {"realign": "reorganizar", "one": "uno"}, "noterm": {}}
{"en": "Add other operators to remove or create columns and filter or aggregate data.", "es": "Añada otros operadores para quitar o crear columnas y filtrar o añadir datos.", "proper": {"remove": "quitar", "add": "añadir"}, "random": {"columns": "columnas", "operators": "operadores"}, "noterm": {}}
{"en": "The period of time between the end of the last business activity involving a specific object (for example, a business partner) and the deletion of the corresponding data, subject to applicable laws.", "es": "Período entre el final de la última actividad empresarial que implica un objeto determinado (por ejemplo, un interlocutor comercial) y el borrado de los datos correspondientes, sujeto a las leyes vigentes.", "proper": {"business activity": "actividad empresarial"}, "random": {"period": "período", "corresponding": "correspondientes"}, "noterm": {}}
{"en": "Adding a control characteristic", "es": "Agregar una característica de control", "proper": {"add": "agregar"}, "random": {"Adding": "Agregar"}, "noterm": {}}
{"en": "You assign billable costs to the appropriate partners.", "es": "Los costes facturables se asignan a los socios correspondientes.", "proper": {"partner": "socio"}, "random": {"assign": "asignan"}, "noterm": {}}
{"en": "Shows acquisition and retirement information.", "es": "Muestra información de alta y de baja.", "proper": {"acquisition": "alta"}, "random": {"retirement": "baja"}, "noterm": {}}
{"en": "A condition contains expressions and resulting actions defined for a text block used in a template.", "es": "Una condición contiene expresiones y acciones resultantes definidas para un bloque de texto utilizado en una plantilla.", "proper": {"template": "plantilla"}, "random": {"contains": "contiene"}, "noterm": {}}
{"en": "However, there may be exceptions,for instance, when you create a dependency to an item in a different software collection.", "es": "Sin embargo, es posible que existan excepciones, por ejemplo, cuando crea una dependencia de un elemento en una colección de software diferente.", "proper": {"item": "elemento"}, "random": {"dependency": "dependencia"}, "noterm": {}}
{"en": "You can create different kinds of bonds by defining class data and the conditions accordingly:", "es": "Puede crear diferentes tipos de bonos definiendo datos de clase y las condiciones como corresponda:", "proper": {"class": "clase"}, "random": {"data": "datos"}, "noterm": {}}
{"en": "Value changes are posted to the balance sheet account in inventory accounting", "es": "Las modificaciones de valores se contabilizan en la cuenta de balance en la contabilidad de existencias", "proper": {"inventory": "existencias"}, "random": {"posted": "contabilizan"}, "noterm": {}}
{"en": "On a specific tab, choose Edit Prompts at the right corner, and .", "es": "En una etiqueta, seleccione Editar peticiones en la esquina derecha.", "proper": {"tab": "etiqueta"}, "random": {"Edit": "Editar"}, "noterm": {}}
{"en": "The categories Text Type, Number Type, and Data Time Type help to validate that the expression matches the chosen data type.", "es": "Las categorías Tipo de texto, Tipo de número y Tipo de fecha y hora ayudan a validar que la expresión coincida con el tipo de datos seleccionado.", "proper": {"time": "hora", "date": "fecha"}, "random": {"expression": "expresión", "Type": "Tipo"}, "noterm": {}}
{"en": "Secure Text is sent only through secure communication channels such as the SAP Fiori launchpad.", "es": "Texto seguro solo se envía a través de canales de comunicación seguros, como la plataforma de lanzamiento de SAP Fiori.", "proper": {"launchpad": "plataforma de lanzamiento"}, "random": {"secure": "seguros"}, "noterm": {}}
{"en": "You need to fix the error to be able to complete the persistent view creation or update.", "es": "Debe corregir el error para poder crear o actualizar la vista persistente.", "proper": {"update": "actualizar"}, "random": {"fix": "corregir"}, "noterm": {}}
{"en": "When choosing to edit, the requisition or item moves out of the Rejected status and enables resubmission.", "es": "Al seleccionar Editar, la solicitud o la posición sale del estado Rechazado y permite el reenvío.", "proper": {"item": "posición"}, "random": {"choosing": "seleccionar"}, "noterm": {}}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "es": "En esta ventana emergente, puede seleccionar distintos períodos y modificar la capacidad disponible del centro de trabajo.", "proper": {"work center": "centro de trabajo"}, "random": {"periods": "períodos", "available": "disponible"}, "noterm": {}}
{"en": "You can keep the default waste generator or choose the value help in the mandatory Waste Generator field and a dialog box will appear.", "es": "Puede mantener el productor de residuos estándar o seleccionar la ayuda para entradas en el campo obligatorio Productor de residuos y aparecerá una ventana de diálogo.", "proper": {"default": "estándar"}, "random": {"dialog": "ventana"}, "noterm": {}}
{"en": "Click Save to active the log access.", "es": "Haga clic en Guardar para activar el acceso al log.", "proper": {"save": "guardar"}, "random": {"log": "log"}, "noterm": {}}
{"en": "Add run types by choosing Add and selecting run types from the list.", "es": "Añadir clases de ejecución pulsando Añadir y seleccionando clases de ejecución de la lista.", "proper": {"type": "clase"}, "random": {"selecting": "seleccionando"}, "noterm": {}}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "es": "El cockpit de compartición de datos es la herramienta que utilizará como proveedor de datos.", "proper": {"sharing": "compartición"}, "random": {"Data": "datos"}, "noterm": {}}
{"en": "An alternative text block is a released version of a text block that is assigned as a possible replacement for another text block used in the template.", "es": "Un bloque de texto alternativo es una versión liberada de un bloque de texto que está asignado como posible sustitución para otro bloque de texto utilizado en la plantilla.", "proper": {"template": "plantilla"}, "random": {"possible": "posible"}, "noterm": {}}
{"en": "Save as Tile", "es": "Grabar como mosaico", "proper": {"save as": "grabar como"}, "random": {"Tile": "mosaico"}, "noterm": {}}
{"en": "Click (Show or hide data preview) to open the Data Preview panel and select any table or view on the editor panel or in the Repository tab of the sources browser.", "es": "Haga clic en (Mostrar u ocultar vista previa de datos) para abrir el panel Vista previa de datos y seleccionar cualquier tabla o vista en el panel del editor o en la pestaña Repositorio del navegador de fuentes.", "proper": {"tab": "pestaña"}, "random": {"table": "tabla"}, "noterm": {}}
{"en": "If you lock a release that is not the latest release, all releases which have been published after the release of the marked release are also set to locked.", "es": "Si bloquea una liberación que no es la más reciente, todas las liberaciones que se hayan publicado después de la liberación marcada también se definirán como bloqueadas.", "proper": {"set": "definir"}, "random": {"locked": "bloqueadas"}, "noterm": {}}
{"en": "If you want to change the role template that your new custom role will be based on, select  (Select Template), and choose a role.", "es": "Si desea modificar la plantilla de rol en la que se basará su nuevo rol personalizado, seleccione  (Seleccionar plantilla) y elija un rol.", "proper": {"role template": "plantilla de rol"}, "random": {"want": "desea", "choose": "elija"}, "noterm": {}}
{"en": "If you want to use a different template instead, click on the X to deselect the default template.", "es": "Si desea utilizar otro modelo, haga clic en la X para anular la selección del modelo predeterminado.", "proper": {"template": "modelo"}, "random": {"X": "X"}, "noterm": {}}
{"en": "If you want to publish a sourcing project with at least one item of type Project Item, you have to add at least one procurement project and the related information in the section Project Details.", "es": "Si desea publicar un proyecto de licitación con al menos una posición del tipo Posición de proyecto, tiene que añadir al menos un proyecto de aprovisionamiento y la información relacionada en la sección Detalles del proyecto.", "proper": {"item": "posición", "add": "añadir"}, "random": {"least": "al menos", "one": "una"}, "noterm": {}}
{"en": "This is done to prevent over usage of the space.", "es": "Esto se hace para evitar una sobreutilización del espacio.", "proper": {"usage": "utilización"}, "random": {"prevent": "evitar"}, "noterm": {}}
{"en": "AWS region in your Amazon Athena regional endpoint that you use to make your requests.", "es": "Región de AWS de su punto final regional de Amazon Athena que sirve para hacer sus solicitudes.", "proper": {"endpoint": "punto final"}, "random": {"use": "sirve"}, "noterm": {}}
{"en": "In the side navigation area, click  and then click the My Content folder to display the list of packages that you have exported and those from other systems that you have permission to edit or delete.", "es": "En el área de navegación lateral, haga clic en  y, a continuación, en la carpeta Mi contenido para visualizar la lista de paquetes que ha exportado y los de otros sistemas para los que tiene permiso para editar o eliminar.", "proper": {"delete": "eliminar"}, "random": {"area": "área"}, "noterm": {}}
{"en": "The information retrieval framework (IRF) supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "es": "El Information Retrieval Framework (IRF) le ayuda a cumplir con los requisitos legales relevantes para la protección de datos, lo que le permite buscar y recuperar todos los datos personales de un sujeto de datos especificado.", "proper": {"retrieval": "retrieval"}, "random": {"requirements": "requisitos"}, "noterm": {}}
{"en": "Service Organization ID", "es": "ID de organización de prestación de servicio", "proper": {"service organization": "organización de prestación de servicio"}, "random": {"ID": "ID"}, "noterm": {}}
{"en": "Item set is a collection of items.", "es": "El conjunto de posiciones es una recopilación de posiciones.", "proper": {"collection": "recopilación", "item set": "conjunto de posiciones"}, "random": {"items": "posiciones"}, "noterm": {}}
{"en": "Click in the Create Transform bar, select Filter, and complete the formula ().", "es": "haga clic en la barra Crear transformación, seleccione Filtrar y complete la fórmula ().", "proper": {"filter": "filtrar"}, "random": {"complete": "complete"}, "noterm": {}}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "es": "Si se fija una programación para el flujo de datos, consulte hasta cuándo se programa la siguiente ejecución.", "proper": {"schedule": "programación"}, "random": {"run": "ejecución"}, "noterm": {}}
{"en": "This is now the default setting.", "es": "Esta es la parametrización por defecto actual.", "proper": {"default": "por defecto"}, "random": {"setting": "parametrización"}, "noterm": {}}
{"en": "Select a task template.", "es": "Seleccione una plantilla de tarea.", "proper": {"template": "plantilla"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "The union operator combines two data sets that share the same schema definition.", "es": "El operador de unión combina dos conjuntos de datos que comparten la misma definición de esquema.", "proper": {"union": "unión"}, "random": {"sets": "conjuntos"}, "noterm": {}}
{"en": "When you create or edit a situation type, you can define the run type settings:", "es": "Al crear o editar una clase de situación, puede definir las opciones de clase de ejecución:", "proper": {"run type": "clase de ejecución"}, "random": {"edit": "editar", "situation": "situación"}, "noterm": {}}
{"en": "Define a recurrence pattern for the job.", "es": "defina un modelo de repetición para el job.", "proper": {"recurrence pattern": "modelo de repetición"}, "random": {"job": "job", "Define": "defina"}, "noterm": {}}
{"en": "[if Create Statement-level Insert Triggers = true] Create Statement-level Update Triggers", "es": "[si Crear desencadenadores de inserción a nivel de declaración = verdadero] Crear desencadenadores de actualización a nivel de declaración", "proper": {"statement": "declaración"}, "random": {"Statement-level": "a nivel de declaración"}, "noterm": {}}
{"en": "This Feature Scope Description", "es": "Descripción del alcance de esta función", "proper": {"feature": "función"}, "random": {"Description": "Descripción"}, "noterm": {}}
{"en": "Billing indicators are assigned to billable postings and identify the type of posting involved, including cash call, normal expenditure, and audit adjustment to a particular partner account.", "es": "Los indicadores de facturación se asignan a contabilizaciones facturables e identifican el tipo de contabilización implicada, incluida la solicitud de pago adelantado, los gastos normales y la corrección de auditoría en una cuenta de socio concreta.", "proper": {"adjustment": "corrección"}, "random": {"expenditure": "gastos"}, "noterm": {}}
{"en": "To save your table in the local repository, choose Save.", "es": "Para guardar la tabla en el repositorio local, seleccione Guardar.", "proper": {"local repository": "repositorio local", "save": "guardar"}, "random": {"table": "tabla", "choose": "seleccione"}, "noterm": {}}
{"en": "In the connections list of your space, select the new connection and click  (Validate Connection) to check if you can use the connection or if it contains any errors.", "es": "En la lista de conexiones de su espacio, seleccione la conexión nueva y haga clic en  (Validar conexión) para verificar si puede utilizar la conexión o si contiene errores.", "proper": {"use": "utilizar"}, "random": {"list": "lista"}, "noterm": {}}
{"en": "Displays the current status of the statement.", "es": "Muestra el estado actual del extracto.", "proper": {"statement": "extracto"}, "random": {"Displays": "Muestra"}, "noterm": {}}
{"en": "Displays data for allocation periods in which allocation consumption exceeds 100%.", "es": "Muestra datos de períodos de contingentación en los que la compensación de contingentes supera el 100%.", "proper": {"consumption": "compensación", "allocation": "contingente"}, "random": {"100": "100", "data": "datos"}, "noterm": {}}
{"en": "For more information, see Microsoft SQL Server Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "es": "Para más información, consulte Reproducción basada en desencadenador de Microsoft SQL Server en la guía de instalación y configuración de Integración de datos inteligentes de SAP HANA y Calidad de los datos inteligentes de SAP HANA.", "proper": {"replication": "reproducción"}, "random": {"information": "información"}, "noterm": {}}
{"en": "No Approval Required:", "es": "No se requiere autorización:", "proper": {"approval": "autorización", "Approval": "Autorización"}, "random": {}, "noterm": {}}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Short Assignment for Transfer Postings.", "es": "En la aplicación Gestionar su solución en Configurar su solución, lleve a cabo las opciones del sistema en FinanzasContabilidad de contratoContabilización y documentosDefinir la asignación breve para las contabilizaciones de transferencia.", "proper": {"transfer": "transferencia"}, "random": {"settings": "opciones"}, "noterm": {}}
{"en": "Go to the Parameters tab.", "es": "Vaya a la ficha Parámetros.", "proper": {"tab": "ficha"}, "random": {"Go": "Vaya"}, "noterm": {}}
{"en": "The Production Version:", "es": "Se muestra la pantalla Versión de producción:", "proper": {"production version": "versión de producción"}, "random": {}, "noterm": {}}
{"en": "Choose Publish to finalize the exclusion of fields, or the removal of excluded tables and fields before replication to the target SAP Cloud Platform system.", "es": "Seleccione Publicar para finalizar la exclusión de campos o la eliminación de campos y tablas excluidas antes de la replicación en el sistema de destino SAP Cloud Platform.", "proper": {"replication": "replicación"}, "random": {"finalize": "finalizar"}, "noterm": {}}
{"en": "Set Document Status", "es": "Definir el estado de un documento", "proper": {"set": "definir"}, "random": {"Document": "documento"}, "noterm": {}}
{"en": "It provides a consolidation view along this profit center hierarchy by populating the Profit Center Eliminated reporting dimension.", "es": "Proporciona una vista de consolidación a lo largo de esta jerarquía de centros de beneficio cumplimentando la dimensión de informes Segmento eliminado.", "proper": {"reporting": "informes"}, "random": {"provides": "proporciona"}, "noterm": {}}
{"en": "The authentication type to be used:", "es": "Tipo de autenticación que se va a utilizar:", "proper": {"use": "utilizar"}, "random": {"type": "tipo"}, "noterm": {}}
{"en": "The Save Model dialog opens.", "es": "Se abre el diálogo Guardar modelo.", "proper": {"save": "guardar"}, "random": {"Model": "modelo"}, "noterm": {}}
{"en": "For implementaiton steps, you will see Go to App button instead of the Configure button.", "es": "Para los pasos de implementación, verá el botón Ir a la aplicación en vez del botón Configurar.", "proper": {"step": "paso"}, "random": {"button": "botón"}, "noterm": {}}
{"en": "Complete the Business Purpose section to let others know what your view is about.", "es": "Complete la sección Objetivo comercial para que los demás sepan de qué trata su vista.", "proper": {"purpose": "objetivo"}, "random": {"know": "sepan"}, "noterm": {}}
{"en": "Quantity Contract (MK)", "es": "Contrato por cantidad (MK)", "proper": {"quantity contract": "contrato por cantidad"}, "random": {"MK": "MK"}, "noterm": {}}
{"en": "You can use the Cancel button to cancel a service confirmation that has been set to completed.", "es": "Puede utilizar el pulsador Cancelar para cancelar una confirmación de servicio que se ha fijado como completa.", "proper": {"complete": "completa"}, "random": {"cancel": "Cancelar"}, "noterm": {}}
{"en": "Task Template Status", "es": "Estado de plantilla de tarea", "proper": {"template": "plantilla"}, "random": {"Status": "Estado"}, "noterm": {}}
{"en": "Approval Process Flow", "es": "Flujo del proceso de autorización", "proper": {"approval": "autorización", "Approval": "Autorización"}, "random": {"Flow": "Flujo", "Process": "proceso"}, "noterm": {}}
{"en": "Fiscal Year and Fiscal Period of issue", "es": "Ejercicio fiscal y Periodo contable del problema", "proper": {"issue": "problema"}, "random": {"Year": "Ejercicio"}, "noterm": {}}
{"en": "You can use this report to:", "es": "Puede utilizar este informe para:", "proper": {"report": "informe"}, "random": {"use": "utilizar"}, "noterm": {}}
{"en": "You can perform the following actions on this tab:", "es": "Puede realizar las siguientes acciones en esta ficha:", "proper": {"tab": "ficha"}, "random": {"actions": "acciones"}, "noterm": {}}
{"en": "Withholding Tax tab.", "es": "Etiqueta Retención de impuestos.", "proper": {"tab": "etiqueta"}, "random": {"Withholding": "Retención"}, "noterm": {}}
{"en": "Business Partner's IBAN", "es": "IBAN del socio comercial", "proper": {"partner": "socio"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "Enter the network number.", "es": "Indique el número de red.", "proper": {"network": "red"}, "random": {"Enter": "Indique"}, "noterm": {}}
{"en": "Business Partner name", "es": "Nombre de socio comercial", "proper": {"partner": "socio"}, "random": {"name": "nombre"}, "noterm": {}}
{"en": "Edit Service Contracts", "es": "Editar contratos de servicios", "proper": {"edit": "editar"}, "random": {"Service": "servicios"}, "noterm": {}}
{"en": "Select a template and click Delete.", "es": "Seleccione un modelo y haga clic en Borrar.", "proper": {"template": "modelo", "delete": "borrar"}, "random": {"Select": "Seleccione", "click": "haga clic"}, "noterm": {}}
{"en": "About Goods Issue", "es": "Información sobre salida de mercancías", "proper": {"about": "info"}, "random": {"Goods": "mercancías"}, "noterm": {}}
{"en": "Business Partner Name", "es": "Nombre de socio comercial", "proper": {"partner": "socio"}, "random": {"Name": "Nombre"}, "noterm": {}}
{"en": "Business Partner Role", "es": "Función de interlocutor comercial", "proper": {"role": "función"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "Enter a description for the template in the Description field.", "es": "Introduzca una descripción para el modelo en el campo Descripción.", "proper": {"template": "modelo"}, "random": {"description": "descripción"}, "noterm": {}}
{"en": "SI Performance Management (SF)", "es": "Gestión del rendimiento de SI (SF)", "proper": {"performance management": "gestión del rendimiento"}, "random": {"SF": "SF", "SI": "SI"}, "noterm": {}}
{"en": "Contract Account Check", "es": "Verificación de cuenta contractual", "proper": {"contract account": "cuenta contractual"}, "random": {"Check": "Verificación"}, "noterm": {}}
{"en": "Save User Settings", "es": "Guardar opciones de usuario", "proper": {"save": "guardar"}, "random": {"Settings": "opciones"}, "noterm": {}}
{"en": "Delivery Type Code", "es": "Código de clase de entrega", "proper": {"type": "clase"}, "random": {"Delivery": "entrega"}, "noterm": {}}
{"en": "You can edit the following UDQs:", "es": "Puede tratar las siguientes UDQs:", "proper": {"edit": "tratar"}, "random": {"UDQs": "UDQs"}, "noterm": {}}
{"en": "Contains one or more expressions and resulting actions defined for a text block present in a template.", "es": "Contiene una o más expresiones y acciones resultantes definidas para un bloque de texto presente en una plantilla.", "proper": {"template": "plantilla"}, "random": {"actions": "acciones"}, "noterm": {}}
{"en": "Description of the tax type.", "es": "Descripción del tipo de impuesto.", "proper": {"tax type": "tipo de impuesto"}, "random": {"Description": "Descripción"}, "noterm": {}}
{"en": "Add Usage Data", "es": "Añadir datos de utilización", "proper": {"usage": "utilización"}, "random": {"Data": "datos"}, "noterm": {}}
{"en": "Approval in Progress", "es": "Autorización en curso", "proper": {"approval": "autorización", "Approval": "Autorización"}, "random": {"Progress": "curso"}, "noterm": {}}
{"en": "Business Content Hub", "es": "Hub de contenido empresarial", "proper": {"business content": "contenido empresarial"}, "random": {"Hub": "Hub"}, "noterm": {}}
{"en": "Asset Mass Processing", "es": "Procesamiento en masa de activos fijos", "proper": {"mass processing": "procesamiento en masa"}, "random": {"Asset": "activos"}, "noterm": {}}
{"en": "Your role determines what you can do with a schedule.", "es": "Su rol determina lo que puede hacer con una programación.", "proper": {"schedule": "programación"}, "random": {"role": "rol"}, "noterm": {}}
{"en": "specify a limit to avoid excessive concurrent processing due to too many jobs.", "es": "especifique un límite para evitar un procesamiento concurrente excesivo por demasiadas tareas.", "proper": {"job": "tarea"}, "random": {"jobs": "tareas"}, "noterm": {}}
{"en": "Navigate to other targets", "es": "Navegar a otros destinos", "proper": {"target": "destino"}, "random": {"Navigate": "Navegar"}, "noterm": {}}
{"en": "Select a role template.", "es": "Seleccione una plantilla de rol.", "proper": {"role template": "plantilla de rol"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "Schedule Tax Jobs", "es": "Programar jobs de impuestos", "proper": {"schedule": "programar"}, "random": {"Jobs": "jobs"}, "noterm": {}}
{"en": "About Purchase Order", "es": "Información sobre los pedidos", "proper": {"Purchase Orders": "pedidos", "about": "info"}, "random": {"Order": "sobre"}, "noterm": {}}
{"en": "Business Partner Event", "es": "Evento de socio comercial", "proper": {"partner": "socio"}, "random": {"Event": "Evento"}, "noterm": {}}
{"en": "An item set can contain both standard items of types Material and Service and project items.", "es": "Un conjunto de posiciones puede contener posiciones estándar del tipo Material y Servicio y posiciones de proyecto.", "proper": {"item set": "conjunto de posiciones"}, "random": {"items": "posiciones", "Service": "Servicio"}, "noterm": {}}
{"en": "Code List tab", "es": "Pestaña Lista de códigos", "proper": {"tab": "pestaña"}, "random": {"Code": "código"}, "noterm": {}}
{"en": "Displays the current status of the deployment.", "es": "Muestra el estado actual del despliegue.", "proper": {"deployment": "despliegue"}, "random": {"Displays": "Muestra"}, "noterm": {}}
{"en": "Pause and Restart Real-Time Replication", "es": "Detener y reiniciar la replicación en tiempo real", "proper": {"pause": "detener"}, "random": {"Restart": "reiniciar"}, "noterm": {}}
{"en": "The system copies substances from the composition of the unpackaged product that is also part of the most recently activated Health and Safety Management regulation whose lists are assigned to the Safety Data Sheet Management regulation used for the compliance assessment.", "es": "El sistema copia sustancias de la composición del producto no embalado que también forma parte de la normativa de gestión de salud y seguridad activada más recientemente cuyas listas están asignadas a la normativa de gestión de hojas de datos de seguridad utilizada para la evaluación de conformidad.", "proper": {"assessment": "evaluación"}, "random": {"Management": "gestión"}, "noterm": {}}
{"en": "The package contains the following iFlows:", "es": "El paquete contiene los siguientes iFlows:", "proper": {"flow": "flow"}, "random": {"following": "siguientes"}, "noterm": {}}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "es": "Agregar notificaciones muestra si las notificaciones que se deben enviar está agregadas (Sí) o separadas por cada instancia de situación (No).", "proper": {"aggregate": "agregar"}, "random": {"notifications": "notificaciones"}, "noterm": {}}
{"en": "In the Data Access Controls section, you can add one or more data access controls to apply row-based security and control access to individual rows based on various criteria.", "es": "En la sección Controles de acceso a datos, puede añadir uno o más controles de acceso a datos para aplicar seguridad basada en filas y controlar el acceso a filas individuales según varios criterios.", "proper": {"add": "añadir"}, "random": {"Controls": "Controles"}, "noterm": {}}
{"en": "Billed Transaction Type", "es": "Tipo de transacción facturada", "proper": {"transaction type": "tipo de transacción"}, "random": {"Billed": "facturada"}, "noterm": {}}
{"en": "Click Save and Publish.", "es": "Haga clic en Guardar y Publicar.", "proper": {"save": "guardar"}, "random": {"Click": "Haga clic"}, "noterm": {}}
{"en": "Together with other layout settings, you can save board settings as variants by using the My Views dropdown at the top left of the Kanban Board.", "es": "Junto con otras opciones de disposición, puede guardar las opciones de la tabla como variantes utilizando el menú desplegable Mis vistas en la parte superior izquierda de la Tabla Kanban.", "proper": {"layout": "disposición", "save": "guardar"}, "random": {"settings": "opciones", "Views": "vistas"}, "noterm": {}}
{"en": "Select one of the following the shipment types:", "es": "Seleccione una de las siguientes clases de envío:", "proper": {"shipment": "envío"}, "random": {"following": "siguientes"}, "noterm": {}}
{"en": "Choose Add Role.", "es": "Seleccione Añadir rol.", "proper": {"role": "rol"}, "random": {"Add": "Añadir"}, "noterm": {}}
{"en": "New Order Type", "es": "Nuevo tipo de orden", "proper": {"type": "tipo"}, "random": {"New": "Nuevo"}, "noterm": {}}
{"en": "Remove an Item", "es": "Eliminación de un artículo", "proper": {"item": "artículo"}, "random": {"Remove": "Eliminación"}, "noterm": {}}
{"en": "There are two templates:", "es": "Hay dos plantillas:", "proper": {"template": "plantilla"}, "random": {"templates": "plantillas"}, "noterm": {}}
{"en": "Choose Template Structure.", "es": "Seleccione Estructura de plantilla.", "proper": {"template": "plantilla"}, "random": {"Choose": "Seleccione"}, "noterm": {}}
{"en": "This endpoint is optional.", "es": "Este punto de acceso es opcional", "proper": {"endpoint": "punto de acceso"}, "random": {"optional": "opcional"}, "noterm": {}}
{"en": "Sharing a Schedule", "es": "Compartir una programación", "proper": {"schedule": "programación"}, "random": {"Sharing": "Compartir"}, "noterm": {}}
{"en": "Number of Grids", "es": "Cantidad de cuadrículas", "proper": {"grid": "cuadrícula"}, "random": {"Number": "Cantidad"}, "noterm": {}}
{"en": "Adding these roles has the following effects:", "es": "Agregar estos roles tiene los siguientes efectos:", "proper": {"add": "agregar"}, "random": {"following": "siguientes"}, "noterm": {}}
{"en": "The goods receipt processing time is two days.", "es": "El tiempo de procesamiento de entrada de mercancías es de dos días.", "proper": {"goods receipt processing time": "tiempo de procesamiento de entradas de mercancías"}, "random": {"two": "dos", "days": "días"}, "noterm": {}}
{"en": "Choose Connect Step.", "es": "Seleccione Conectar pasos.", "proper": {"step": "paso"}, "random": {"Choose": "Seleccione"}, "noterm": {}}
{"en": "Select one of the following shipment types:", "es": "Seleccione uno de los siguientes tipos de envío:", "proper": {"shipment": "envío", "type": "tipo"}, "random": {"Select": "Seleccione", "types": "tipos"}, "noterm": {}}
{"en": "Configure Condition Type", "es": "Configurar clase de condición", "proper": {"type": "clase"}, "random": {"Condition": "condición"}, "noterm": {}}
{"en": "Choose Realign Schedules.", "es": "Seleccione Reorganizar programaciones.", "proper": {"schedule": "programa"}, "random": {"Schedules": "programaciones"}, "noterm": {}}
{"en": "Select the Keys tab.", "es": "Seleccione la pestaña Claves.", "proper": {"tab": "pestaña"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "Business Partner Rating", "es": "Calificación de socio comercial", "proper": {"partner": "socio", "rating": "calificación"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "A recovery indicator (RI) is assigned to the cost object to indicate whether expenses posted using the cost object are billable to Joint Venture partners.", "es": "Se asigna un indicador de recuperación (RI) al objeto de costo para indicar si los gastos contabilizados con el objeto de coste son facturables a los socios de la joint venture.", "proper": {"partner": "socio"}, "random": {"RI": "RI"}, "noterm": {}}
{"en": "The utilization of a facility is called a drawing.", "es": "La utilización de una línea de crédito se denomina sorteo.", "proper": {"drawing": "sorteo"}, "random": {"utilization": "utilización"}, "noterm": {}}
{"en": "Delete a user", "es": "Eliminar un usuario", "proper": {"delete": "eliminar"}, "random": {"user": "usuario"}, "noterm": {}}
{"en": "Central Business Partner", "es": "Socio comercial central", "proper": {"partner": "socio"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "For more information, see Deletion of Bill Items.", "es": "Para obtener más información, véase Eliminación de posiciones de cuenta.", "proper": {"bill": "cuenta"}, "random": {"information": "información"}, "noterm": {}}
{"en": "Check the forecasted work center utilization at week level", "es": "Verificar la utilización del puesto de trabajo previsto a nivel de semana", "proper": {"work center": "puesto de trabajo"}, "random": {"Check": "Verificar", "forecasted": "previsto"}, "noterm": {}}
{"en": "The Service Margins tab contains the following detail tabs where you can review the data:", "es": "La pestaña Márgenes de servicio incluye las siguientes pestañas de detalles, en las que puede revisar los datos:", "proper": {"tab": "pestaña"}, "random": {"following": "siguientes"}, "noterm": {}}
{"en": "Report Contact Person", "es": "Persona de contacto para el informe", "proper": {"report": "informe"}, "random": {"Contact": "contacto"}, "noterm": {}}
{"en": "The tool includes the following tabs:", "es": "La herramienta incluye las siguientes pestañas:", "proper": {"tab": "pestaña"}, "random": {"tabs": "pestañas"}, "noterm": {}}
{"en": "Edit an application", "es": "Editar una aplicación", "proper": {"edit": "editar"}, "random": {"application": "aplicación"}, "noterm": {}}
{"en": "Business partner name", "es": "Nombre de socio comercial", "proper": {"partner": "socio"}, "random": {"Business": "socio"}, "noterm": {}}
{"en": "Contract Account Partner", "es": "Socio de cuenta contrato", "proper": {"partner": "socio"}, "random": {"Contract": "contrato"}, "noterm": {}}
{"en": "Bank Business Partner", "es": "Socio comercial del banco", "proper": {"partner": "socio"}, "random": {"Bank": "banco"}, "noterm": {}}
{"en": "Display Contract Account", "es": "Visualización de cuenta contrato", "proper": {"display": "visualización"}, "random": {"Account": "cuenta"}, "noterm": {}}
{"en": "Business partner item", "es": "Posición de socio comercial", "proper": {"partner": "socio"}, "random": {"item": "posición"}, "noterm": {}}
{"en": "The goods receipt processing time is one day.", "es": "El tiempo de procesamiento de entrada de mercancías es de un día.", "proper": {"goods receipt processing time": "tiempo de procesamiento de entradas de mercancías"}, "random": {"one": "un", "day": "día"}, "noterm": {}}
{"en": "Situation Monitoring - MST Tab", "es": "Supervisión de situaciones - Pestaña MST", "proper": {"tab": "pestaña"}, "random": {"Monitoring": "Supervisión"}, "noterm": {}}
{"en": "The following flow logic applies:", "es": "Se aplica la siguiente lógica de flujo:", "proper": {"flow": "flujo"}, "random": {"logic": "lógica"}, "noterm": {}}
{"en": "You can select and deselect individual objects, or types of objects (for example, Models or Stories).", "es": "Puede seleccionar y anular la selección de objetos individuales o tipos de objetos (por ejemplo, Modelos o Historias).", "proper": {"deselect": "anular la selección"}, "random": {"example": "ejemplo"}, "noterm": {}}
{"en": "If you update and redeploy an existing persistent view, the persistency is deleted and the data access is changed back to virtual.", "es": "Si actualiza y vuelve a desplegar una vista persistente existente, la persistencia se eliminará y el acceso a los datos volverá a ser virtual.", "proper": {"delete": "eliminar"}, "random": {"changed": "volverá"}, "noterm": {}}
{"en": "Icon on the tab indicates the following:", "es": "El icono en la pestaña indica lo siguiente:", "proper": {"tab": "pestaña"}, "random": {"indicates": "indica"}, "noterm": {}}
{"en": "Characteristic Value Combination per Requirement", "es": "Combinación de valores de característica por necesidad", "proper": {"requirement": "necesidad"}, "random": {"per": "por"}, "noterm": {}}
{"en": "Lists all quotas that match your filter criteria.", "es": "Lista todas las cuotas que coinciden con sus criterios de filtro.", "proper": {"quota": "cuota"}, "random": {"criteria": "criterios"}, "noterm": {}}
{"en": "Click to add a constraint.", "es": "Haga clic para añadir una restricción.", "proper": {"add": "añadir"}, "random": {"Click": "Haga clic"}, "noterm": {}}
{"en": "The query provides the following measures:", "es": "La consulta proporciona las siguientes medidas:", "proper": {"measure": "medida"}, "random": {"measures": "medidas"}, "noterm": {}}
{"en": "Error Logs Tab", "es": "Pestaña Logs de errores", "proper": {"tab": "pestaña"}, "random": {"Error": "errores"}, "noterm": {}}
{"en": "Delete a Story", "es": "Borrar una historia", "proper": {"delete": "borrar"}, "random": {"Story": "historia"}, "noterm": {}}
{"en": "Business Partner Address", "es": "Dirección de socio comercial", "proper": {"partner": "socio"}, "random": {"Address": "Dirección"}, "noterm": {}}
{"en": "Editing a Card", "es": "Tratar una tarjeta", "proper": {"edit": "tratar"}, "random": {"Editing": "Tratar"}, "noterm": {}}
{"en": "Click Add Condition.", "es": "Haga clic en Añadir condición.", "proper": {"add": "añadir"}, "random": {"Click": "Haga clic"}, "noterm": {}}
{"en": "Cash Pool Type", "es": "Clase de cash pool", "proper": {"type": "clase"}, "random": {"Cash": "cash"}, "noterm": {}}
{"en": "Create a group using the Add button", "es": "Crear un grupo con el botón Añadir", "proper": {"button": "botón"}, "random": {"Add": "Añadir"}, "noterm": {}}
{"en": "Business Partner, Trader", "es": "Socio comercial, corredor", "proper": {"partner": "socio"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "Predefined Reporting Activities", "es": "Actividades de reporting predefinidas", "proper": {"reporting": "reporting"}, "random": {"Activities": "Actividades"}, "noterm": {}}
{"en": "To use this report, proceed as follows:", "es": "Para utilizar este report proceda de la siguiente manera:", "proper": {"report": "report"}, "random": {"follows": "siguiente"}, "noterm": {}}
{"en": "For more information, see Key User Extension.", "es": "Para más información, consulte Extensión de usuario clave.", "proper": {"extension": "extensión"}, "random": {"information": "información"}, "noterm": {}}
{"en": "Display User Operations", "es": "Visualización de operaciones de usuario", "proper": {"display": "visualización"}, "random": {"Operations": "operaciones"}, "noterm": {}}
{"en": "Delete a Scope", "es": "Eliminar un alcance", "proper": {"delete": "eliminar"}, "random": {"Scope": "alcance"}, "noterm": {}}
{"en": "Mass Processing - Start", "es": "Procesamiento en masa: Inicio", "proper": {"mass processing": "procesamiento en masa"}, "random": {"Start": "Inicio"}, "noterm": {}}
{"en": "Business Unit Key.", "es": "Clave de unidad empresarial.", "proper": {"business unit": "unidad empresarial"}, "random": {"Key": "Clave"}, "noterm": {}}
{"en": "To define additional measures:", "es": "Para definir indicadores adicionales:", "proper": {"measure": "indicador"}, "random": {"define": "definir"}, "noterm": {}}
{"en": "The Maintenance Order Operations tab shows operations and suboperations that are included in the filtered orders, even if the performing work centers is a different one.", "es": "La pestaña Operaciones de la orden de mantenimiento muestra operaciones y suboperaciones que se incluyen en las órdenes filtradas, incluso si el centro de trabajo donde se realiza la acción es uno de diferente.", "proper": {"tab": "pestaña"}, "random": {"filtered": "filtradas"}, "noterm": {}}
{"en": "You can use the Reset Cleared Items app to do the following:", "es": "Puede utilizar la aplicación Anulación de partidas compensadas para:", "proper": {"reset": "Anulación"}, "random": {"use": "utilizar"}, "noterm": {}}
{"en": "It is not possible to change a completed business document that contains a blocked business partner.", "es": "No se puede modificar un documento comercial concluido que contenga un socio comercial bloqueado.", "proper": {"completed": "concluido"}, "random": {"contains": "contenga"}, "noterm": {}}
{"en": "Expiration of Central Purchase Contract", "es": "Vencimiento de pedido abierto central", "proper": {"expiration": "vencimiento", "contract": "pedido abierto"}, "random": {"Central": "central", "Purchase": "pedido"}, "noterm": {}}
{"en": "Provides additional information about the metering of usage.", "es": "Proporciona información adicional sobre la medición de uso.", "proper": {"usage": "uso"}, "random": {"information": "información"}, "noterm": {}}
{"en": "Move an order operation to another date", "es": "Mover una operación de orden a otra fecha", "proper": {"move": "mover"}, "random": {"date": "fecha"}, "noterm": {}}
{"en": "Use this for supplying materials in the production area itself.", "es": "Puede utilizarla para suministrar materiales en la misma área de producción.", "proper": {"supply": "suministrar"}, "random": {"production": "producción"}, "noterm": {}}
{"en": "Transfer Step Description", "es": "Descripción de la etapa de transferencia", "proper": {"step": "etapa"}, "random": {"Transfer": "transferencia"}, "noterm": {}}
{"en": "Supplier Approval Process", "es": "Proceso de autorización de proveedores.", "proper": {"approval": "autorización", "Approval": "Autorización"}, "random": {"Process": "Proceso", "Supplier": "proveedores"}, "noterm": {}}
{"en": "Use of Payment Advices", "es": "Utilización de avisos de pago", "proper": {"use": "utilización"}, "random": {"Payment": "pago"}, "noterm": {}}
{"en": "Then choose Delete.", "es": "A continuación, seleccione Eliminar.", "proper": {"delete": "eliminar"}, "random": {"choose": "seleccione"}, "noterm": {}}
{"en": "ID Business location", "es": "ID de ubicación empresarial", "proper": {"business location": "ubicación"}, "random": {"ID": "ID"}, "noterm": {}}
{"en": "About Journal Entries", "es": "Información sobre asientos", "proper": {"about": "info"}, "random": {"Journal": "asientos"}, "noterm": {}}
{"en": "On this tab you can check the status of your data deliveries.", "es": "En esta pestaña puede consultar el estado de sus entregas de datos.", "proper": {"tab": "pestaña"}, "random": {"data": "datos"}, "noterm": {}}
{"en": "Run the report.", "es": "Ejecute el informe.", "proper": {"report": "informe"}, "random": {"Run": "Ejecute"}, "noterm": {}}
{"en": "Default value for", "es": "Valor predeterminado para", "proper": {"default": "valor predeterminado"}, "random": {"value": "valor"}, "noterm": {}}
{"en": "Creating the Job", "es": "Crear el trabajo", "proper": {"job": "trabajo"}, "random": {"Creating": "Crear"}, "noterm": {}}
{"en": "Creating a Scope", "es": "Creación de un alcance", "proper": {"scope": "alcance"}, "random": {"Creating": "Creación"}, "noterm": {}}
{"en": "Edit the business and/or technical names as appropriate and click Save.", "es": "Edite los nombres empresariales y/o técnicos según corresponda y haga clic en Guardar.", "proper": {"save": "guardar"}, "random": {"Edit": "Edite"}, "noterm": {}}
{"en": "You can use this report for the following purposes:", "es": "Puede utilizar este report para los fines siguientes:", "proper": {"report": "report"}, "random": {"following": "siguientes"}, "noterm": {}}
{"en": "Click Add to save your comments.", "es": "Haga clic en Agregar para guardar los comentarios.", "proper": {"save": "guardar", "add": "agregar"}, "random": {"Click": "Haga clic", "comments": "comentarios"}, "noterm": {}}
{"en": "You can also choose to run the job immediately.", "es": "También puede optar por ejecutar la tarea inmediatamente.", "proper": {"job": "tarea"}, "random": {"immediately": "inmediatamente"}, "noterm": {}}
{"en": "Show configuration steps", "es": "Mostrar pasos de configuración", "proper": {"show": "mostrar"}, "random": {"steps": "pasos"}, "noterm": {}}
{"en": "Reuse Data Model", "es": "Reutilizar modelo de datos", "proper": {"use": "utilizar"}, "random": {"Reuse": "Reutilizar"}, "noterm": {}}
{"en": "Choose Save to save the edited chart.", "es": "Seleccione Guardar para guardar el gráfico editado.", "proper": {"save": "guardar"}, "random": {"Choose": "Seleccione"}, "noterm": {}}
{"en": "If you want to save for future subscriptions you can use the bookmark feature contained in Data Marketplace.", "es": "Si desea guardarlos para suscripciones futuras, puede utilizar la función de marcador incluida en Data Marketplace.", "proper": {"save": "guardar"}, "random": {"bookmark": "marcador"}, "noterm": {}}
{"en": "Enter a name and description for the line item.", "es": "Introduzca un nombre y una descripción para el artículo en línea.", "proper": {"item": "artículo"}, "random": {"line": "línea"}, "noterm": {}}
{"en": "Deployment and Activation", "es": "Implementación y activación", "proper": {"deployment": "implementación"}, "random": {"Activation": "activación"}, "noterm": {}}
{"en": "Facts need least one measure.", "es": "Los hechos necesitan al menos un indicador.", "proper": {"measure": "indicador"}, "random": {"need": "necesitan"}, "noterm": {}}
{"en": "Administration in Spaces", "es": "Administración en espacios", "proper": {"administration": "administración"}, "random": {"Spaces": "espacios"}, "noterm": {}}
{"en": "Business Partner Approach", "es": "Enfoque de los socios comerciales", "proper": {"partner": "socio"}, "random": {"Approach": "Enfoque"}, "noterm": {}}
{"en": "Business Partner Position", "es": "Posición de socio comercial", "proper": {"partner": "socio"}, "random": {"Position": "Posición"}, "noterm": {}}
{"en": "Business Partner Overview", "es": "Resumen de socio comercial", "proper": {"partner": "socio"}, "random": {"Business": "socio"}, "noterm": {}}
{"en": "ADU = Average daily usage", "es": "ADU = Utilización media diaria", "proper": {"average": "media"}, "random": {"usage": "utilización"}, "noterm": {}}
{"en": "Business Partner Category", "es": "Tipo de socio comercial", "proper": {"partner": "socio"}, "random": {"Category": "Tipo"}, "noterm": {}}
{"en": "For measures, proceed as follows:", "es": "Para los indicadores, proceda de la siguiente manera:", "proper": {"measure": "indicador"}, "random": {"follows": "siguiente"}, "noterm": {}}
{"en": "Data Warehouse Data Access Control", "es": "Control de acceso a datos de Data Warehouse", "proper": {"data warehouse": "data warehouse"}, "random": {"Control": "Control", "Access": "acceso"}, "noterm": {}}
{"en": "Data Collection Status", "es": "Estado de la recopilación de datos", "proper": {"collection": "recopilación"}, "random": {"Status": "Estado"}, "noterm": {}}
{"en": "Duplicate an Item", "es": "Duplicar un artículo", "proper": {"item": "artículo"}, "random": {"Duplicate": "Duplicar"}, "noterm": {}}
{"en": "Remove an Account", "es": "Quitar una cuenta", "proper": {"remove": "quitar"}, "random": {"Account": "cuenta"}, "noterm": {}}
{"en": "Choose the Rating.", "es": "Haga clic en la valoración.", "proper": {"rating": "valoración"}, "random": {"Choose": "Haga clic"}, "noterm": {}}
{"en": "Choose (Remove) at the top right corner of the tile.", "es": "Seleccione (Eliminar) en la esquina superior derecha del mosaico.", "proper": {"tile": "mosaico"}, "random": {"corner": "esquina"}, "noterm": {}}
{"en": "The default value here is DEFAULT.", "es": "El valor predeterminado aquí es DEFAULT.", "proper": {"default": "valor predeterminado"}, "random": {"value": "valor"}, "noterm": {}}
{"en": "What are the event qualifiers?", "es": "¿Qué son los cualificadores de evento?", "proper": {"qualifier": "cualificador"}, "random": {"event": "evento"}, "noterm": {}}
{"en": "Select the key and click on Delete.", "es": "Seleccione la clave y haga clic en Eliminar.", "proper": {"delete": "eliminar"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "The following options are available on the Advanced tab :", "es": "Las opciones siguientes están disponibles en la pestaña Avanzado:", "proper": {"tab": "pestaña"}, "random": {"Advanced": "Avanzado"}, "noterm": {}}
{"en": "You need the DW Administrator role to create a database user group.", "es": "Para crear un grupo de usuarios de base de datos, es necesario el rol de administrador de DW.", "proper": {"role": "rol"}, "random": {"database": "base de datos"}, "noterm": {}}
{"en": "Total Business Partners:", "es": "Total de socios comerciales:", "proper": {"partner": "socio"}, "random": {"Partners": "socios"}, "noterm": {}}
{"en": "Edit purchase orders", "es": "Editar pedidos de compra", "proper": {"edit": "editar"}, "random": {"purchase": "compra"}, "noterm": {}}
{"en": "You use the UI Section tab to do the following:", "es": "Utilice la pestaña Sección de IU para:", "proper": {"tab": "pestaña"}, "random": {"UI": "IU"}, "noterm": {}}
{"en": "For more information, refer to the related links.", "es": "Para obtener más información, consulte los enlaces relacionados.", "proper": {"link": "enlace"}, "random": {"links": "enlaces"}, "noterm": {}}
{"en": "Mapping Source Value", "es": "Valor de fuente de asignación", "proper": {"source": "fuente"}, "random": {"Value": "Valor"}, "noterm": {}}
{"en": "The following document types are currently not supported in version 2:", "es": "Actualmente no se admiten los siguientes tipos de documentos en la versión 2:", "proper": {"type": "tipo"}, "random": {"version": "versión"}, "noterm": {}}
{"en": "Which fields are required for using the FS item in performing consolidation tasks, for example, the field Partner Unit is required for receivable and payable items to perform the elimination of interunit payables and receivables.", "es": "Los campos necesarios para la utilización de la posición en las medidas de consolidación, por ejemplo, el campo Unidad asociada se requiere para posiciones de crédito y débito para realizar la compensación de débitos y créditos internos.", "proper": {"elimination": "compensación"}, "random": {"using": "utilización"}, "noterm": {}}
{"en": "The system creates these links automatically.", "es": "El sistema crea estos vínculos automáticamente.", "proper": {"link": "vínculo"}, "random": {"system": "sistema"}, "noterm": {}}
{"en": "Input Parameters for the Data Sources of the Dashboard Tabs", "es": "Parámetros de entrada para las fuentes de datos de las pestañas del dashboard", "proper": {"dashboard": "dashboard", "tab": "pestaña"}, "random": {"Parameters": "Parámetros", "Input": "entrada"}, "noterm": {}}
{"en": "Business Partner Integration", "es": "Integración de socio comercial", "proper": {"partner": "socio"}, "random": {"Business": "socio"}, "noterm": {}}
{"en": "You can then set the following parameters:", "es": "A continuación, puede definir los siguientes parámetros:", "proper": {"set": "definir"}, "random": {"parameters": "parámetros"}, "noterm": {}}
{"en": "You can executed the report manually.", "es": "Puede ejecutar el informe manualmente.", "proper": {"report": "informe"}, "random": {"manually": "manualmente"}, "noterm": {}}
{"en": "This provides the following benefits:", "es": "Esto proporciona las siguientes ventajas:", "proper": {"benefits": "ventajas"}, "random": {"following": "siguientes"}, "noterm": {}}
{"en": "Creation of data controller - Using the self-service configuration app -The business Rule ID should be unique.", "es": "Creación de controlador de datos - Utilizando la aplicación de configuración de autoservicio - El ID de la regla empresarial debe ser unívoco.", "proper": {"business rule": "regla empresarial"}, "random": {"Using": "Utilizando", "-The": "El"}, "noterm": {}}
{"en": "You can restrict the selection by entering specific business partners.", "es": "Puede limitar la selección indicando los socios comerciales específicos.", "proper": {"partner": "socio"}, "random": {"business": "comerciales"}, "noterm": {}}
{"en": "The worklist area contains the following tabs:", "es": "El área del pool de trabajo contiene las siguientes pestañas:", "proper": {"tab": "pestaña"}, "random": {"contains": "contiene"}, "noterm": {}}
{"en": "Choose Add Inside.", "es": "Seleccione Agregar dentro.", "proper": {"add": "agregar"}, "random": {"Choose": "Seleccione"}, "noterm": {}}
{"en": "Partner End Point", "es": "Punto final de socio", "proper": {"partner": "socio"}, "random": {"Point": "Punto"}, "noterm": {}}
{"en": "Ready for Issue:", "es": "Listo para emisión:", "proper": {"issue": "emisión"}, "random": {"Ready": "Listo"}, "noterm": {}}
{"en": "Identifies the type of the business partner.", "es": "Identifica el tipo del socio comercial.", "proper": {"partner": "socio", "type": "tipo"}, "random": {"Identifies": "Identifica", "business": "comercial"}, "noterm": {}}
{"en": "These tabs are described in the the following table.", "es": "Estas pestañas se describen en la siguiente tabla.", "proper": {"tab": "pestaña"}, "random": {"table": "tabla"}, "noterm": {}}
{"en": "Business partner number", "es": "Número de socio comercial", "proper": {"partner": "socio"}, "random": {"number": "número"}, "noterm": {}}
{"en": "Business partner master", "es": "Maestro de socio comercial", "proper": {"partner": "socio"}, "random": {"master": "Maestro"}, "noterm": {}}
{"en": "BOM explosion rule", "es": "Regla de desglose de la LMat", "proper": {"explosion": "desglose"}, "random": {"BOM": "LMat"}, "noterm": {}}
{"en": "Business Purpose Completed", "es": "Propósito comercial completado", "proper": {"completed": "completado", "purpose": "propósito"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "Enter company role.", "es": "Introduzca un rol de empresa;", "proper": {"company role": "rol de empresa"}, "random": {"Enter": "Introduzca"}, "noterm": {}}
{"en": "Selected Business Partners:", "es": "Socios comerciales seleccionados:", "proper": {"partner": "socio"}, "random": {"Business": "comerciales"}, "noterm": {}}
{"en": "Address Communication Usage", "es": "Utilización de comunicación de dirección", "proper": {"usage": "utilización"}, "random": {"Address": "dirección"}, "noterm": {}}
{"en": "Create a new transaction template", "es": "Crear una nueva plantilla de transacción", "proper": {"template": "plantilla"}, "random": {"Create": "Crear"}, "noterm": {}}
{"en": "The new enhancements include the following:", "es": "Las nuevas mejoras incluyen lo siguiente:", "proper": {"enhancement": "mejora"}, "random": {"enhancements": "mejoras"}, "noterm": {}}
{"en": "It represents the difference between actual cost and target cost.", "es": "Representan la diferencia entre el coste real y el coste objetivo.", "proper": {"target": "objetivo"}, "random": {"difference": "diferencia"}, "noterm": {}}
{"en": "By default, the start date of the Period Range selection takes the current date.", "es": "Por defecto, la fecha de inicio de la selección Intervalo de período adopta la fecha actual.", "proper": {"range": "intervalo"}, "random": {"takes": "adopta"}, "noterm": {}}
{"en": "It is the name of the workflow.", "es": "Es el nombre del workflow.", "proper": {"flow": "flow"}, "random": {"name": "nombre"}, "noterm": {}}
{"en": "Select a process template", "es": "Seleccione un modelo de proceso", "proper": {"process template": "modelo de proceso"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "Benefits of SAP Analytics Cloud", "es": "Ventajas de SAP Analytics Cloud", "proper": {"benefits": "ventajas"}, "random": {"Cloud": "Cloud"}, "noterm": {}}
{"en": "Create rate tables", "es": "Crear tablas de tarifas", "proper": {"rate": "tarifa"}, "random": {"Create": "Crear"}, "noterm": {}}
{"en": "Review the schedule.", "es": "Revise la programación.", "proper": {"schedule": "programación"}, "random": {"Review": "Revise"}, "noterm": {}}
{"en": "Delete a Term", "es": "Eliminar un término", "proper": {"delete": "eliminar"}, "random": {"Term": "término"}, "noterm": {}}
{"en": "Business entity (site)", "es": "Entidad empresarial (sitio)", "proper": {"business entity": "entidad empresarial", "site": "sitio"}, "random": {}, "noterm": {}}
{"en": "Purchase order history.", "es": "Histórico de pedido de compra.", "proper": {"Purchase Orders": "Pedidos de compra"}, "random": {"history": "histórico", "order": "pedido"}, "noterm": {}}
{"en": "The following approval statuses are possible for tasks:", "es": "Los siguientes estados de autorización son posibles para tareas:", "proper": {"approval status": "estado de autorización", "Approval": "Autorización"}, "random": {"tasks": "tareas", "following": "siguientes", "possible": "posibles"}, "noterm": {}}
{"en": "This returns the job status, which can be one of the following:", "es": "Esto devuelve el estado del trabajo, que puede ser uno de los siguientes:", "proper": {"job": "trabajo"}, "random": {"returns": "devuelve"}, "noterm": {}}
{"en": "Use Case Types", "es": "Tipos de caso de uso", "proper": {"use case": "caso de uso"}, "random": {"Types": "Tipos"}, "noterm": {}}
{"en": "Impact on the Schedule", "es": "Repercusiones en la programación", "proper": {"schedule": "programación"}, "random": {"Impact": "Repercusiones"}, "noterm": {}}
{"en": "Enter the term.", "es": "Introduzca el término.", "proper": {"term": "término"}, "random": {"Enter": "Introduzca"}, "noterm": {}}
{"en": "Describes the reason for a particular association of partners.", "es": "Describe el motivo de una determinada asignación de socios.", "proper": {"partner": "socio"}, "random": {"reason": "motivo"}, "noterm": {}}
{"en": "The template and text block are in Draft status.", "es": "El modelo y el bloque de texto tienen el estado Borrador .", "proper": {"template": "modelo"}, "random": {"Draft": "Borrador"}, "noterm": {}}
{"en": "Choose Save to save the docking location as a draft.", "es": "Seleccione Guardar para guardar la ubicación de carga como borrador.", "proper": {"save": "guardar"}, "random": {"draft": "borrador"}, "noterm": {}}
{"en": "Pause Real-Time Replication for a Connection", "es": "Interrumpir la replicación en tiempo real de una conexión", "proper": {"pause": "interrumpir"}, "random": {"Connection": "conexión"}, "noterm": {}}
{"en": "Description of Start Date Type", "es": "Denominación del tipo de fecha de inicio", "proper": {"date type": "tipo de fecha"}, "random": {"Description": "Denominación", "Start": "inicio"}, "noterm": {}}
{"en": "Assign organizational units to the reporting entity:", "es": "Asignar unidades organizativas a la entidad de gestión de informes:", "proper": {"reporting": "gestión de informes"}, "random": {"organizational": "organizativas"}, "noterm": {}}
{"en": "Business Partner, Currency", "es": "Socio comercial, moneda", "proper": {"partner": "socio"}, "random": {"Currency": "moneda"}, "noterm": {}}
{"en": "Select the job type", "es": "Seleccione el tipo de tarea.", "proper": {"job": "tarea"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "Business Partner Core View", "es": "Vista central de socio comercial", "proper": {"partner": "socio"}, "random": {"Business": "socio"}, "noterm": {}}
{"en": "Specifies the type of checklist assessment.", "es": "Indica el tipo de evaluación de la lista de verificación.", "proper": {"assessment": "evaluación", "type": "tipo"}, "random": {"Specifies": "Indica", "checklist": "lista de verificación"}, "noterm": {}}
{"en": "Reprocess Dunning Notices", "es": "Reprocesar avisos de reclamación", "proper": {"dunning": "reclamación", "Dunning": "Reclamación"}, "random": {"Reprocess": "Reprocesar", "Notices": "avisos"}, "noterm": {}}
{"en": "Displays the time of the training duration.", "es": "Muestra el tiempo de duración de la formación.", "proper": {"time": "tiempo"}, "random": {"training": "formación"}, "noterm": {}}
{"en": "Delete a Template", "es": "Borrar una plantilla", "proper": {"template": "plantilla"}, "random": {"Delete": "Borrar"}, "noterm": {}}
{"en": "Save the template.", "es": "Guarde la plantilla.", "proper": {"template": "plantilla"}, "random": {"Save": "Guarde"}, "noterm": {}}
{"en": "An account member:", "es": "Un miembro de cuenta:", "proper": {"member": "miembro"}, "random": {"account": "cuenta"}, "noterm": {}}
{"en": "Select the template type from the Type drop-down list.", "es": "Seleccione el tipo de modelo en la lista desplegable Tipo.", "proper": {"template type": "tipo de modelo"}, "random": {"drop-down": "desplegable", "list": "lista"}, "noterm": {}}
{"en": "Product name change", "es": "Modificación del nombre de producto", "proper": {"change": "modificación"}, "random": {"Product": "producto"}, "noterm": {}}
{"en": "Select an attribute to add.", "es": "Seleccione un atributo para agregarlo.", "proper": {"add": "agregar"}, "random": {"attribute": "atributo"}, "noterm": {}}
{"en": "This is the default.", "es": "Este es el valor predeterminado.", "proper": {"default": "valor predeterminado"}, "random": {}, "noterm": {}}
{"en": "For more information, see Viewing User Feedback Charts.", "es": "Para obtener más información, consulte Visualizar gráficos de comentarios del usuario.", "proper": {"feedback": "comentarios"}, "random": {"Viewing": "Visualizar"}, "noterm": {}}
{"en": "Mass Processing of Assets", "es": "Procesamiento en masa de activos fijos", "proper": {"mass processing": "procesamiento en masa"}, "random": {"Assets": "activos"}, "noterm": {}}
{"en": "Create Rule from Template", "es": "Crear regla a partir de plantilla", "proper": {"template": "plantilla"}, "random": {"Rule": "regla"}, "noterm": {}}
{"en": "Confirm Production Order", "es": "Confirmar orden de producción", "proper": {"production order": "orden de producción"}, "random": {"Confirm": "Confirmar"}, "noterm": {}}
{"en": "Working with Items", "es": "Trabajar con artículos", "proper": {"item": "artículo"}, "random": {"Working": "Trabajar"}, "noterm": {}}
{"en": "Locking a Release", "es": "Bloquear una liberación", "proper": {"lock": "bloquear"}, "random": {"Release": "liberación"}, "noterm": {}}
{"en": "Running a Where-Used List", "es": "Ejecutar una referencia de utilización", "proper": {"run": "ejecutar"}, "random": {"Running": "Ejecutar"}, "noterm": {}}
{"en": "Description of Business Location", "es": "Descripción de la ubicación empresarial", "proper": {"business location": "ubicación"}, "random": {"Description": "Descripción"}, "noterm": {}}
{"en": "For more information, refer to Run in the SAP Activate Roadmap.", "es": "Para obtener más información, consulte Ejecutar en el roadmap de SAP Activate.", "proper": {"run": "ejecutar"}, "random": {"information": "información"}, "noterm": {}}
{"en": "This is the file ID for which you need to schedule the job.", "es": "Este es el ID de archivo para el que debe programar el job.", "proper": {"schedule": "programar"}, "random": {"ID": "ID"}, "noterm": {}}
{"en": "Select the respective tab.", "es": "Seleccione la ficha correspondiente.", "proper": {"tab": "ficha"}, "random": {"Select": "Seleccione"}, "noterm": {}}
{"en": "Choose Save and Activate.", "es": "Seleccione Guardar y activar.", "proper": {"save": "guardar"}, "random": {"Choose": "Seleccione"}, "noterm": {}}
{"en": "In the Teams table, locate the team that you want to delete.", "es": "En la tabla Equipos, localice el equipo que desea eliminar.", "proper": {"delete": "eliminar"}, "random": {"locate": "localice"}, "noterm": {}}
{"en": "You can click Add Constraint and select from the following options:", "es": "Puede hacer clic en Agregar limitación y seleccionar entre las siguientes opciones:", "proper": {"add": "agregar"}, "random": {"options": "opciones"}, "noterm": {}}
{"en": "First Fixing Date", "es": "Primera fecha de fijación", "proper": {"fixing": "fijación"}, "random": {"First": "Primera"}, "noterm": {}}
{"en": "Click the Open Picklist button.", "es": "Haga clic en el botón Abrir lista de selección.", "proper": {"picklist": "lista de selección"}, "random": {"Open": "Abrir"}, "noterm": {}}
{"en": "See Attachment B", "es": "Véase adjunto B", "proper": {"attachment": "adjunto"}, "random": {"B": "B"}, "noterm": {}}
{"en": "See Attachment A", "es": "Véase adjunto A", "proper": {"attachment": "adjunto"}, "random": {"See": "Véase"}, "noterm": {}}
{"en": "Examples of use", "es": "Ejemplos de uso", "proper": {"use": "uso"}, "random": {"Examples": "Ejemplos"}, "noterm": {}}
{"en": "See sample code:", "es": "Véase el código de muestra:", "proper": {"sample code": "código de muestra"}, "random": {"See": "Véase"}, "noterm": {}}
{"en": "You can search for a text block and insert it from the library into a template.", "es": "Puede buscar un bloque de texto e insertarlo de la biblioteca en un modelo.", "proper": {"template": "modelo"}, "random": {"library": "biblioteca"}, "noterm": {}}
{"en": "Go to the Exposed Dimension Sources tab.", "es": "Vaya a la pestaña Fuentes de dimensión expuestas.", "proper": {"tab": "pestaña"}, "random": {"Dimension": "dimensión"}, "noterm": {}}
{"en": "Remove the selected operations from the schedule.", "es": "Elimine las operaciones seleccionadas desde la programación.", "proper": {"schedule": "programación"}, "random": {"Remove": "Elimine"}, "noterm": {}}
{"en": "You can perform the following actions in the Local Members tab:", "es": "En la pestaña Miembros locales puede realizar las acciones siguientes:", "proper": {"tab": "pestaña"}, "random": {"Local": "locales"}, "noterm": {}}
{"en": "Group Management Tab", "es": "Pestaña Gestión de grupo", "proper": {"tab": "pestaña"}, "random": {"Group": "Grupo"}, "noterm": {}}
{"en": "What is the income of a business partner (person)?", "es": "¿Cuáles son los ingresos de un socio comercial (persona)?", "proper": {"partner": "socio"}, "random": {"income": "ingresos"}, "noterm": {}}
{"en": "Sub Agent Assignment", "es": "Asignación de subagente", "proper": {"agent": "agente"}, "random": {"Assignment": "Asignación"}, "noterm": {}}
{"en": "Select Document Type", "es": "Seleccionar clase de documento", "proper": {"document type": "clase de documento"}, "random": {"Select": "Seleccionar"}, "noterm": {}}
{"en": "Purchase Contract Type", "es": "Clase de contrato de compras", "proper": {"type": "clase"}, "random": {"Contract": "contrato"}, "noterm": {}}
{"en": "Start date of the business partner role.", "es": "Fecha de inicio del rol de socio comercial.", "proper": {"business partner role": "rol de socio comercial"}, "random": {"date": "fecha", "Start": "inicio"}, "noterm": {}}
{"en": "There are a two types of authorization groups:", "es": "Existen dos tipos de grupos de autorizaciones:", "proper": {"authorization group": "grupo de autorizaciones"}, "random": {"types": "tipos", "groups": "grupos"}, "noterm": {}}
{"en": "Run Overhead Calculation", "es": "Ejecutar el cálculo de gastos generales", "proper": {"run": "ejecutar"}, "random": {"Overhead": "gastos generales"}, "noterm": {}}
{"en": "Then, choose Add or Delete.", "es": "A continuación, seleccione Añadir o Eliminar.", "proper": {"delete": "eliminar"}, "random": {"Add": "Añadir"}, "noterm": {}}
{"en": "Paid by Business Partner", "es": "Pagado por socio comercial", "proper": {"partner": "socio"}, "random": {"Business": "comercial"}, "noterm": {}}
{"en": "Payment Approval Processing", "es": "Procesamiento de autorización de pagos", "proper": {"approval": "autorización", "Approval": "Autorización"}, "random": {"Processing": "Procesamiento", "Payment": "pagos"}, "noterm": {}}
{"en": "You can delete a connection.", "es": "Puede borrar una conexión.", "proper": {"delete": "borrar"}, "random": {"connection": "conexión"}, "noterm": {}}
{"en": "Service Confirmation (SVC2)", "es": "Confirmación de servicio (SVC2)", "proper": {"service confirmation": "confirmación de servicio"}, "random": {"SVC2": "SVC2"}, "noterm": {}}
{"en": "With this app, you can schedule the following job templates:", "es": "Con esta aplicación, puede programar las siguientes plantillas de job:", "proper": {"template": "plantilla"}, "random": {"templates": "plantillas"}, "noterm": {}}
{"en": "Click  Save to save your import.", "es": "Haga clic en  Guardar para guardar su importación.", "proper": {"save": "guardar"}, "random": {"Click": "Haga clic"}, "noterm": {}}
{"en": "International Business Partners", "es": "Socios comerciales internacionales", "proper": {"partner": "socio"}, "random": {"Business": "comerciales"}, "noterm": {}}
{"en": "Choose the required layout section.", "es": "Seleccione la sección de disposición necesaria.", "proper": {"layout": "disposición"}, "random": {"required": "necesaria"}, "noterm": {}}
