{"en": "The status of each individual space can be seen from the color code on the upper left corner.", "de": "Der Status jedes einzelnen Space kann aus dem Farbcode in der linken oberen Ecke ersehen werden."}
{"en": "Your contract includes a total number of available capacity units per month which you can allocate as you wish to the compute and storage resources.", "de": "Ihr Vertrag umfasst eine Gesamtanzahl verfügebarer Kapazitäts-Einheiten pro Monat, die Sie nach Belieben auf die Compute- und Speicher-Ressourcen zuweisen können."}
{"en": "share the URL link to other users with the proper editing rights", "de": "Teile den URL-Link mit anderen Benutzern mit den richtigen Bearbeitungsrechten"}
{"en": "Once you remove the constraint for the successor operation, the operation can be rescheduled automatically.", "de": "Einmal entfernt man die Einschränkung für die Nachfolgeoperation, kann die Operation automatisch umgeplant werden."}
{"en": "As long as you have not configured the tenant, you can use only administration features of SAP Data Warehouse Cloud (but you cannot create spaces in the Space Management page).", "de": "Solange du den Mieter nicht konfiguriert hast, kannst du nur Verwaltungsfunktionen von SAP Data Warehouse Cloud verwenden (aber du kannst keine Räume in der Space Management-Seite erstellen)."}
{"en": "All resources in your area of responsibility will be displayed.", "de": "Alle Ressourcen in Ihrem Zuständigkeitsbereich werden angezeigt."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "de": "Erforderliche Berechtigungen für Oracle Trigger-basierte Replication in der SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installation und Konfigurationsanleitung"}
{"en": "Integrate an account with your space to be able to create connections for connector instances and use the connections for data flows.", "de": "Integrieren Sie ein Konto mit Ihrem Raum, um Verbindungen für Konnektor-Instanzen zu erstellen und die Verbindungen für Datenflüsse zu verwenden."}
{"en": "A payment clearing group is an attribute with which you can categorize your suppliers and customers into groups.", "de": "Eine Zahlungsausgleichsgruppe ist ein Attribut mit dem Sie Ihre Kreditoren und Debitorien in Gruppen einordnen können."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "de": "Wählen Sie das entsprechende Kontrollkästchen für bedarfsorientierte MRP-Komponenten und/oder oberste Materialien."}
{"en": "Click Create License to create a license for one or multiple of your data products and generate activation keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Klicken Sie auf Erstellen Lizenz, um eine Lizenz für einen oder mehrere Ihrer Datenprodukte zu erstellen und Aktivierungskeys zu generieren, die Sie mit Verbrauchern teilen können, um ihnen das Nutzen des lizenzierten Umfangs der Datenprodukte zu ermöglichen."}
{"en": "Control your union in the Mappings section of its side panel:", "de": "Steuern Sie Ihre Union in der Zuordnungen-Sektion des Seitenbereichs:"}
{"en": "The performance of the model version is evaluated using two main indicators.", "de": "Die Leistung der Modellversion wird mit zwei Hauptindikatoren bewertet."}
{"en": "The database then has to decide which job or query has to be dealt with first.", "de": "Die Datenbank muss dann entscheiden, welche Aufgabe oder Abfrage zuerst bearbeitet werden soll."}
{"en": "Address, e-mail, phone number, etc of the provider", "de": "Adresse, E-Mail, Telefonnummer, etc. des Provider"}
{"en": "The name should be unique within a space.", "de": "Der Name sollte eindeutig innerhalb eines Space sein."}
{"en": "Display the IDs of intercompany customer invoices, customer invoices, and intercompany supplier invoices", "de": "Anzeigen der IDs von buchungskreisübergreifenden Kundenrechnungen, Kundenrechnungen und buchungskreisübergreifenden Lieferantenrechnungen"}
{"en": "To lock a specific release of a data product, open the release history of the selected product, select the release you want to lock and select the checkbox Locked.", "de": "Um eine bestimmte Release eines Datenprodukts zu sperren, öffnen Sie den Verlauf des ausgewählten Produkts, wählen Sie die Release aus, die Sie sperren möchten, und wählen Sie das Feld Locked an."}
{"en": "This varies depending on how the data provider offers their products.", "de": "Das hängt davon ab, wie der Datenprovider ihre Produkte anbietet."}
{"en": "Create a data access control to filter data in views and business layer objects by one or more criteria.", "de": "Zugriffskontrolle erstellen, um Daten in Views und Geschäftslogik-Objekten nach einem oder mehreren Kriterien zu filtern."}
{"en": "Retrieve your favorite data providers and data products.", "de": "Retrieve your favorite Datenprovider und Produkte."}
{"en": "Choose Fuzzy Match to display the Match Thresholds section.", "de": "Wähle Fuzzy Abgleich, um den Abgleichs-Bereich anzuzeigen."}
{"en": "You can see which products were last released by the provider.", "de": "Sie können sehen, welche Produkte zuletzt vom Provider veröffentlicht wurden."}
{"en": "It’s maintained by the provider and the information might differs from one provider to another.", "de": "Es wird vom Provider verwaltet und die Informationen können von Provider zu Provider verschieden sein."}
{"en": "To lock all the releases of a data product, select the product and select the checkbox Locked.", "de": "Um alle Releases eines Datenprodukts zu sperren, wählen Sie das Produkt und aktivieren Sie das Kontrollkästchen Locked."}
{"en": "The Product Allocation Order Items card displays only those order items with confirmation quantity assigned to a characteristic value combination containing the specified characteristic or values.", "de": "Die Karte „Produktzuordnung – Bestellpositionen“ zeigt nur jene Bestellpositionen, bei denen eine Bestätigungsmenge zugewiesen ist, die einer Merkmalswertkombination mit dem angegebenen Merkmal oder Werten entspricht."}
{"en": "This space is close to exceeding it's storage quota.", "de": "Dieser Platz ist nahe daran, den in Speicherplatz zu überschreiten."}
{"en": "Older period includes data older than the last year.", "de": "Früherer Zeitraum umfasst Daten, die älter sind als das letzte Jahr."}
{"en": "Create or Edit a Data Provider Profile", "de": "Erstellen oder bearbeiten Sie ein Datenprovider-Profil."}
{"en": "In the Switch Data Provider dialog:", "de": "Im Dialogfeld zum wechseln des Datenproviders:"}
{"en": "Select your Space", "de": "Auswählen your Space"}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "de": "Dank der von dem Datenprovider erstellten Produktseite erhalten Sie detaillierte Informationen zum Datenprodukt und schließlich Zugriff auf Beispieldaten, wenn verfügbar."}
{"en": "To guarantee a smooth roll-out of updates to any object without immediately affecting or even breaking fact models, consumption models, or perspectives, you can derive versions of objects.", "de": "Um eine reibungslose Bereitstellung von Updates an jedem Objekt ohne unmittelbar zu beschädigen oder sogar zu zerstören, Verbrauchsmodelle, Modellierungen oder Perspektiven, können Sie Versionen von Objekten ableiten."}
{"en": "You can display the reference quantity and the simulation quantity side by side.", "de": "Du kannst die Referenzmenge und die Simulationsmenge nebeneinander anzeigen."}
{"en": "The inspector detects issues for each top-level material per time period.", "de": "Der Prüfer erkennt Probleme für jede oberste Materialien pro Zeitperiode."}
{"en": "Any path used with this connection will be prefixed with this root path.", "de": "Jeder Pfad, der mit dieser Verbindung verwendet wird, wird mit diesem Stamm-Pfad vorangestellt."}
{"en": "It must be unique for the clause type in each language.", "de": "Es muss eindeutig für die Klauselart in jeder Sprache sein."}
{"en": "Enables you to indicate if the acceptance of an ordered item is to take place at the point of origin.", "de": "Ermöglicht Ihnen, anzugeben, ob die Abnahme einer bestellten Ware am Ursprungsort erfolgen soll."}
{"en": "Enter a name for your space.", "de": "Namen für deinen Space eingeben."}
{"en": "Changes within the same version are saved as new revisions.", "de": "Änderungen innerhalb derselben Version werden als neue überarbeitete Version gespeichert."}
{"en": "You can search and purchase analytical data from data providers.", "de": "Du kannst analytische Daten von Datenprovidern suchen und kaufen."}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "de": "Die projizierte Anlagenbestand kann aus der aktuellen Bestand- oder Bedarfslage für den Startdatum des Referenzobjekts berechnet werden."}
{"en": "Provide all the mandatory details such as the Pricing Date, Currency, and Quantity, and choose Simulate.", "de": "Geben Sie alle Pflichtangaben wie Preisfindungsdatum, Währung und Menge an und wählen Sie Simulieren."}
{"en": "Data Layer Object Properties - Shared Content Between WA and HP", "de": "Daten Schicht Objekten Eigenschaften - Gemeinsamer Inhalt zwischen WA und HP"}
{"en": "Select Create Filter and add your filter conditions:", "de": "Wählen Sie Erstellen Filter und fügen Sie Ihre Filterbedingungen hinzu:"}
{"en": "Create a new space.", "de": "Neuen Space erstellen."}
{"en": "In each condition record where you define a scale value, you can further specify the scale type.", "de": "In jedem Konditionssatz, in dem Sie einen Skalenwert definieren, können Sie den Skalen-Typ weiter spezifizieren."}
{"en": "This is the summary of your schedule.", "de": "Das ist die Übersicht deines Zeitplans."}
{"en": "Select the Space you would like to work in.", "de": "Wählen Sie den Space, in dem Sie arbeiten möchten."}
{"en": "The following reporting periods are not available in this app:", "de": "Die folgenden Berichtsperioden sind in dieser App nicht verfügbar:"}
{"en": "You can define measures for your consumption model.", "de": "Sie können Kennzahlen für Ihr Verbrauchsmodell definieren."}
{"en": "[if Enable Statement-level Triggers = true] Create Statement-level Insert Triggers", "de": "[Wenn Statement-level Auslöser = true] Erstellen Statement-level Insert Auslöser"}
{"en": "The Work Center column lists the resource of the corresponding order.", "de": "Die Spalte „Work Center“ auführt die Ressource des entsprechenden Auftrags."}
{"en": "Make your view visible to analytical clients.", "de": "Make your View visible to analytical Clients."}
{"en": "Defines a relative time interval for which you want to determine the creation of the necessary physical inventory documents for your cycle counting process.", "de": "Definiert ein relatives Zeitintervall, für das Sie die Erstellung der notwendigen physischen Inventurdokumente für Ihren Zykluszählprozess bestimmen möchten."}
{"en": "see the storage status of your space", "de": "See den Status deines Space."}
{"en": "If you wish to create a role without extending a predefined standard role, choose the blank template.", "de": "Wenn Sie eine Rolle erstellen möchten, ohne eine vorgefertigte Standardrolle zu erweitern, wählen Sie das leere Vorlage."}
{"en": "You access these detailed task logs by navigating to the Data Integration Monitor - Details screen of the relevant task.", "de": "Du zugreifst auf diese detaillierten Aufgabenprotokolle, indem du zum Integrationsmonitor - Detailsbildschirm der relevanten Aufgabe navigierst."}
{"en": "When a new delivery is made available by the provider, the Status of your data product is outdated.", "de": "Wenn ein neuer Lieferung vom Provider bereitgestellt wird, ist der Status Ihres Datenprodukts veraltet."}
{"en": "Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Cloud Connectors, die Sie nur für Datenströme verwenden möchten, erfordern keine Eintragung in dieser Liste."}
{"en": "To publish the release at a later point in time, click Save.", "de": "Um die Release später zu veröffentlichen, wählen Sie Speichern."}
{"en": "These skills are specified in the resource request.", "de": "Diese Qualifikationen sind in der Ressourcenanforderung festgelegt."}
{"en": "The provider has removed the data product from the available data product list.", "de": "Der Provider hat das Datenprodukt aus der verfügbaren Datenproduktliste entfernt."}
{"en": "To activate a data provider profile for which you’ve received an activation key, click Activate, enter the key, and click Activate.", "de": "Um einen Datenprovider-Profil zu aktivieren, für das Sie einen Aktivierungsschlüssel erhalten haben, klicken Sie auf Aktivieren, geben Sie den Schlüssel ein und klicken Sie auf Aktivieren."}
{"en": "Rename a column by clicking MenuChange Business Name", "de": "Spaltenname umbenennen, indem Sie MenüBusiness Name auswählen"}
{"en": "Dynamic Memory Allocation for Data Flows", "de": "Dynamische Speicherzuordnung für Datenströme"}
{"en": "To manage your products and licenses, to publish new releases, and to maintain your data provider profile page, the Data Sharing Cockpit offers you tailored apps for each task and workflow.", "de": "Um Ihre Produkte und Lizenzen zu verwalten, neue Releases zu veröffentlichen und Ihr Datenprovider-Profilseite zu erhalten, bietet der Data Sharing Cockpit Ihnen maßgeschneiderte Apps für jede Aufgabe und Workflow an."}
{"en": "Save or publish a release.", "de": "Save or veröffentlichen Sie eine Release."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "de": "Lese die Nachrichten, um zu verstehen, ob es Fehler oder Warnungen gibt, ob die Aktionen, die du auf dem Vorlage ausgeführt hast, erfolgreich waren, ob weitere Aktionen von dir erforderlich sind und so weiter."}
{"en": "Resolve the memory issues by deleting unecessary data in your space or by assigning more memory to your space.", "de": "Löse die Platzprobleme durch das Löschen unnötiger Daten in deinem Platz oder durch die Zuweisung mehr Platz deinem Platz."}
{"en": "Choose the Go to App button to open the end user app.", "de": "Wählen Sie den Go zu App-Button, um die Endbenutzer-App zu öffnen."}
{"en": "Enter an email address for the internal communication between you as the data provider and SAP.", "de": "Geben Sie eine E-Mail-Adresse für die interne Kommunikation zwischen Ihnen als Datenprovider und SAP ein."}
{"en": "You can now switch to the data provider profile.", "de": "Sie können jetzt auf das Datenprovider-Profil wechseln."}
{"en": "Create Local Tables", "de": "Erstellen Sie Tabellen"}
{"en": "If the required connection is not available for selection, you or an administrator need to create the tunnel connection before you can create the SAP BW/4HANA Model Transfer connection.", "de": "Wenn die erforderliche Verbindung nicht für die Auswahl verfügbar ist, müssen Sie oder ein Administrator den Tunnelverbindung erstellen, bevor Sie die SAP BW/4HANA Model Transfer Verbindung erstellen können."}
{"en": "Set your space priority.", "de": "Legen Sie Ihre Space-Priorität."}
{"en": "Click the consumption model name in the shell bar breadcrumbs to return to it, and then click the  Perspectives tab.", "de": "Klicken Sie auf den Namen des Verbrauchsmodells im Shellbar-Klickpfad, um dorthin zurückzukehren, und klicken Sie anschließend auf die Registerkarte Perspektiven."}
{"en": "You can edit the predefined email and then send it to the provider who then gets in touch with you.", "de": "Sie können die vordefinierte E-Mail bearbeiten und dann senden, damit der Provider sich dann mit Ihnen in Verbindung setzt."}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "de": "Für die Access-Kategorie Heath Check Support verweist die Meldung ID auf SAP interne Meldungen, die durch automatische Gesundheitschecks ausgelöst werden."}
{"en": "Modify the properties of objects, including providing business names for them to make them easier to identify and use for non-technical users.", "de": "Eigenschaften von Objekten ändern, einschließlich der Bereitstellung von betriebswirtschaftlichen Namen für sie, um sie einfacher zu identifizieren und für Benutzer zu nutzen."}
{"en": "You can view all top-level materials of the work center.", "de": "Sie können alle obersten Materialien des Arbeitsplatzes ansehen."}
{"en": "The residence period is part of the overall retention period.", "de": "Die Residenzzeit ist Teil der gesamten Aufbewahrungszeit."}
{"en": "[if Enable Compound Triggers = true] Flush Threshold of Compound Triggers", "de": "[Wenn Compound Auslöser aktiviert = wahr] Schwellenwert von Compound Auslöser"}
{"en": "If such a column does not exist, you may choose to create a calculated column and concatenate values from other columns into it to provide unique identifier values.", "de": "Wenn eine solche Spalte nicht vorhanden ist, können Sie sich entscheiden, eine berechnete Spalte zu erstellen und Werte aus anderen Spalten in diese zu verketten, um eindeutige Identifikatorwerte zu liefern."}
{"en": "If no period range is defined, the start date of the Period Range selection defaults to the current date.", "de": "Wenn kein Zeitraum definiert ist, wird der Start der Zeitraum Auswahl standardmäßig auf das aktuelle Datum gesetzt."}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "de": "Wenn eingeschaltet, zeigt es an, dass jede Datenrekord des derzeit geöffneten Geschäftselements eine Übereinstimmung in der ausgewählten Zielgeschäftseinheit mit der konfigurierten Schlüsselzuordnung findet."}
{"en": "If you want to restrict the data to include in the release, select a view from the Items table and enter or paste your data queries in the Data Selection section.", "de": "Wenn Sie die Daten einschränken möchten, die in der Veröffentlichung enthalten sein sollen, wählen Sie eine View aus der Elemente-Tabelle und geben Sie Ihre Datenabfragen in der Datenauswahl-Sektion ein oder fügen Sie sie ein."}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Review results category.", "de": "Mindest-Score festlegen, um einen Eingabedatensatz mit einem Lookup-Datensatz zu übereinstimmen, und ihn in die Kategorie „Review results“ einordnen."}
{"en": "Control your join in the Mappings section of its side panel:", "de": "Steuern Sie Ihre Join im Bereich Zuordnungen des Seitenbereichs:"}
{"en": "data related to spaces,", "de": "Data related to Spaces,"}
{"en": "You could also allow your space data to be consumed in your HDI containers.", "de": "Sie könnten Ihre Space-Daten auch erlauben, in Ihren HDI Containern verbraucht zu werden."}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Matched results category.", "de": "Setzen Sie den Mindest-Score, der benötigt wird, um einen Eingabeaufzeichnung mit einer Lookup-Aufzeichnung abzugleichen, und platzieren Sie ihn in die Übereinstimmungsergebnisse-Kategorie."}
{"en": "Possible quick actions are:", "de": "Mögliche schnell Aktionen sind:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "de": "Der Vorteil dieses Merkmals ist, dass Sie mit der richtigen Zahlungsausgleichsgruppe bestimmte Geschäftspartner in einer Bedingung verweisen können."}
{"en": "Specifies the Valid To date for compliance requirements.", "de": "Gibt das Gültig bis Datum für Compliance-Anforderung."}
{"en": "The data provider has entered some details about the product:", "de": "Der Datenprovider hat einige Details über das Produkt eingegeben."}
{"en": "Information on the contained data, which is entered in the Create Release wizard.", "de": "Information über die enthaltenen Daten, die im Create Release Wizard eingegeben werden."}
{"en": "In the Permissions page individual permissions assigned to privilege types are displayed", "de": "Auf der Permissions-Seite werden die individuellen Berechtigungen, die zu Privileg-Typen zugewiesen sind, angezeigt."}
{"en": "Note that Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Beachten Sie, dass Connectors, die Sie für Datenströme nur verwenden möchten, keine Eintragung in dieser Liste erfordern."}
{"en": "The space that was selected to store the data product.", "de": "Der Space, der ausgewählt wurde, um das Datenprodukt zu speichern."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "de": "Das bedeutet, dass die Änderung des Arbeitsplatzes nur in Ihrem Zeitplan angezeigt ist und noch nicht in der Wartungsauftrag gespeichert ist."}
{"en": "New records that have the same pairing column value as an existing pairing group are automatically placed in the appropriate results category for that pairing group.", "de": "Neue Aufzeichnungen, die denselben Paarungsspaltenwert wie eine vorhandene Paarungsgruppe haben, werden automatisch in der entsprechenden Kategorie für diese Paarungsgruppe zugeordnet."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "de": "SAP und andere SAP-Produkte und Dienstleistungen, die hier erwähnt werden, sowie deren jeweilige Logos sind Marken oder eingetragene Marken von SAP SE (oder einer SAP-Tochtergesellschaft) in Deutschland und anderen Ländern."}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "de": "Um das Datenprodukt nutzen zu können, sendet der Datenprovider einen Aktivierungsschlüssel per E-Mail, der den Zugriff auf ein oder mehrere Datenprodukte gewährt."}
{"en": "It might make sense to delete unnecessary data in your space or to extend the assigned storage.", "de": "Es könnte sinnvoll sein, unerforderliche Daten in deinem Platz zu löschen oder die zugewiesene Speicherung zu erweitern."}
{"en": "There are many ways to collect and combine data to create business insights:", "de": "Es gibt viele Wege, Daten zu sammeln und zu kombinieren, um Geschäftsanalysen zu erstellen:"}
{"en": "You can create a text block inside the text block library.", "de": "Du kannst einen Textblock in der Textblock-Bibliothek anlegen."}
{"en": "This space is no longer active.", "de": "This Space is mehr no longer active."}
{"en": "Allocate your capacity units to compute and storage resources.", "de": "Deine Kapazitäts-Einheiten zuberechnen und Speicher-Ressourcen."}
{"en": "Generate keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Generiere Schlüssel, die Sie mit Verbrauchern freigeben können, um ihnen das Lizenzierungsrecht an Datenprodukten zu ermöglichen."}
{"en": "The release is highlighted on the landing page with the flag “Not published yet”.", "de": "Der Release ist auf der Startseite mit dem Kennzeichen „Noch nicht veröffentlicht“ hervorgehoben."}
{"en": "For each business entity used as data restriction, you need to map each key member to the data access control's output column.", "de": "Für jede Geschäftseinheit, die als Datenbeschränkung verwendet wird, müssen Sie jeden Schlüsselmember der Zugriffskontrolle der Ausgabespalte zuordnen."}
{"en": "Create a schedule to load new snapshot of data asynchronously and recurrently in the background according to the defined settings.", "de": "Ein Plan erstellen, um einen neuen Snapshot der Daten asynchron und wiederholt im Hintergrund zu laden, gemäß den definierten Einstellungen."}
{"en": "The interfaces you have subscribed to for monitoring, including the status of the individual messages.", "de": "Die Schnittstellen, die Sie für Monitoring abonniert haben, einschließlich des Status der einzelnen Nachrichten."}
{"en": "A pop up informs you about the source updates before you can go with deployment.", "de": "Ein Popup-Fenster informiert Sie über die Quellupdates, bevor Sie mit der Implementierung fortfahren."}
{"en": "To edit an existing data provider profile, click .", "de": "Um ein vorhandenes Datenprovider-Profil zu bearbeiten, klicken Sie."}
{"en": "In this app, you can create the reference data that are used for the simulations.", "de": "In dieser App können Sie die Referenzdaten erstellen, die für die Simulationen verwendet werden."}
{"en": "Note that after a redeployment, the persistency is deleted and the data access is changed back to virtual.", "de": "Beachten Sie, dass nach einer Implementierung die Persistenz gelöscht wird und der Datenzugriff zurück auf virtuell geändert wird."}
{"en": "Specify date and text information for the release.", "de": "Specify date and Text information for the Release."}
{"en": "You can search and browse for data products and data providers.", "de": "Sie können suchen und durch Datenprodukten und Datenprovider blättern."}
{"en": "saving is available but deployment is blocked", "de": "saving is available but deployment is blocked  \nsaving ist verfügbar, aber Implementierung ist blockiert."}
{"en": "You can donwload it to get a data update.", "de": "Sie können es herunterladen, um eine Datenaktualisierung zu erhalten."}
{"en": "Skills with a check mark are provided by the resource.", "de": "Qualifikationen mit einem Häkchen werden von der Ressource bereitgestellt."}
{"en": "This provides you feedback on how many entries within the current business entity there are and how many of them match to entries of the target business entity.", "de": "Dies gibt Ihnen Feedback, wie viele Einträge innerhalb der aktuellen Geschäftseinheit es gibt und wie viele von ihnen mit Einträgen der Zielgeschäftseinheit übereinstimmen."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "de": "Die Datenprovider-Profilseite enthält zusätzliche Informationen über den Datenprovider und andere Produkte oder Produktgruppen."}
{"en": "insert privilege is removed from the Space Manager", "de": "Das Einfügen-Recht wird vom Space Manager entfernt."}
{"en": "Remote Table Monitor - short descriptions", "de": "Remote Tabelle Monitor - kurze Beschreibungen"}
{"en": "First Steps to Create Insights", "de": "Erste Schritte zur Erstellung von Geschäftsanalysen"}
{"en": "[read-only] Displays the deployment and error status of the object.", "de": "Zeigt die Implementierung und den Fehlerstatus des Objekts."}
{"en": "Keeping an overloaded space active can impact running jobs.", "de": "Keeping an overloaded Space active kann auswirken auf laufende Jobs."}
{"en": "Personal data concerning insurances and bank or credit card accounts", "de": "personenbezogene Daten zu Versicherungen und Bankkonten oder Kreditkartenkonten"}
{"en": "Reviewers do not require any work center assignment.", "de": "Prüfer benötigen keine Arbeitsplatzzuordnung."}
{"en": "You can create clauses and signature blocks with this option.", "de": "Du kannst Klauseln und Unterschriftsbereiche mit dieser Option anlegen."}
{"en": "Enter a text briefly describing the data contained in the release, and enter a comment.", "de": "Geben Sie einen kurzen Text ein, der die Daten der Release beschreibt, und geben Sie einen Kommentar ein."}
{"en": "Create users so you can assign them to a space.", "de": "Benutzer erstellen, damit Sie sie einem Space zuweisen können."}
{"en": "This allows for multiple associations between the same business entities (in different contexts) and provides additional business meaning to the association.", "de": "Das ermöglicht mehrere Assoziationen zwischen den gleichen geschäftlichen Entitäten (in unterschiedlichen Kontexten) und gibt der Assoziation zusätzlichen geschäftlichen Sinn."}
{"en": "The associated business entities will be available as dimensions when you create a consumption model.", "de": "Die zugehörigen Geschäftseinheiten werden als Dimensionen verfügbar, wenn Sie ein Verbrauchsmodell erstellen."}
{"en": "Click an issue.", "de": "Wählen Sie ein Problem."}
{"en": "They allow data to flow into the Business Builder and are combined together to produce fact models and consumption models.", "de": "Sie ermöglichen Datenflüsse in den Business Builder und werden kombiniert, um Faktorenmodelle und Verbrauchsmodelle zu produzieren."}
{"en": "Plant stock at start date of reference", "de": "Werksbestand am Start des Referenzdatums"}
{"en": "Enable ABAP Manageable Trigger Namespace", "de": "Enable ABAP Manageable Trigger Namespace"}
{"en": "If the view uses other views that were not changed, these views are not touched by the deployment and therefore the persistency is still available.", "de": "Wenn die Ansicht andere Ansichten verwendet, die nicht geändert wurden, werden diese Ansichten nicht durch die Implementierung berührt und daher ist die Persistenz weiterhin verfügbar."}
{"en": "Using the Time From and Time To fields, you can filter for jobs that have been created between these two points in time.", "de": "Mit den Zeit Von und Zeit Bis Feldern können Sie filtern, um Jobs zu finden, die zwischen diesen beiden Zeitpunkten erstellt wurden."}
{"en": "Select a space from the drop-down menu.", "de": "Wählen Sie einen Space aus dem Menü."}
{"en": "A database user lets you ingest data from third-party SQL tools and also allows you to expose your space data to third-party SQL tools.", "de": "Ein Datenbankbenutzer ermöglicht es Ihnen, Daten aus externen SQL-Tools einzulesen, und erlaubt Ihnen auch, Ihre Space-Daten externen SQL-Tools zugänglich zu machen."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "de": "In diesem Popup können Sie verschiedene Perioden auswählen und das Kapazitätsangebot des Arbeitszentrums ändern."}
{"en": "For example, while creating a contract, if you need to exit the contract creation process to double-check and clarify certain details, you can select Contract in Preparation.", "de": "Beispielsweise, während der Erstellung eines Kontrakts, wenn Sie das Kontrakt-Erstellungsvorgang beenden müssen, um bestimmte Details zu klären und zu prüfen, können Sie Kontrakt in Vorbereitung auswählen."}
{"en": "All Dates:You can see all the dates that are auto-generated when the renewal and termination clauses are either defined in the legal transaction or predefined in the context.", "de": "Alle Daten: Sie können alle Daten sehen, die automatisch generiert werden, wenn die Erneuerung und Beendigungsklauseln entweder definiert sind oder im Kontext vorgegeben sind."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "de": "Der Data Sharing Cockpit ist das Tool, das du als Datenprovider verwendest."}
{"en": "The business catalog gives you an overview of all the models you can use, across all the Spaces you are authorized for.", "de": "Der Business-Katalog gibt Ihnen einen Überblick über alle Modelle, die Sie in allen Spaces, für die Sie autorisiert sind, verwenden können."}
{"en": "Check how much spaces the task logs are using on a tenant, and define criteria to manually or automatically delete them.", "de": "Prüfen Sie, wie viel Platz die Task-Logs auf einem Mandanten belegen, und definieren Sie Kriterien, um sie manuell oder automatisch zu löschen."}
{"en": "With connection type Open Connectors you can now create connections to the third-party data sources available as connector instances with your  account.", "de": "Mit Verbindungstyp Open Connectors können Sie jetzt Verbindungen zu den externen Datenquellen erstellen, die als Connector-Instanzen mit Ihrem Konto verfügbar sind."}
{"en": "Based on implicit data restrictions, every user has access to the relevant data according to his or her role.", "de": "Basierend auf impliziten Datenbeschränkungen hat jeder Benutzer Zugriff auf die relevanten Daten gemäß seiner Rolle."}
{"en": "Transfer staffing assignments according to your selection criteria.", "de": "Übertragen Sie Personalzuordnungen gemäß Ihren Selektionskriterien."}
{"en": "All Dates:You can see all the dates that are auto-generated when renewal and termination clauses are predefined.", "de": "Alle Termine: Sie können alle Termine sehen, die automatisch generiert werden, wenn Erneuerung und Beendigungsbestimmungen vorgegeben sind."}
{"en": "Create a fact model to group associated analytical data sets and dimensions together for use in multiple consumption models.", "de": "Erstellen Sie ein Faktenmodell, um verwandte Analyse-Datensätze und Dimensionen zusammenzufassen für die Verwendung in verschiedenen Verbrauchsmodellen."}
{"en": "This is done to prevent over usage of the space.", "de": "Das wird getan, um die Übernutzung von Space zu verhindern."}
{"en": "Table Services - Enable the In-Memory Storage option to store the table data directly in memory (see ).", "de": "Tabelle-Dienste - Aktivieren Sie die Option In-Memory Storage, um die Tabelle-Daten direkt im Speicher zu speichern (siehe )."}
{"en": "Attributes in consumption models can either reference attributes from the included fact or dimension sources or be calculated from other attributes of the current consumption model.", "de": "Attribut in Verbrauchsmodellen können entweder Verweise auf Attribute aus den enthaltenen Fakt oder Dimensionenquellen oder aus anderen Attributen des aktuellen Verbrauchsmodells berechnet werden."}
{"en": "A configuration (or implementation) item may contain implementation steps which are executed in end user apps.", "de": "Eine Konfiguration (oder Implementierung) Element kann Implementierungsschritte enthalten, die in Endnutzer-Apps ausgeführt werden."}
{"en": "Access SAP HANA Deployment Infrastructure containers through  and use your data in the Data Builder or gain access to your space data from your HDI container.", "de": "Zugriff auf SAP HANA Deployment Infrastructure-Container über  und verwenden Sie Ihre Daten im Data Builder oder erhalten Sie Zugriff auf Ihre Space-Daten aus Ihrem HDI-Container."}
{"en": "Because the implementation step is executed in an end user app, the changes are not transportable from the Q system to P system.", "de": "Weil der Implementierungsschritt in einer Endbenutzer-App ausgeführt wird, sind die Änderungen nicht transportierbar von dem Q-System zum P-System."}
{"en": "The BI Content Creator creates and changes stories.", "de": "Der BI Content Creator erstellt und ändert Stories."}
{"en": "Click the New Graphical View tile to enter the builder.", "de": "Klicken Sie auf den New grafischer View-Tile, um den Builder aufzurufen."}
{"en": "Click a colored cell or the entire row to view more details about the issues and their category in the Issues panel.", "de": "Klicken Sie auf eine farbige Zelle oder die gesamte Zeile, um weitere Details zu den Problemen und deren Kategorie im Fenster anzuzeigen."}
{"en": "The quantities are displayed per month or week (bucket).", "de": "Die Mengen werden pro Monat oder Woche (Periode) angezeigt."}
{"en": "SQLScript (Table Function) - Use SQL Script with support for  statements, loops, and other more complex structures.", "de": "SQLSkript (Tabelle Funktion) - Nutzen Sie SQL-Skript mit Unterstützung für Anweisungen, Schleifen und andere komplexere Strukturen."}
{"en": "No updates are made on your system.", "de": "Keine Aktualisierung wird auf Ihrem System vorgenommen."}
{"en": "There are six types of messages:", "de": "Es gibt sechs Arten von Nachrichten:"}
{"en": "The Business Catalog gives an overview of all the models the business user can use, across all the Spaces they are authorized for.", "de": "Der Business-Katalog gibt einen Überblick über alle Modelle, die der Benutzer in allen Spaces verwenden kann, in denen er autorisiert ist."}
{"en": "For more information, see Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "de": "Für weitere Informationen siehe Oracle Trigger-Based Replication in der SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installation und Konfigurationsanleitung."}
{"en": "Complete or consult other side panel sections as appropriate:", "de": "Ganze oder konsultieren Sie andere Seitenbereich-Abschnitte entsprechend."}
{"en": "Choose an appropriate data entity to provide data to your business entity and click Create to open the editor.", "de": "Wählen Sie eine geeignete Datenentität, um Daten zu Ihrem Geschäftsentity zu liefern, und klicken Sie erstellen, um den Editor zu öffnen."}
{"en": "Choose from the following types:", "de": "Wählen Sie aus den folgenden Vertragsarten:"}
{"en": "The messages are grouped in the following categories:", "de": "Die Nachrichten sind in den folgenden Kategorien gruppiert:"}
{"en": "Narrow down the list of orders based on their main work center.", "de": "Filtere die Liste der Aufträge basierend auf ihrem Hauptarbeitszentrum."}
{"en": "Once the incident has been processed, you can create the  bridge instance in the dedicated page SAP BW Bridge of the Configuration area with the size you’ve allocated (see ).", "de": "Nachdem die Meldung verarbeitet wurde, können Sie die Bridge-Instanz in der dedizierten Seite SAP BW Bridge der Konfigurationsbereich mit der zugewiesenen Größe erstellen (siehe)."}
{"en": "Select a session.", "de": "Wählen Sie eine Sitzung."}
{"en": "Create a schedule:", "de": "Legen Sie ein Dokument an:"}
{"en": "Document - Action Required", "de": "Beleg - erforderlich"}
{"en": "In the Share Schedule dialog, just remove the name of the person whose access you want to revoke.", "de": "Im Share Terminplan Dialog, entferne einfach den Namen der Person, deren Zugriff du widerrufen möchtest."}
{"en": "You can change the start date and time of order operations by dragging them one at a time to the desired date in the chart.", "de": "Sie können den Startdatum und -zeit der Auftragsoperationen durch Ziehen einzelner Elemente ins Diagramm zum gewünschten Datum ändern."}
{"en": "Release Restriction Note", "de": "Release Einschränkungen Note"}
{"en": "You can only display and use these two Planned Count Date From - To fields, when you use the date selection type Static.", "de": "Sie können nur diese beiden geplanten Zählungsdatum Von - Bis Felder anzuzeigen und zu verwenden, wenn Sie die Datumsauswahl Art Static verwenden."}
{"en": "Documents - Action Required", "de": "Belege - Handlungsbedarf"}
{"en": "Restoring an Older Version or Revision of a Text Block", "de": "Restoring an Older Version or überarbeitete Version of a Textblock"}
{"en": "The Data Provider profile provides additional information about other products or product groups.", "de": "Das Datenprovider-Profil bietet zusätzliche Informationen zu anderen Produkten oder Produktgruppen."}
{"en": "Notification Sent Date", "de": "Benachrichtigung Sendedatum"}
{"en": "Check and Transfer Staffing Assignments", "de": "Check und Übertragung von Besetzungen"}
{"en": "You can also create your own scenarios.", "de": "Du kannst auch deine eigenen Szenarien erstellen."}
{"en": "Select your homepage from the dropdown menu.", "de": "Wählen Sie Ihre Homepage aus dem Dropdown-Menü."}
{"en": "The following restrictions are applicable:", "de": "Die folgenden Restriktionen gelten:"}
{"en": "About Approval Process", "de": "Über Genehmigungsprozess"}
{"en": "Once you have selected a category, you must select a subcategory, such as Tasks by Status or Tasks by Status and Compliance Requirement, to refine your analysis results further.", "de": "Nachdem Sie eine Kategorie ausgewählt haben, müssen Sie eine Unterkategorie auswählen, wie z. B. Aufgaben nach Status oder Aufgaben nach Status und Compliance-Anforderung, um Ihre Analyseergebnisse weiter zu verfeinern."}
{"en": "You can perform the following actions in table view:", "de": "Sie können die folgende Aktionen in Tabellenansicht ausführen:"}
{"en": "Routing Information Retrieval", "de": "Weiterleitungsinformation"}
{"en": "You can filter by schema or by storage type.", "de": "Du kannst filtern nach Schema oder nach Speichertyp."}
{"en": "Expose your data in lightweight, closely-focused perspectives to SAP Analytics Cloud and other analytics clients.", "de": "Expose your data in lightweight, closely-focused perspectives to SAP Analytics Cloud and other Analytics Clients."}
{"en": "Enterprise Edition check:", "de": "Enterprise Edition Prüfung:"}
{"en": "You can add more specific measures to your consumption model.", "de": "Du kannst spezifischere Kennzahlen zu deinem Verbrauchsmodell hinzufügen."}
{"en": "Reviewers are not allowed to make any changes to the schedule and they do not see the utilization forecast shown when the schedule is in Scoping and Refinement.", "de": "Reviewer dürfen keine Änderungen am Terminplan vornehmen und sie sehen nicht die Auslastungsprognose, die angezeigt wird, wenn der Terminplan in Scoping und Refinement ist."}
{"en": "In the side navigation area, click , select the space you want to work in, and click Remote Query Monitor to open the monitor.", "de": "Im Seiten-Navigation-Bereich klicken Sie, wählen Sie den Raum aus, in dem Sie arbeiten möchten, und klicken Sie auf Remote Abfragemonitor, um den Monitor zu öffnen."}
{"en": "Enter your key, accept the terms of use and select a space where the data should be stored.", "de": "Geben Sie Ihren Schlüssel ein, akzeptieren Sie die Nutzungsbedingungen und wählen Sie einen Space, in dem die Daten gespeichert werden sollen."}
{"en": "Save the assignment.", "de": "Sichern Sie den Einsatz."}
{"en": "Change queue assignments.", "de": "Warteschlangenzuordnungen ändern."}
{"en": "The following project44 add-ons are available:", "de": "Die Folgende Project44-Ergänzungen sind verfügbar:"}
{"en": "Create new Work Package", "de": "legen neues Work-Package"}
{"en": "The following work item types are available:", "de": "Die folgenden Workitem-Arten sind verfügbar:"}
{"en": "To create a new item, choose one of the following options:", "de": "Um einen neuen Artikel zu erstellen, wähle eine der folgenden Optionen:"}
{"en": "This column shows you if quick actions are available.", "de": "Diese Spalte zeigt Ihnen, ob Aktionen verfügbar sind."}
{"en": "Included in Schedule (Filter)", "de": "In Terminplan (Filter)"}
{"en": "Click Create Needs.", "de": "Klicken Sie Create Needs anlegen."}
{"en": "Check Intercompany Transactions", "de": "Prüfen Sie unternehmensübergreifende Transaktionen"}
{"en": "Provides additional information about metering of usage.", "de": "Stellt zusätzliche Informationen zur Messung der Nutzung bereit."}
{"en": "The Production Order:", "de": "Produktionsauftrag"}
{"en": "Document Status - Text", "de": "Dokumentstatus - Text"}
{"en": "To create a dock appointment, proceed as follows:", "de": "Um eine Torbelegung zu erstellen, vor wie folgt:"}
{"en": "Limitation of a locked space:", "de": "Einschränkung eines gesperrten Space:"}
{"en": "Select one of the following shipment types:", "de": "Wählen Sie einen der folgenden Übertragungstypen:"}
{"en": "You have the following position:", "de": "Du hast die folgenden Bestand:"}
{"en": "Highloaded Periods Card", "de": "Highloaded Periods Card → Highloaded Perioden Karte\n\n**Translation:**  \nHighloaded Perioden Karte"}
{"en": "The following troubleshooting modes are available:", "de": "Die folgenden Fehlerbehebung Modi sind verfügbar:"}
{"en": "When a data access control is applied to a data layer view or a business layer object, the rows of data contained in the object are filtered based on the specified criteria.", "de": "Wenn eine Zugriffskontrolle auf eine Datenlayer-View oder ein Businesslayer-Objekt angewendet wird, werden die Zeilen der in dem Objekt enthaltenen Daten basierend auf den festgelegten Kriterien gefiltert."}
{"en": "Reset not required", "de": "Reset nicht nötig"}
{"en": "Pause Real-Time Replication for an Agent", "de": "Pausieren der Echtzeit-Replikation für einen Agenten"}
{"en": "Enables you to refresh purchase requisitions.", "de": "Ermöglicht Ihnen das aktualisieren von Bestellanforderungen."}
{"en": "Then choose Accept.", "de": "Dann wähle Annahme."}
{"en": "Item expiration Date", "de": "Artikelverfallsdatum"}
{"en": "Accept Legal Disclosure.", "de": "Akzeptieren Legal Auskunft."}
{"en": "You can edit the predefined email and then send it to the provider.", "de": "Du kannst die vordefinierte E-Mail bearbeiten und dann den Anbieter senden."}
{"en": "This task is optional.", "de": "Diese Tätigkeit ist optional."}
{"en": "Released for Processing", "de": "Freigegeben für Verarbeitung"}
{"en": "Enter the name and the description of your role collection.", "de": "Geben Sie den Namen und die Beschreibung Ihrer Rolle Sammlung."}
{"en": "Icon on the tab indicates the following:", "de": "Symbol auf der Registerkarte zeigt Folgendes an:"}
{"en": "By default the check box is unchecked.", "de": "Nach der Voreinstellung ist das Kontrollkästchen nicht gesetzt."}
{"en": "In the sales and delivery processes, the placeholders are resolved in the languages in which the document is printed.", "de": "Im Verkauf und Lieferprozess werden die Platzhalter in den Sprachen aufgelöst, in denen das Dokument gedruckt wird."}
{"en": "P Paste Assignment", "de": "P Paste Einsatz"}
{"en": "FICA document will be displayed.", "de": "FI-CA-Beleg wird angezeigt."}
{"en": "Payment Method Text", "de": "Zahlweg Text"}
{"en": "Create, edit and display a single order fulfillment responsibility for a specific split criterion (for example, plant or material group) or a combination of multiple split criteria.", "de": "Erstellen, bearbeiten und anzeige einer einzelnen Auftragsabwicklungspflicht für ein spezifisches Splitkriterium (z.B. Werk oder Materialgruppe) oder eine Kombination aus mehreren Splitkriterien."}
{"en": "Personal Data Report", "de": "personenbezogene Daten Bericht"}
{"en": "Choose Add Check.", "de": "Wählen Sie Add Scheck."}
{"en": "Choose View Compliance Requirements.", "de": "Choose anzeigen Compliance-Anforderungen."}
{"en": "Score Output Type", "de": "Punktzahl Art"}
{"en": "Display the segments in which the sequence is used.", "de": "Zeige die Segmente an, in denen die Reihenfolge verwendet wird."}
{"en": "Click Create Schedule.", "de": "Klicken Sie Create Schedule."}
{"en": "Choose Cancel Dispatch.", "de": "Wählen Sie Zurücknehmen Einplanung."}
{"en": "Differences between target costs and actual costs that cannot be attributed to any above mentioned category.", "de": "Abweichungen zwischen Zielkosten und Istkosten, die nicht auf eine der oben genannten Kategorien zurückzuführen sind."}
{"en": "The following routing methods are supported:", "de": "Die folgenden Weiterleitungsmethoden werden unterstützt:"}
{"en": "via Notifications or", "de": "über Mitteilungen oder"}
{"en": "Controls the verification of the host name field of the server certificate:", "de": "Steuert die Verifizierung des Hostnamenfeldes des Serverzertifikats:"}
{"en": "Perform one of the following actions:", "de": "Perform one of the Following Actions."}
{"en": "Upload Field Fuel", "de": "Upload Field Fuel"}
{"en": "Maintenance planners can modify, share, or delete the schedule.", "de": "Instandhaltungsplaner können ändern, teilen oder löschen den Terminplan."}
{"en": "For example, you can specify which availability match percentage to use for the calculation of the total suitability match.", "de": "Beispielsweise können Sie festlegen, welchen prozentualen Übereinstimmungsgrad Sie für die Berechnung der Gesamtübereinstimmung verwenden möchten."}
{"en": "The Product Allocation Order Items card displays only those order items which have product allocation confirmation quantity assigned to characteristic value combinations which belong to the selected product allocation object.", "de": "Die Karte „Produktzuordnungspositionen“ zeigt nur jene Positionen, die eine Produktzuordnungsbestätigungsmenge zugewiesen haben, die zu den ausgewählten Produktzuordnungsobjekten gehören."}
{"en": "Unreleased Compliance Requirements", "de": "Nicht freigegebene Compliance-Anforderungen"}
{"en": "By selecting the search button in the field, you are taken to the Define Conditions:the characteristics displayed here are the standard characteristic values that can be used when, for example, you configure product allocation objects.", "de": "Durch die Auswahl des Suchbuttons im Feld werden Sie zur Definition von Bedingungen weitergeleitet: die hier angezeigten Merkmale sind die Standard-Wertewerte, die verwendet werden können, wenn beispielsweise Kontingentierungsobjekten konfiguriert werden."}
{"en": "Create Analytic Applications", "de": "Erstellen von Analytic Application"}
{"en": "History Retention Period:", "de": "History Retention Period:"}
{"en": "Setup of Retention Period", "de": "Einrichten des Aufbewahrungszeitraums"}
{"en": "Go to Items Completed.", "de": "Gehen Sie zu Elemente abgeschlossen."}
{"en": "Create New Options", "de": "Neue Optionen erstellen"}
{"en": "Manage Payment Advices", "de": "Verwalten Sie Avise"}
{"en": "You have entered the following data:", "de": "You have entered Following data:"}
{"en": "Select Dialog Text.", "de": "Wählen Text im Dialog."}
{"en": "No Valid Contract", "de": "Kein gültiger Vertrag"}
{"en": "Enter the title for your report:", "de": "Titel für deinen Report eingeben:"}
{"en": "Save Data Points", "de": "Datenpunkte sichern"}
{"en": "In the side panel, do the following:", "de": "Im Seitenbereich folgenden:"}
{"en": "Delete audit log entries by space.", "de": "Löschen Sie Audit-Log-Einträge durch Space."}
{"en": "To calculate the match percentage, the app sums up the free hours per month for the entire request time frame.The result is then divided by total number of required hours.", "de": "Um den Übereinstimmungsprozentsatz zu berechnen, summiert die App die freien Stunden pro Monat für den gesamten Anfrageraum. Das Ergebnis wird dann durch die Gesamtanzahl der benötigten Stunden geteilt."}
{"en": "Select the Stores tab page.", "de": "Wähle die Filiale Registerkarte."}
{"en": "Deployment and Activation", "de": "Deployment und Aktivierung"}
{"en": "You need the DW Administrator role to create database user groups.", "de": "Sie benötigen die DW Administrator Rolle, um Datenbankbenutzergruppen zu erstellen."}
{"en": "Select the test plan type from the dropdown list.", "de": "Wählen Sie den Testplan-Typ aus der Dropdown-Liste."}
{"en": "Administration in Spaces", "de": "Verwaltung in Space"}
{"en": "Select the association(s) to copy and click Create.", "de": "Wählen Sie die Assoziation(en), um zu kopieren, und klicken Sie auf Erstellen."}
{"en": "Choose a space from the drop-down list.", "de": "Wähle einen Space aus der Liste."}
{"en": "Choose Create Connection.", "de": "Wählen Sie Erstellen Verbindung."}
{"en": "There are two kinds of assets:", "de": "Es gibt zwei Arten von Vermögenswerten:"}
{"en": "You can reset the clearing of line items as well as reverse the clearing entry.", "de": "Sie können den Ausgleich von Belegen sowie den Ausgleichsbeleg stornieren."}
{"en": "Create New Regulation", "de": "Anlegen einer neuen Vorschrift"}
{"en": "Type of Change Document", "de": "Art des Änderungsdokuments"}
{"en": "Create a conditional", "de": "Bedingte anlegen"}
{"en": "Compliance Requirement Country", "de": "Compliance-Anforderung Land"}
{"en": "You must choose at least one category.", "de": "Du musst mindestens eine Warengruppe wählen."}
{"en": "The column containing users ids must be selected as the Principal Name Column in your data access control.", "de": "Die Spalte, die die Benutzer-IDs enthält, muss als Hauptname-Spalte in Ihrer Zugriffskontrolle ausgewählt werden."}
{"en": "List of Notifications", "de": "Liste der Benachrichtigungen"}
{"en": "Click AddCreate User.", "de": "Click AddBenutzer anlegen."}
{"en": "Save your space.", "de": "Speichern Sie Ihren Space."}
{"en": "Documents - Communication Status", "de": "Belege - Kommunikationsstatus"}
{"en": "Click Submit Request.", "de": "Klicken Sie auf Submit Antrag."}
{"en": "You can trigger the creation of new grouping rules, search for existing grouping rules, and delete grouping rules that are no longer required.", "de": "Sie können die Erstellung neuer Gruppierungsregeln auslösen, nach bestehenden Gruppierungsregeln suchen und Gruppierungsregeln löschen, die nicht mehr benötigte sind."}
{"en": "Check the status before you execute changes.", "de": "Prüfe den Status, bevor du Änderungen ausführst."}
{"en": "Navigate from Asset Depreciation Values.", "de": "Navigieren Sie von Anlageabschreibungswerten."}
{"en": "You have the following options to show assignment changes:", "de": "Sie haben folgende Optionen, um Einsatzänderungen anzuzeigen:"}
{"en": "Create a Custom Requirement", "de": "Benutzerdefinierten Bedarf erstellen"}
{"en": "Click to add file comment", "de": "Klicken Sie, um Datei-Comment hinzuzufügen"}
{"en": "This procedure provides the option to create SAP HANA virtual tables in the open SQL schema that refer to objects in data lake.", "de": "Dieses Verfahren bietet die Option, SAP HANA virtuelle Tabellen zu erstellen im offenen SQL Schema, die auf Objekte im Data Lake verweisen."}
{"en": "Enter the name of the cost component in the Name field.", "de": "Geben Sie den Namen der Kostenkomponente im Namen Feld ein."}
{"en": "Create an issue:", "de": "Legen Sie ein Issue:"}
{"en": "Save the query.", "de": "Sichern Sie die Abfrage."}
{"en": "Create Workflow for Sourcing Projects", "de": "Workflow anlegen für Ausschreibung Projekte"}
{"en": "Delete a scope.", "de": "Löschen Sie einen Umfang."}
{"en": "Save the space.", "de": "Speichern Sie Space."}
{"en": "URL of the SuccessFactors Employee Central tenant", "de": "URL der SuccessFactors Employee Central Mandant"}
{"en": "Indicates the current status of a master data record.", "de": "Gibt den Status des aktuellen Masterdatensatzes an."}
{"en": "Navigate to Stages.", "de": "Navigate to Abschnitte."}
{"en": "Activation of Data Source:", "de": "Activation of Dats Source:"}
{"en": "Packaging levels are used for the following purposes:", "de": "Verpackungsstufen werden für folgende Zwecke verwendet:"}
{"en": "Create a Target Table in Data Flow", "de": "Ereignis eine Zieltabelle in Data Flow"}
{"en": "Enter an optional description for the mapping.", "de": "Eine optional Beschreibung für die Zuordnung eingeben."}
{"en": "Specify the locations for the following options:", "de": "Spezifiziere die Speicherorts für die folgenden Optionen:"}
{"en": "· Select Classification", "de": "· Klassifikation auswählen"}
{"en": "To specify the document type as scheduling agreement.", "de": "Um die Dokumentart als Plan zu Angaben."}
{"en": "Enter the term.", "de": "Geben Sie den Term ein."}
{"en": "Go to the Filter tab Select Create filter and define your filter conditions:", "de": "Gehe zur Registerkarte Filter, erstelle einen Filter und definiere deine Filterbedingungen:"}
{"en": "Review the schedule.", "de": "Überprüfen Sie den Terminplan."}
{"en": "Edit a Release", "de": "Bearbeiten Sie einen Release."}
{"en": "For clearing, the lower of the limit defined for your user and the limit defined for your business partner applies.You can also define amount limits for your Financial Accounting users.", "de": "Für den Ausgleich gilt der niedrigere Grenzwert, der für Ihren Benutzer und der für Ihren Geschäftspartner definiert ist. Sie können auch Grenzwerte für Ihre Financial Accounting-Benutzer definieren."}
{"en": "For more information, see Service Group Publishing.", "de": "Für weitere Informationen finden Service Group Publishing."}
{"en": "Format for Income Classification", "de": "Format für Einnahmenklassifikation"}
{"en": "You must select one or more columns containing filter criteria as Output Columns in your data access control.", "de": "Sie müssen eine oder mehrere Spalten mit Filterkriterien als Ausgabespalten in Ihrer Zugriffskontrolle auswählen."}
{"en": "Name of the space the product belongs to.", "de": "Name des Spaces, zu dem das Produkt gehört."}
{"en": "Restrictions on Capture:", "de": "Einschränkungen der Capture:"}
{"en": "Long descriptions are available for the following items:", "de": "Lange Beschreibungen sind für die folgenden Elemente verfügbar:"}
{"en": "Save the schedule.", "de": "Sichern Sie den Zeitplan."}
{"en": "Click Select Owner.", "de": "Klicken Sie auf Auswählen Eigentümer."}
{"en": "Clear as Sequence", "de": "Gemäß als Abfolge"}
{"en": "Setting up Joint Venture Accounting Cost Objects:", "de": "Einrichten von Joint Venture Accounting Kost Kostenträgern:"}
{"en": "Download the following files:", "de": "Download the following files:"}
{"en": "For more information about creating an equipment template, see .", "de": "Für weitere Informationen zur Erstellung einer Equipment-Vorlage, siehe."}
{"en": "On the SAP Easy Access menu, choose  Joint venture accounting  Actual posting  Cash call batch ses.", "de": "Auf dem SAP Easy Access Menü, Wählen Joint venture accounting Actual posting Cash Call Batch ses."}
{"en": "Profile types include the following:", "de": "Profiltypen stehen folgende:"}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "de": "Es ermöglicht Ihnen, einen Einsatz genau wie von dem Projektleiter angefragt zu legen. Diese Aktion ist verfügbar, wenn der Projektleiter eine spezifische Ressource angefragt hat und bisher noch keine Ressource dem Antrag zugewiesen wurde."}
{"en": "The characteristic value columns list the values that have been maintained for the characteristics defined for the document class.You can select the characteristic value by entering the value manually (possible entries are then suggested by the app) or, alternatively, by choosing the value in the subsequent characteristic dialog screen.", "de": "Die Merkmalswert-Spalten listen die Werte, die für die Merkmale definiert wurden, die für die Belegklasse festgehalten wurden. Sie können den Merkmalswert auswählen, indem Sie den Wert erfassen (dann werden mögliche Eingaben durch die Anwendung vorgeschlagen) oder alternativ den Wert in der nachfolgenden Merkmalsdialogseite auswählen."}
{"en": "This column shows you if quick actions are available for a resource request.If a quick action is available, a link is shown.", "de": "Diese Spalte zeigt Ihnen an, ob Schnellaktionen für eine Ressourcenanfrage verfügbar sind. Wenn eine Aktion verfügbar ist, wird ein Link angezeigt."}
{"en": "Indicates whether the MRS item is obsolete.", "de": "Gibt an, ob der MRS-Position obsolet ist."}
{"en": "Locking a Release", "de": "Sperren eines Release"}
{"en": "Audit log missing detailed information", "de": "Audit-Protokoll fehlt Detail-Infos"}
{"en": "<description of the transaction>", "de": "Beschreibung der Transaktion"}
{"en": "Click Apply to save your new tile.", "de": "Klicken Sie auf Anwenden, um Ihre neue Kachel zu speichern."}
{"en": "The following views are made available in this space:", "de": "The following Views are made available in this Space:"}
{"en": "In the Trusted Origins section, choose between the following options:", "de": "Im Abschnitt Ursprungsadressen wählen Sie zwischen den folgenden Optionen:"}
{"en": "The dependencies are assigned to the operation.", "de": "Die Beziehungen werden dem Vorgang zugewiesen."}
{"en": "Doc.Template Name in Structure", "de": "Doc.Vorlagenname in Struktur"}
{"en": "Primary Contact Indicator", "de": "Hauptansprechpartner-Kennzeichen"}
{"en": "These messages are enabled by default.", "de": "Diese Nachrichten sind standardmäßig aktiviert."}
{"en": "Open Check and Transfer of Staffing Assignments.", "de": "Öffnen Prüfung und Übertragung von Planstellenbesetzungen."}
{"en": "Tasks are created in the compliance requirement.", "de": "Aufgaben sind in der Compliance-Anforderung angelegt."}
{"en": "Run In Simulation", "de": "Lauf In Simulation"}
{"en": "Cash Pool Minimum Transfer Amount", "de": "Cash Pool Minimaler Überweisungsbetrag"}
{"en": "This class is used to convert a quantity from one unit of measurement to another.", "de": "Diese Klasse wird verwendet, um eine Menge von einer Mengeneinheit in eine andere umzurechnen."}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "de": "Wenn eine Ressource angefragt wurde und die Anfrage noch nicht Person zugeordnet ist, sehen Sie einen Quick Assignment Link in der Spalte Aktionen. Dies ermöglicht es Ihnen, den Einsatz genau wie vom Projektleiter angefragt zu erstellen."}
{"en": "Under Connectivity, choose Destinations.", "de": "Unter Konnektivität, wählen Destinations."}
{"en": "Open port in Cloud Foundry environments", "de": "Offenes Port in Cloud Foundry Umgebungen"}
{"en": "Choose Create new contract from the dropdown list.", "de": "Wählen Sie Erstellen neuer Vertrag aus der Dropdown-Liste."}
{"en": "You can decide how important your space is compared to other spaces.", "de": "Du kannst entscheiden, wie wichtig dein Space im Vergleich zu anderen Spaces ist."}
{"en": "To add a business user, proceed as follows:", "de": "Um einen Geschäftsbenutzer hinzuzufügen, gehen Sie wie folgt vor:"}
{"en": "Select a location.", "de": "Wählen Sie einen Standort."}
{"en": "You can choose one of the following options for managing payment details:", "de": "Sie können eine der folgenden Optionen für die Verwaltung von Zahlungsdetails wählen:"}
{"en": "The exposed dimension sources can the be used in your consumption models.", "de": "Die exponierten Dimension Quellen können die in Ihren Verbrauchsmodellen verwendet werden."}
{"en": "Specifies the revision date of the document.", "de": "Gibt das Revisionsdatum des Belegs an."}
{"en": "Create and delete teams.", "de": "Teams erstellen und Löschen."}
{"en": "You can also enter your own mass transfer ID.", "de": "Sie können auch Ihre eigene Mass Transfer ID eingeben."}
{"en": "Go to Scope Builder.", "de": "Navigieren zu Konsolidierungskreis Builder."}
{"en": "Choose the relative date type.", "de": "Wähle den relativen Datumstyp."}
{"en": "Enter Additional Property Information", "de": "Eingeben zusätzlicher Immobilieinformationen"}
{"en": "Build a schedule by adding and removing order operations", "de": "Einen Terminplan durch Hinzufügen und Entfernen von Bestellungsvorgängen."}
{"en": "The end date and time for the query.", "de": "Das Ende der Abfrage und die Uhrzeit."}
{"en": "Associations between entities", "de": "Zuordnungen zwischen Entitys"}
{"en": "You can perform batch postings for the activities.", "de": "Sie können Charge-Buchungen für die Aktivitäten durchführen."}
{"en": "The history displays information such as:", "de": "Der Verlauf zeigt Informationen wie:"}
{"en": "Click on the reporting task you want to process.", "de": "Wählen Sie die Berichtsaufgabe aus, die Sie verarbeiten möchten."}
{"en": "Dimensions are used to group data whose content is logicallyBy default, you see your object’s business name.", "de": "Dimensionen werden verwendet, um Daten zu gruppieren, deren Inhalt logisch ist. Standardmäßig sehen Sie den betriebswirtschaftlichen Namen Ihres Objekts."}
{"en": "Create and manage requisitions using Microsoft Excel", "de": "Erstellen und Verwalten von Anforderungen mit Microsoft Excel"}
{"en": "Create a Service Key", "de": "Anlegen eines Service Keys"}
{"en": "Select the Store Audit tab page.", "de": "Wählen Sie die Store Audit Registerkarte."}
{"en": "Intelligent Scenarios Name", "de": "Intelligent Szenario Name"}
{"en": "Select the item you want to change.", "de": "Wähle das Element, das du ändern möchtest."}
{"en": "173 Display Phantom Hierarchy", "de": "173 Anzeige Phantom Dummyhierarchie"}
{"en": "Change the document type.", "de": "Ändern Sie die Dokumentenart."}
{"en": "The report does not display any data.", "de": "Der Report zeigt keine Daten."}
{"en": "You can define the following which applies to the packages:", "de": "Sie können das folgende festlegen, das sich auf die Pakete bezieht:"}
{"en": "For a simple step-by-step guide see Accessing your HDI container .", "de": "Für eine einfache Schritt-für-Schritt-Anleitung siehe Zugriff auf Ihren HDI-Container."}
{"en": "Origin of Rule", "de": "Ursprung der Regel"}
{"en": "Search for forecast.", "de": "Suchen nach Forecast."}
{"en": "Navigate to the superior asset.", "de": "Navigieren Sie zu der übergeordneten Anlage."}
{"en": "There are two types of busy indicator:", "de": "Es gibt zwei Arten von busy Indikator:"}
{"en": "Handling of reference Characteristics.", "de": "Verarbeitung von Bezugsmerkmalen."}
{"en": "the document tab is clicked,", "de": "Der Belegreiter wird gewählt."}
{"en": "A work package combines the following information:", "de": "Ein Work-Package kombiniert die folgende Informationen:"}
{"en": "You just need to create a Data Provider Profile.", "de": "Du musst einfach einen Datenanbieter Profil erstellen."}
{"en": "To add an item, select the item from the Items list.", "de": "Um einen Artikel hinzuzufügen, wählen Sie den Artikel aus der Artikel-Liste."}
{"en": "You can define a time frame in the following ways:", "de": "Sie können einen Zeitraum auf folgende Möglichkeiten definieren:"}
{"en": "If the Source Browser panel is not visible on the left of the screen, click Source Browser in the toolbar to show it.", "de": "Wenn der Quellenbrowser-Bereich nicht sichtbar ist auf der linken Seite des Bildes, klicken Sie auf Quellenbrowser in der Symbolleiste, um ihn anzuzeigen."}
{"en": "Provides general information about the facility.", "de": "Bietet allgemeine Informationen über das Objekt."}
{"en": "Select the attribute type from the following options:", "de": "Attributstyp aus den folgenden Optionen auswählen."}
{"en": "Displays the consumption data for the entitlement.", "de": "Zeigt die Daten der Anrecht an."}
{"en": "Displays the available item value on this layer.", "de": "Zeigt den verfügbaren Artikelwert auf diesem Layer."}
{"en": "Check the state of the connectors:", "de": "Prüfen Sie den Zustand der Konnektoren:"}
{"en": "The package contents are displayed.", "de": "Das Packstückinhalt ist angezeigt."}
{"en": "The X-Message is no longer raised.", "de": "Die X-Meldung wird nicht länger erhoben."}
{"en": "A system messageconfirming that the changes have been saved appears.", "de": "Eine Systemmeldung bestätigt, dass die Änderungen gespeichert wurden."}
{"en": "Process Additional information data", "de": "Process Additional Information data"}
{"en": "Order Fulfillment Cockpit", "de": "Order Fulfillment Cockpit"}
{"en": "This is a monitoring list.", "de": "Das ist eine Überwachungsliste."}
{"en": "Limitations and Restrictions", "de": "Einschränkungen und Beschränkungen"}
{"en": "You can create the following two types of hierarchies:", "de": "Sie können die folgenden zwei Typen von Hierarchien erstellen:"}
{"en": "If you flag the Execute ABC checkbox, the alternative control is active and will be used productively when you click Save.", "de": "Wenn Sie das Execute ABC-Kontrollkästchen markieren, ist die Alternativensteuerung aktiv und wird produktiv verwendet, wenn Sie auf Speichern klicken."}
{"en": "Check the compliance assessments of the raw material.", "de": "Compliance prüfen der Bewertung von Rohmaterial."}
{"en": "BDT - Intrastat Processing", "de": "BDT - Intrastat Verarbeitung"}
{"en": "Search for Interactions", "de": "Suche nach Kontakten"}
{"en": "Release to Production", "de": "Freigabe zur Fertigung"}
{"en": "Enter a description for your vendor invoice.", "de": "Geben Sie eine Beschreibung für Ihre Kreditorenrechnung ein."}
{"en": "Display the Intercompany transactions", "de": "Anzeigen der unternehmensübergreifenden Transaktionen"}
{"en": "To create a Forms by Adobe print template, proceed as follows:", "de": "Um eine Form mit Adobe Druckvorlage zu erstellen, folgendermaßen vorgehen:"}
{"en": "BAdI, personal data,", "de": "BAdI, personenbezogene Daten"}
{"en": "Relationships for other SAP applications", "de": "Relationen für andere SAP-Anwendungen"}
{"en": "Click Table view.", "de": "Klicken Sie auf Tabellenansicht."}
{"en": "Issues with importing compliance requirements", "de": "Probleme beim Importieren der Einhaltungsvorschriften"}
{"en": "Description and Notes", "de": "Beschreibung und Hinweise"}
{"en": "Click Apply to close.", "de": "Wählen Sie Anwenden, um zu schließen."}
{"en": "Select an agent.", "de": "Wählen Sie einen Agenten."}
{"en": "Suspending and Removing Projects, Partners, and Equity Groups from Suspense", "de": "Aussetzen und Entfernen von Projekten, Partnern und Gesellschaftergruppen aus der Aussetzung"}
{"en": "The following allocation steps are included:", "de": "Die folgenden Verrechnungsschritte sind enthalten:"}
{"en": "The following applies to this type of attachment:", "de": "Folgendes gilt für diese Art von Anhang:"}
{"en": "The Order Card displays the following details:", "de": "Die Auftragskarte zeigt die folgenden Details:"}
{"en": "You can now edit the following details of subscription items:", "de": "Sie können nun die folgenden Details der Abonnementposition bearbeiten:"}
{"en": "Creating a contract that references a purchase requisition.", "de": "Kontrakt erstellen, der eine Bestellanforderung verweist."}
{"en": "In the area Classification", "de": "In dem Bereich Klassifizierung"}
{"en": "In Customer Business Planning,", "de": "In Customer Business Planning,"}
{"en": "Has the following characteristics:", "de": "Hat die folgende Merkmale:"}
{"en": "Terminate the scheduled jobs", "de": "Beende die geplanten Jobs"}
{"en": "The level is now selected.", "de": "Die Stufe ist jetzt markiert."}
{"en": "Currently, only one space can be assigned to access and use the data lake.", "de": "Derzeit kann nur ein Space zugeordnet werden, um auf den Datensee zuzugreifen und ihn zu nutzen."}
{"en": "Displays the type of the selected algorithm.", "de": "Zeigt den Typ des ausgewählten Algorithmus an."}
{"en": "It indicates if a schedule is defined for the data flow:", "de": "Es zeigt an, ob ein Zeitplan für die Datenströmung definiert ist."}
{"en": "A new version of a format mapping can be created in one of the following ways:", "de": "Eine neue Version einer Formatzuordnung kann auf einem der folgenden Wege erstellt werden:"}
{"en": "Application Operations Guide", "de": "Anwendungs-Betriebsleitfaden"}
{"en": "The Suppliers panel includes the following elements:", "de": "Der Suppliers-Bereich umfasst die folgenden Elemente:"}
{"en": "Retention Period Unit = Year", "de": "Verweildauerseinheit = Jahr"}
{"en": "Mapping for Company Code", "de": "Zuordnung für Buchungskreis"}
{"en": "Select any requirement", "de": "Wählen Sie any Requirement"}
{"en": "Select the notification.", "de": "Wählen Sie die Benachrichtigung."}
{"en": "Select the queries you want to refresh.", "de": "Wählen Sie die Abfragen aus, die Sie regenerieren möchten."}
{"en": "Calculation Step Description", "de": "Berechnungsschrittbeschreibung"}
{"en": "Contacting Data Provider", "de": "Kontaktieren Sie Datenanbieter"}
{"en": "Remove the selected operations from this week's schedule.", "de": "Entferne die ausgewählten Operationen aus diesem Wochen-Terminplan."}
{"en": "Application in the side panel:", "de": "Anwendung im Seitenbereich:"}
{"en": "This is the default rule type.", "de": "Dies ist der Standardregel-Typ."}
{"en": "Repeat to Check Other Intercompany Transactions", "de": "Wiederholen, um andere unternehmensübergreifende Transaktionen zu prüfen"}
{"en": "The system displays the following evaluation types:", "de": "Das System zeigt die folgenden Bewertungsarten an:"}
{"en": "The total price of the fixed order has not changed.", "de": "Der Gesamtpreis des festen Auftrags ist nicht geändert."}
{"en": "Status of the subscription.", "de": "Status des Abonnements."}
{"en": "Select the objects that you want to change", "de": "Auswählen die Objekte, die du ändern möchtest."}
{"en": "The Create Question dialog opens.", "de": "Das Erstellen-Frage-Dialog wird geöffnet."}
{"en": "gCTS assumes default values for the following entities:", "de": "gCTS setzt Standardwerte für die folgenden Entitäten:"}
{"en": "Number of the item.", "de": "Nummer des Artikels."}
{"en": "Enter the Report:", "de": "Geben Sie den Report ein:"}
{"en": "Overlapping in Lot Sizing Procedure", "de": "Überlappung im Losgrößenverfahren"}
{"en": "Notifications for Tasks", "de": "Benachrichtigungen für Aufgaben"}
{"en": "The mapping files contain the following changes:", "de": "Die Zuordnungsdateien enthalten die folgende Änderungen:"}
{"en": "Feature Scope Description for SAP Product Configuration", "de": "Feature Umfang Beschreibung für SAP Product Configuration"}
{"en": "If you choose the Total Hours rule or the Daily Hours rule, you can change the time period as required, for example, if you want to break the overall assignment down into different segments using different distribution rules.", "de": "Wenn Sie die Total Hours-Regel oder die Daily Hours-Regel wählen, können Sie die Zeitperiode bei Bedarf ändern, beispielsweise, wenn Sie den gesamten Einsatz in unterschiedliche Abschnitte unterteilen möchten, wobei unterschiedliche Verteilungsregeln angewendet werden."}
{"en": "Enables you to assign a Kanban process to an item in a purchase contract.", "de": "Ermöglicht Ihnen, ein Kanban-Verfahren einem Gegenstand in einem Einkaufsvertrag zuzuordnen."}
{"en": "Feature Scope Description for SAP S4HANA Banking for complex loans", "de": "Feature Umfang Beschreibung für SAP S4HANA Banking für komplexe Kredite"}
{"en": "Create a dimension to consume a data entity containing master data, identify attributes and keys, and produce a business entity for use in fact and consumption models.", "de": "Erstellen Sie eine Dimension, um eine Datenentität zu verbrauchen, die Masterdaten enthält, Attribute und Schlüssel zu identifizieren und eine Geschäftsentität zu produzieren, um sie im Fakten- und Verbrauchsmodell zu verwenden."}
{"en": "You cannot approve or reject this request.", "de": "Sie können diesen Request nicht genehmigen oder ablehnen."}
{"en": "Click the Manage Substitution tile.", "de": "Klicken Sie auf den Ersetzung verwalten-Button."}
{"en": "You need this Compliance Requirement to", "de": "Du benötigst diese Compliance-Anforderung zu"}
{"en": "Financial Statement - Ukraine", "de": "Finanzberichte - Ukraine"}
{"en": "For more information on invoice summary role, see .", "de": "Zur weiteren Informationen zur Rechnung Zusammenfassung Rolle, siehe."}
{"en": "Credential Charset Name", "de": "Credential CharSet Name"}
{"en": "aATP, ABC, plant substitution", "de": "aATP, ABC, Werkersetzung"}
{"en": "Deprecation of Report:", "de": "Freigaberücknahme des Report:"}
{"en": "For more information on how to create custom roles, see Creating Custom Roles.", "de": "Weitere Informationen zum erstellen benutzerdefinierter Rollen finden Sie unter Erstellen benutzerdefinierter Rollen."}
{"en": "The following substitutions are created:", "de": "Die folgenden Ersetzungen werden erstellt:"}
{"en": "Select Alert Reports from the dropdown.", "de": "Wählen Sie Alarmberichte aus dem Dropdown."}
{"en": "You can find this file in note attachment", "de": "Sie finden diese Datei in der Anlage."}
{"en": "Customer via IDOC", "de": "Customer via IDOC"}
{"en": "The following tasks are still necessary:", "de": "Die folgenden Tasks sind noch notwendig:"}
{"en": "The following is a sample query:", "de": "Die folgende ist eine Beispielabfrage:"}
{"en": "Find the purchase order by:", "de": "Finde den Bestellauftrag durch:"}
{"en": "In the Team Members tab, do the following:", "de": "In der Registerkarte Teammitglied, folgendermaßen:"}
{"en": "Editing facility information", "de": "Bearbeiten von Objektinformationen"}
{"en": "Change Tracker Log", "de": "Change Tracker Log"}
{"en": "Message Change Log", "de": "Message Log"}
{"en": "Choose a level.", "de": "Wählen Sie eine Stufe."}
{"en": "For the following Messages no long texts are available:", "de": "Für die folgenden Nachrichten sind keine langen Texte verfügbar:"}
{"en": "Either of the following mappings:", "de": "Entweder der folgenden Zuordnung:"}
{"en": "The repair object is set to status Completed.", "de": "Das Reparaturobjekt ist auf den Status Abgeschlossen gesetzt."}
{"en": "Create column table.", "de": "Legen Sie eine Spaltentabelle an."}
{"en": "Create a constraint.", "de": "Legen Sie eine Einschränkung an."}
{"en": "Specifies the number of the requirements.", "de": "Gibt die Anzahl der Anforderungen an."}
{"en": "View rejected items.", "de": "Positionen ansehen."}
{"en": "Setup and Administration:", "de": "Einrichtung und Verwaltung:"}
{"en": "In the filter settings, you can specify that the monthly distribution of required hours and free hours is used instead.By default, the app uses this match percentage to calculate the total suitability match.", "de": "In den Filtereinstellungen können Sie festlegen, dass die monatliche Verteilung der benötigten Stunden und freien Stunden verwendet wird. Standardmäßig verwendet die App dieses prozentuale Übereinstimmungsmaß, um die Gesamtübereinstimmung zu berechnen."}
{"en": "In this section, you can find information about the security features of , freight collaboration option.", "de": "In diesem Abschnitt finden Sie Informationen über die Sicherheitsmerkmale von, Kooperationsoption für Fracht."}
