{"en": "To add notes, choose a template and open the Notes pane on the left side of the screen.", "ru": "Чтобы добавить заметки, выберите шаблон и откройте панель заметок слева от экрана."}
{"en": "Specifies the number of the contract from which you can select service items.", "ru": "Указывает номер контракта, из которого можно выбрать услуги."}
{"en": "This field is defaulted to the current date and the Return by date field will be a default number of days, defined in customizing (e.g. 30 days for default document type e-bgs), after the handover date.", "ru": "Это поле по умолчанию устанавливается в текущую дату, а дата возврата по умолчанию будет числом дней, определенным в настройках (например, 30 дней для по умолчанию тип документа e-bgs), после даты передачи."}
{"en": "The behavior of this budgetary setting is however differently interpreted for accounts classified as 'Expense'’ or 'Revenue' types.", "ru": "Однако поведение этого бюджетного настройки интерпретируется по-разному для учетов, отнесенных к типам 'Расходы' или 'Доходы'."}
{"en": "You can select which operations (Create, Update and/or Delete) are allowed for each subnode as well as the root node by ticking the corresponding boxes.", "ru": "Вы можете выбрать, какие операции (создание, изменение и/или удаление) разрешены для каждого подузла, а также для корневого узла, отметив соответствующие галочки."}
{"en": "Within a time range", "ru": "В течение периода времени"}
{"en": "You can bookmarks your favorite data products or data providers.", "ru": "Вы можете сохранить в закладки свои любимые данные или поставщиков данных."}
{"en": "The Provider Name must be unique.", "ru": "Имя поставщика должно быть уникальным."}
{"en": "Branching directly to the object pages of the relevant business objects.", "ru": "Прямая связь с страницами объектов соответствующих бизнес-объектов."}
{"en": "Specifies the type of the items that you want to add to your sourcing project.", "ru": "Указывает тип элементов, которые вы хотите добавить в проект поставок."}
{"en": "If an input record is matched to more than one lookup records with a score reaching this threshold, it is placed in the Multiple results category.", "ru": "Если входящая запись соответствует более чем одной записи поиска с оценкой, достигающей этого порога, она помещается в категорию нескольких результатов."}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "ru": "Если вы хотите, чтобы автоматическая реконструкция правила выписывала ваши банковские документы в одном шаге, выберите 001 (Одноступенчатое поступление) как значение поля типа процедуры."}
{"en": "Depending on your scope, this app can check different types of source documents in your predictive accounting process.", "ru": "В зависимости от вашего диапазона, эта программа может проверять различные типы исходных документов в вашем прогнозном учетном процессе."}
{"en": "As a rule, the purpose references the relevant legal basis for the processing of personal data.", "ru": "Обычно, цель указывает на соответствующее правовое основание для обработки персональных данных."}
{"en": "Risk type of this obligation that denotes the risk of the legal document if this obligation is not fulfilled", "ru": "Тип риска этой обязанности, который обозначает риск документа, если эта обязанность не будет выполнена"}
{"en": "Enter a meaningful code that will help you to identify the clause type.", "ru": "Введи значимый код, который поможет тебе определить тип положения."}
{"en": "If you're using a network firewall with a proxy, you need to provide the public IPv4 address of your proxy.", "ru": "Если вы используете сеть с брандмауэром и прокси, вам нужно предоставить публичный IPv4-адрес вашего прокси."}
{"en": "Click Toggle Preview Changes again to go back and continue editing your data provider page or save it.", "ru": "Нажмите снова \"Включить/выключить предварительный просмотр изменений\", чтобы вернуться и продолжить редактирование страницы поставщика данных или сохранить её."}
{"en": "Select the Projection operator from the toolbar and drop it in the canvas and then connect a sources or other node to it as input.", "ru": "Выберите оператор проекции из панели инструментов и поместите его на холст, а затем подключите источник или другой узел к нему как вход ."}
{"en": "Depending on the contract type and the pricing model used for the data product, different information can be shown:", "ru": "В зависимости от типа контракта и используемой модели оплаты для данных продукта могут отображаться разные сведения:"}
{"en": "Unbilled | Postponed | Write Off", "ru": "Не оплачен | Отложен | Списать"}
{"en": "To edit an existing data provider profile, click .", "ru": "Чтобы отредактировать существующий профиль поставщика данных, нажмите ."}
{"en": "If you enter a text and you want to print documents in different languages, select a regulation and navigate to the Classify Dangerous Good - Packaged Product app.", "ru": "Если вы вводите текст и хотите распечатать документы на разных языках, выберите регламент и перейдите к приложению \"Классификация опасного вещества - упакованный продукт\"."}
{"en": "To set a data provider or data product as a bookmark, just click on the bookmark icon on the corresponding data provider or data product page.", "ru": "Чтобы установить поставщика данных или продукт данных в закладки, просто нажмите на значок закладки на соответствующей странице поставщика данных или продукта данных."}
{"en": "The join operator requires two inputs and it generates a single output.", "ru": "Оператор соединения требует двух входов и генерирует один выход."}
{"en": "Adds an Unmatched Record column to the intelligent lookup output.", "ru": "Добавляет столбец \"Не совпадающая запись\" в выходные данные умного поиска."}
{"en": "In work packages that are billed against a time and expense contract, only billable postings are considered for billing.", "ru": "В пакетах работ, по которым учитываются расходы на время и расходы, учитываются только посты, которые можно считать за счет расходов на время и расходы."}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "ru": "При выборе вкладки \"Сводная детонация\", таблица предоставляет следующие данные:"}
{"en": "An association describes the relation between business entities.", "ru": "Ассоциация описывает связь между бизнес-субъектами."}
{"en": "Select Group By criteria:", "ru": "Выберите критерии группировки:"}
{"en": "Some of the notification preferences that you set affect all types of notifications, while others are specific to a notification type.", "ru": "Некоторые из настроек уведомлений, которые вы устанавливаете, применяются ко всем типам уведомлений, а другие — только к определённому типу уведомления."}
{"en": "A contract asset is your company’s right to consideration in exchange for goods or services that your company has transferred to a customer when that right is conditioned on something other than the passage of time (for example, your company’s future performance).", "ru": "Актив контракта — это право вашей компании на получение вознаграждения в обмен на товары или услуги, переданные клиенту, при условии, что это право зависит от чего-либо, кроме прошествия времени (например, будущей производительности вашей компании)."}
{"en": "The Custom Code Migration app allows you to add or remove request entry points to/from the scope manually.", "ru": "Приложение \"Миграция кода\" позволяет добавлять или удалять точки входа запроса вручную."}
{"en": "SAP Digital Payments Add-On processes the payments and makes them available for the payment advice notes.", "ru": "СAP Digital Payments Add-On обрабатывает платежи и делает их доступными для платежных рекомендаций."}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "ru": "Если включено, означает, что каждая запись данных открытого бизнес-сущности находит соответствие в выбранной целевой бизнес-сущности с настроенным ключевым отображением."}
{"en": "Summary of rules and settings that enable allocations.", "ru": "Свод правил и настроек, обеспечивающих выделения."}
{"en": "Global Currency – The currency that has been configured for the controlling area.", "ru": "Глобальная валюта – валюта, настроенная для контролируемой области."}
{"en": "You can delete audit logs when needed, which will free up disk space.", "ru": "Вы можете удалить журналы аудита, когда это необходимо, что освободит место на диске."}
{"en": "Edit, Save and Activate", "ru": "Редактировать, Сохранить и Включить"}
{"en": "Spaces send queries or jobs to the database.", "ru": "Пространства отправляют запросы или задания в базу данных."}
{"en": "This is why SAP Data Warehouse Cloud has now a log deletion schedule activated by default.", "ru": "Это поэтому SAP Data Warehouse Cloud теперь имеет активированную по умолчанию схему удаления журналов."}
{"en": "The inputs must match in number of the columns, names, data types, and order of corresponding columns.", "ru": "Количество столбцов, их названия, типы данных и порядок соответствующих столбцов должны совпадать."}
{"en": "Using the filter criterion Origin, you can decide which service entry sheets are to be displayed in the list.", "ru": "Используя критерий фильтра \"Источник\", вы можете определить, какие формы служебных записей будут отображаться в списке."}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "ru": "Благодаря странице продукта, созданной поставщиком данных, вы получите подробную информацию о продукте данных и, в случае его наличия, доступ к образцам данных."}
{"en": "You can search and browse for data products and data providers.", "ru": "Вы можете искать и просматривать данные продукты и поставщиков данных."}
{"en": "View material consumption or availability for a given time range.", "ru": "Просмотрите потребление материалов или их доступность в определенном периоде."}
{"en": "If an input record is matched to more than one lookup records with a score between this threshold and the Matched Records Score, it is placed in the Multiple results category.", "ru": "Если входная запись соответствует более чем одной записи поиска с оценкой между этой пороговой и оценкой совпадающих записей, она помещается в категорию нескольких результатов."}
{"en": "You can add items of different types to your sourcing projects.", "ru": "Вы можете добавить в проекты по поставке элементы различных типов."}
{"en": "Select the relevant persisted view and create a simple or recurring schedule for your view.", "ru": "Выберите соответствующий сохраненный вид и создайте простой или повторяющийся расписание для вашего вида."}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "ru": "Чтобы использовать данные продукт, по электронной почте поступит ключ активации, который предоставляет право доступа к одному или нескольким данным продукт."}
{"en": "At the end of the longest configured residence period, the data is blocked or deleted.", "ru": "В конце наименее настроенной периодической пребывания данные блокируются или удаляются."}
{"en": "Suspension of JVA Projects, Partners, and Equity Groups", "ru": "Приостановка проектов JVA, партнеров и групп акционеров"}
{"en": "Sourcing Project, Sourcing Project Name, Sourcing Project Type, Central Company Code, Central Purchasing Group, Central Purchasing Organization, Material Group, Currency, Purchasing Responsible, Status.", "ru": "Проект по поставке, Название проекта по поставке, Тип проекта по поставке, Код центральной компании, Центральная группа закупок, Центральная организация закупок, Группа материалов, Валюта, Ответственный по закупкам, Статус."}
{"en": "Click ImportImport Permissions to open the Import Permissions wizard and follow the instructions.", "ru": "Нажмите \"Импорт разрешений\", чтобы открыть мастер импорта разрешений и следуйте инструкциям."}
{"en": "By switching to the lineage view, you can trace the data provisioning and flow of a model.", "ru": "Переключаясь на вид спуска, вы можете отслеживать поступление данных и поток модели."}
{"en": "Choose Define Mapping to assign the fields of your user data from the CSV file to the fields in user management.", "ru": "Выберите «Определить отображение», чтобы сопоставить поля данных пользователей из файла CSV с полями в управлении пользователями."}
{"en": "The app displays all tasks (together with their attributes, such as title, type, status, due date, processor, etc.), and sorts them by due date so that all overdue and due tasks are displayed at a first place.", "ru": "Программа отображает все задачи (вместе с их атрибутами, например, заголовок, тип, статус, срок сдачи, исполнитель и т. д.), и сортирует их по сроку сдачи, чтобы все просроченные и сроком сдачи задачи отображались в первую очередь."}
{"en": "Select one or more entries to tag your products with related SAP applications.", "ru": "Выберите один или несколько пунктов, чтобы пометить товары с помощью связанных приложений SAP."}
{"en": "The provider has removed the data product from the available data product list.", "ru": "Поставщик удалил продукт данных из списка доступных продуктов данных."}
{"en": "Source Reference Transaction", "ru": "Источник Отсылка Транзакция"}
{"en": "Publishing or deletion of at least one custom field failed.", "ru": "Ошибка при публикации или удалении хотя бы одного пользовательского поля."}
{"en": "Additionally, the structure pane contains the options for template rules and text blocks rules.", "ru": "Кроме того, вкладка \"Структура\" содержит параметры для правил шаблона и правил текстовых блоков."}
{"en": "The residence period is part of the overall retention period.", "ru": "Период пребывания является частью общего срока удержания."}
{"en": "Adds the selected part or assembly to the Target (In Work) Panel.", "ru": "Добавляет выбранный элемент или сборку в панель \"Цель (В работе)\"."}
{"en": "If you select the time range, you get to the know the available quantity of the material.", "ru": "Если вы выберете период времени, вы узнаете, сколько материала доступно."}
{"en": "In the Manage Cash Pools app, the following service providers are supported:", "ru": "В приложении \"Управление денежными фондами\" поддерживаются следующие поставщики услуг:"}
{"en": "Balance Transaction Currency – The currency of the G/L account where the journal entry was posted.", "ru": "Балансовая валюта операции – валюта счета Г/О, на который была поставлена операция."}
{"en": "The Copy and Remove buttons are active only when at least one alternative control is selected.", "ru": "Кнопки \"Копировать\" и \"Удалить\" активны только при выборе хотя бы одного альтернативного элемента управления."}
{"en": "Accruals that have been manually reviewed in the Review Purchase Order Accruals - My Inbox app", "ru": "Прибытие, которые были проверены вручную в приложении \"Проверка прибытия при покупке заказа - Мой ящик\""}
{"en": "Select Work Pack Type from the drop-down list.", "ru": "Выберите тип пакета работ из выпадающего списка."}
{"en": "Use the File Repository", "ru": "Используйте репозиторий файлов"}
{"en": "Substitution Item Type", "ru": "Тип замены"}
{"en": "You can also modify the existing schedule of a data flow or delete it.", "ru": "Вы также можете изменить существующий расписание потока данных или удалить его."}
{"en": "Displays the available run types.", "ru": "Показывает доступные типы запуска."}
{"en": "To manually map an input column to an output column, drag it from the left list and drop it onto the column in the right list.", "ru": "Чтобы вручную сопоставить входную колонку с выходной, перетащите её из левой списка и положите на колонку в правом списке."}
{"en": "The RECORD COUNT type is a table-wide statistic.", "ru": "Статистика типа RECORD COUNT является таблицей."}
{"en": "This means that essential features are missing, such as the allocation to a business area.", "ru": "Это означает, что отсутствуют важные особенности, такие как распределение по бизнес-области."}
{"en": "The point in time when the primary processing purpose ends, for example, a contract is fulfilled.", "ru": "Время, когда основной обработке цели завершается, например, контракт исполнен."}
{"en": "Click the Edit Details link, to edit the technical details.", "ru": "Нажмите на ссылку \"Редактировать детали\", чтобы изменить технические данные."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "ru": "Отметьте соответствующий флажок для компонентов MRP, работающих по принципу спроса, и / или материалов верхнего уровня."}
{"en": "Select the Join operator from the toolbar and drop it in the canvas and then connect two sources or other nodes to it as inputs.", "ru": "Выберите оператор \"Соединить\" из панели инструментов и поместите его на холст, а затем подключите два источника или другие узлы к нему как входные."}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "ru": "Пространства — это среды, в которых данные модели, соединения, ресурсы вычислений и хранения объединяются для конкретной линии бизнеса или сценария использования."}
{"en": "Accruals that have been manually reviewed in this app", "ru": "Прибыли, которые были проверены вручную в этом приложении"}
{"en": "The retention period is a combination of the residence period and the blocking period.", "ru": "Период хранения является сочетанием периода пребывания и периода блокировки."}
{"en": "Enterprise Contract Assembly integrates with SAP S/4HANA for enterprise contract management, in order to generate virtual documents based on the templates and text blocks available in Enterprise Contract Assembly.", "ru": "Система сборки контрактов предприятия интегрируется с SAP S / 4HANA для управления контрактами предприятия, чтобы сгенерировать виртуальные документы на основе шаблонов и текстовых блоков, доступных в системе сборки контрактов предприятия."}
{"en": "Copy existing item to add new one", "ru": "Скопировать существующий элемент, чтобы добавить новый"}
{"en": "Delete the schedule if required.", "ru": "Удалите график, если это необходимо."}
{"en": "Accruals that have been automatically reviewed because the amounts are between the threshold range.", "ru": "Аккумуляции, которые были автоматически проверены, поскольку суммы находятся в пределах диапазона порога."}
{"en": "Get information on the data provider and the products they sell", "ru": "Получите информацию о поставщике данных и продуктах, которые он предлагает"}
{"en": "A service entry sheet can be created in one of the following ways:", "ru": "Форма ввода может быть создана следующими способами:"}
{"en": "If you like to see only free data products, select the option Free from the filter Contract Type.", "ru": "Если вы хотите видеть только свободные продукты данных, выберите опцию \"Свободные\" в фильтре \"Тип контракта\"."}
{"en": "Change Connection Properties", "ru": "Изменить параметры соединения"}
{"en": "Create a simple or recurring schedule for your data flow.", "ru": "Создайте простой или повторяющийся расписание для вашего потока данных."}
{"en": "Undo and Redo Transformations", "ru": "Отмена и повтор выполнения преобразований"}
{"en": "Pause Real-Time Replication", "ru": "Пауза реального времени репликации"}
{"en": "If objects or data on your system will be overwritten by the import, a warning appears in the import window, and next to the relevant objects in the Content list.", "ru": "Если объекты или данные на вашей системе будут перезаписаны при импорте, появляется предупреждение в окне импорта, рядом с соответствующими объектами в списке Содержимое."}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Account Assignment Data Relevant to Transactions.", "ru": "В приложении \"Управление решением\" в разделе \"Настройка решения\" в разделе \"Финансовые контракты\" настройка \"Расчеты по счетам\" и \"Документы\" определение \"Данных назначения счета, связанных с операциями\"."}
{"en": "You can enter a number of threads or a percentage.", "ru": "Вы можете ввести количество потоков или процент."}
{"en": "The information retrieval feature supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "ru": "Функция поиска позволяет вам соблюдать соответствующие требования законодательства в области защиты данных, позволяя вам искать и извлекать все персональные данные определенного субъекта данных."}
{"en": "Data Provider Page", "ru": "Страница поставщика данных"}
{"en": "This option deletes all of the monitored data belonging to this situation type.", "ru": "Эта опция удаляет все мониторимые данные, относящиеся к этому типу ситуации."}
{"en": "If a payment advice was not entered into the system in advance, but was instead used for clearing the current bank statement item or lockbox item, it can be uploaded as an attachment for more complete record keeping.", "ru": "Если рекомендация по оплате не была внесена в систему заранее, но использовалась для снятия счёта текущего банка или локбокса, она может быть загружена как приложение для более полного учёта."}
{"en": "Activate a supplier list or supplier list version", "ru": "Активировать список поставщиков или версию списка поставщиков"}
{"en": "It varies depending on how the data provider offers their products.", "ru": "Оно зависит от того, как поставщик данных предлагает свои продукты."}
{"en": "Registration for Indirect Taxation Abroad (RITA) enables indirect tax calculation and reporting for multiple countries within a single legal entity.", "ru": "Регистрация по иностранным налогам (RITA) позволяет рассчитывать и отчитываться по косвенным налогам в нескольких странах в рамках одной юридической сущности."}
{"en": "For example, if a service technician works on a Public Holiday whereas the Overtime Category planned was Weekend, they can change the Overtime Category.", "ru": "Например, если техник работает в выходной день, а в категории переработки был запланирован выходной, он может изменить категорию переработки."}
{"en": "Deletes the entire monitored data belonging to this situation type.", "ru": "Удаляет всю мониторируемую информацию, относящуюся к этому типу ситуации."}
{"en": "Add Client to Allowlist", "ru": "Добавить клиента в список разрешенных"}
{"en": "Licenses control access to your data products with contract type License Key (see ).", "ru": "Лицензии контролируют доступ к вашим продуктам данных с типом контракта Лицензия (см. )."}
{"en": "Change or Delete Assignments", "ru": "Изменить или удалить назначения"}
{"en": "You as a user can search and purchase analytical data from data providers.", "ru": "Вы как пользователь можете искать и покупать аналитические данные у поставщиков данных."}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "ru": "Если задано расписание для потока данных, укажите, когда будет запущена следующая сессия."}
{"en": "The OData service provider URL needs to be publicly available.", "ru": "URL-адрес поставщика OData должен быть доступен в интернете."}
{"en": "Consolidation Monthly Average Rate", "ru": "Средний ежемесячный показатель объединения"}
{"en": "For several connection types that use a Data Provisioning agent to connect to the source, you can define advanced properties in another wizard step.", "ru": "Для нескольких типов подключения, использующих агента предоставления данных для подключения к источнику, вы можете определить продвинутые свойства в другом шаге мастера."}
{"en": "Define a recurrence pattern for the job.", "ru": "Определите повторяющуюся схему для задания."}
{"en": "The following product types are currently supported:", "ru": "Поддерживаются следующие типы продуктов:"}
{"en": "OData service provider URL of SAP SuccessFactors.", "ru": "URL поставщика OData SAP SuccessFactors."}
{"en": "Click Edit and use the Yes/ No switch to change the version to active or inactive respectively.", "ru": "Нажмите \"Редактировать\" и используйте переключатель \"Да/Нет\", чтобы изменить версию на активную или неактивную соответственно."}
{"en": "Data Provider ID", "ru": "Идентификатор поставщика данных"}
{"en": "Define, edit or delete scheduling options for your persisted views under Schedule.", "ru": "Укажите, измените или удалите параметры планирования для сохраненных представлений в разделе Планирование."}
{"en": "Copy time entries", "ru": "Скопировать время ввода"}
{"en": "You could also chooseEdit Chart PromptsC_FINANCIALPOSITIONQUERY1, if you only want to change the variables for a specific chart.", "ru": "Вы также могли бы выбрать \"Редактировать подсказки диаграммы\" C_FINANCIALPOSITIONQUERY1, если хотите изменить только переменные для конкретной диаграммы."}
{"en": "Process History tab", "ru": "История процесса"}
{"en": "As a data provider, your main objective is to offer valuable data products to the users of the Data Marketplace in SAP Data Warehouse Cloud.", "ru": "В качестве поставщика данных ваша основная цель - предоставить пользователям Data Marketplace в SAP Data Warehouse Cloud ценную продукцию данных."}
{"en": "Choose one of the following action types:", "ru": "Выберите один из следующих типов действий:"}
{"en": "How to Schedule Destruction Runs for Archiving Files", "ru": "Как запланировать уничтожение файлов для архивации"}
{"en": "The Custom Code Migration app allows you to add or remove packages to/from the scope manually.", "ru": "Приложение \"Миграция кода\" позволяет вручную добавлять или удалять пакеты из/в область."}
{"en": "View and analyze expired or expiring service contracts", "ru": "Просмотр и анализ просроченных или срок действия которых истекает контрактов"}
{"en": "The retention period consists of the residence period and blocking period.", "ru": "Период хранения включает в себя период пребывания и период блокировки."}
{"en": "SAP Analytics Cloud Story", "ru": "SAP Analytics Cloud Сказание"}
{"en": "To solve this problem, queries from certain spaces can be favored, meaning they will be processed faster than queries from other spaces.", "ru": "Чтобы решить эту проблему, запросы из определенных пространств могут быть приоритетными, то есть обрабатываться быстрее, чем запросы из других пространств."}
{"en": "Budget Consolidation Monthly Average Rate", "ru": "Средний ежемесячный курс бюджета"}
{"en": "Process Flow tab", "ru": "Вкладка \"Поток процесса\""}
{"en": "The following calculation types are supported:", "ru": "Поддерживаемые типы расчетов:"}
{"en": "You can delete audit logs when needed in ConfigurationAudit, which will free up disk space.", "ru": "Вы можете удалить журналы аудита в ConfigurationAudit, когда это необходимо, что освободит место на диске."}
{"en": "If you have selected an item type by mistake, you can either delete the item and add a new one or use the Change Item Type button to transfer the data of the selected item to a different item type.", "ru": "Если вы случайно выбрали тип элемента, вы можете либо удалить элемент и добавить новый, либо использовать кнопку \"Изменить тип элемента\", чтобы перенести данные выбранного элемента на другой тип элемента."}
{"en": "Purchase order type", "ru": "Тип заказа на поставку"}
{"en": "Instance Set to Open", "ru": "Набор экземпляров открыт"}
{"en": "Business Partner Type", "ru": "Тип партнера по бизнесу"}
{"en": "Click New Export to open the wizard.", "ru": "Нажмите \"Новый экспорт\", чтобы открыть всплывающее окно."}
{"en": "You can choose one of the following processing types:", "ru": "Вы можете выбрать один из следующих типов обработки:"}
{"en": "An additional filter is set and the Maintenance Order tab opens, showing the orders for the selected operations.", "ru": "Дополнительный фильтр устанавливается, и открывается вкладка \"Заявки на обслуживание\", показывающая заявки на обслуживание для выбранных операций."}
{"en": "The following types of conditions are supported:", "ru": "Поддерживаются следующие типы условий:"}
{"en": "How to Schedule Destruction Runs Using Data Destruction Objects", "ru": "Как планировать удаление данных с использованием объектов удаления данных"}
{"en": "In the final wizard step, enter name and description for the connection and click Create Connection.", "ru": "На последнем шаге волшебника введите имя и описание соединения и нажмите Создать соединение."}
{"en": "Manage Resource Requests", "ru": "Управление запросами на ресурсы"}
{"en": "Change queue assignments.", "ru": "Изменить очередь назначений."}
{"en": "Code List tab", "ru": "Панель списка кодов"}
{"en": "Pause and Restart Real-Time Replication", "ru": "Пауза и возобновление реального времени репликации"}
{"en": "Once you remove the constraint for the successor operation, the operation is rescheduled automatically and the relationship is repaired.", "ru": "После того, как вы уберете ограничение для операции преемника, операция будет автоматически перепланирована, и связь будет восстановлена."}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "ru": "Aggregate Notifications показывает, будут ли уведомления, которые нужно отправить, объединены (Да) или отдельные для каждого экземпляра ситуации (Нет)."}
{"en": "Expiring service contracts", "ru": "Истекшие контракты на оказание услуг"}
{"en": "New Order Type", "ru": "Новый тип заказа"}
{"en": "Select Add Item.", "ru": "Выберите Добавить элемент."}
{"en": "For more information, see Design Time.", "ru": "Для получения дополнительной информации см. время разработки."}
{"en": "Define a description for the type.", "ru": "Определите описание для типа."}
{"en": "Included in Schedule (Filter)", "ru": "Включено в Приложение (Фильтр)"}
{"en": "Specifies the type of the compliance requirement.", "ru": "Указывает тип требований к соблюдению."}
{"en": "Get Email Information", "ru": "Получить информацию по электронной почте"}
{"en": "Update Purchase Order", "ru": "Обновить заказ на покупку"}
{"en": "Download G/L mappings into a .csv file", "ru": "Скачать отображения G/L в файл .csv"}
{"en": "Check Lot-Sizing Procedures", "ru": "Проверьте процедуры определения размера партии"}
{"en": "Under Spaces select the space you would like to work with.", "ru": "Выберите пространство, с которым вы хотите работать."}
{"en": "Descriptiion of Distinct Type", "ru": "Описание отдельного типа"}
{"en": "Pause Real-Time Replication for an Agent", "ru": "Пауза реального времени репликации для агента"}
{"en": "Accrual Transaction Type", "ru": "Тип операции поступления"}
{"en": "You can edit the predefined email and then send it to the provider.", "ru": "Вы можете редактировать заранее определенный электронный письмо и затем отправить его поставщику."}
{"en": "In the next wizard step, enter connection properties to configure your connection.", "ru": "В следующем шаге ввода вспомогательного окна введите параметры соединения для настройки соединения."}
{"en": "Description of Project Type", "ru": "Описание типа проекта"}
{"en": "For more information, see Creating Action Types", "ru": "Для получения дополнительной информации см. Создание типов действий"}
{"en": "Purchase analytical data from data provider.", "ru": "Покупайте аналитические данные у поставщика данных."}
{"en": "Choose Edit Operations.", "ru": "Выберите операции редактирования."}
{"en": "Main input parameters", "ru": "Основные входные параметры"}
{"en": "Overhead Allocation for CO-PA", "ru": "Распределение расходов по косвенным затратам для CO-PA"}
{"en": "You cannot make changes to a service confirmation that has status Completed.", "ru": "Вы не можете вносить изменения в подтверждение услуги, статус которой \"Завершен\"."}
{"en": "The top-level bars show information about the requests to which a resource is assigned in the specified time period.", "ru": "Верхние панели показывают информацию о запросах, к которым привязан ресурс в указанном периоде времени."}
{"en": "Please note that in some cases, certain country-specific functions may not be supported within Manage Global Accounting Hierarchies.This can occur because these two apps consume different data tables.", "ru": "Обратите внимание, что в некоторых случаях определенные функции, специфичные для страны, могут не поддерживаться в приложении \"Управление глобальной иерархией учета\". Это может произойти потому, что эти два приложения используют разные таблицы данных."}
{"en": "Manage Your Data Provider Profiles", "ru": "Управление профилями поставщиков данных"}
{"en": "In the Edit menu, the following functions are available:", "ru": "В меню \"Правка\" доступны следующие функции:"}
{"en": "On the Choose content page, expand the SPACE folder to show your spaces, select the objects you want to export, and then click Next.", "ru": "На странице \"Выбор содержимого\" разверните папку SPACE, чтобы увидеть ваши пространства, выберите объекты, которые хотите экспортировать, и нажмите \"Далее\"."}
{"en": "Order Confirmation Type", "ru": "Тип подтверждения заказа"}
{"en": "Get mail information", "ru": "Получить информацию о почте"}
{"en": "Purchase order inbound", "ru": "Заказ на поступление"}
{"en": "Enable Sales Order", "ru": "Включить Заказ продаж"}
{"en": "Select the relevant source type", "ru": "Выберите соответствующий тип источника"}
{"en": "There's only one exception:", "ru": "Единственное исключение:"}
{"en": "Select one of the following work center group types:", "ru": "Выберите один из следующих типов групп центров работы:"}
{"en": "The Name and Type fields are mandatory.Based on the team type, the team category is automatically populated.", "ru": "Поля \"Имя и тип\" обязательны. На основе типа команды автоматически заполняется категория команды."}
{"en": "You can perform the following actions when working with items:", "ru": "Вы можете выполнять следующие действия при работе с элементами:"}
{"en": "Update user information", "ru": "Обновить информацию пользователя"}
{"en": "For more information on the learner types, see .", "ru": "Для получения дополнительной информации о типах обучаемых, см. ."}
{"en": "If you want to enter a different description of different modes of transport or if you want to enter the description in different languages, select a regulation and navigate to the Classify Dangerous Good - Packaged Product app.", "ru": "Если вы хотите ввести описание различных видов транспорта или ввести описание на разных языках, выберите регламент и перейдите к приложению \"Классификация опасного вещества - упакованный продукт\"."}
{"en": "Source Assignment 2", "ru": "Присвоение источника 2"}
{"en": "Organizational Assignment Term", "ru": "Термин назначения на должность"}
{"en": "Changed creation wizard:", "ru": "Изменённый мастер создания:"}
{"en": "Enter the OData service provider URL.", "ru": "Войдите в URL-адрес поставщика OData."}
{"en": "You can switch between the following tabs:", "ru": "Вы можете переключаться между следующими вкладками:"}
{"en": "Task Lists Tab", "ru": "Вкладка Списки задач"}
{"en": "You can delete all the monitored data for this situation type.", "ru": "Вы можете удалить все данные, собранные в этой ситуации."}
{"en": "This option is available for the following order types:", "ru": "Эта опция доступна для следующих типов заказов:"}
{"en": "Retention Period for Users", "ru": "Период хранения данных пользователя"}
{"en": "Transaction Type (SFHAART)", "ru": "Тип операции (SFHAART)"}
{"en": "You can change this to one of the following types:", "ru": "Вы можете изменить это на один из следующих типов:"}
{"en": "You can cancel service confirmations with status completed.", "ru": "Вы можете отменить подтверждения услуг со статусом завершено."}
{"en": "The following types on interest calculation are available:", "ru": "Доступны следующие виды начисления процентов:"}
{"en": "Clearing Item Completed", "ru": "Предмет утвержден"}
{"en": "Select Create and Edit.", "ru": "Выберите Создать и Редактировать."}
{"en": "In the Edit Variant pane that appears, do the following:", "ru": "В появившемся окне \"Редактирование варианта\" выполните следующее:"}
{"en": "Purchase order outbound", "ru": "Заказ на поставку"}
{"en": "Merge Tax Items", "ru": "Слияние налоговых позиций"}
{"en": "You can click on the work package to see its details.", "ru": "Нажмите на пакет работ, чтобы увидеть его детали."}
{"en": "There are two types of service quotations:", "ru": "Есть два типа сметок на оказание услуг:"}
{"en": "Schedule is created for the data flow.", "ru": "Расписание для потока данных создано."}
{"en": "Pause Real-Time Replication for a Connection", "ru": "Пауза реального времени репликации для соединения"}
{"en": "An association represents a relationship between two entities.", "ru": "Ассоциация представляет собой связь между двумя сущностями."}
{"en": "Document Type ID", "ru": "Тип документа ID"}
{"en": "Update Existing PowerPoint", "ru": "Обновить существующий PowerPoint"}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "ru": "Это позволяет создать задание точно так, как было указано проектным менеджером. Эта операция доступна, если проектный менеджер указал конкретный ресурс, но еще не был назначен ресурс на запрос."}
{"en": "For more information about restriction types, see .", "ru": "Для получения дополнительной информации о типах ограничений, см. ."}
{"en": "WIP Batch Where-Used List", "ru": "Список использования партии WIP"}
{"en": "Record SAPUI5 Application", "ru": "Запись приложения SAPUI5"}
{"en": "Set the repair object to the status Completed.", "ru": "Установите объект ремонта в статус \"Завершен\"."}
{"en": "To create a new contract:", "ru": "Создать новый контракт:"}
{"en": "A hyperlink name to the incident record in the Environment, Health, and Safety system.", "ru": "Имя гиперссылки на запись инцидента в системе окружающей среды, здоровья и безопасности."}
{"en": "Start Date Type", "ru": "Дата начала типа"}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "ru": "Если ресурс был запрошен, но еще не был выделен, вы увидите ссылку \"Быстрое назначение\" в колонке \"Действия\". Это позволяет создать назначение точно так, как его запросил проектный менеджер."}
{"en": "Register New Agent", "ru": "Зарегистрировать нового агента"}
{"en": "Resource Request Skill Tag", "ru": "Навык запроса ресурсов"}
{"en": "Run Overhead Calculation", "ru": "Расчет пролета"}
{"en": "Service Confirmation Item", "ru": "Пункт подтверждения услуги"}
{"en": "Deleting a Service Provider", "ru": "Удаление поставщика услуг"}
{"en": "Characteristic 1 Value", "ru": "Признак 1 Значение"}
{"en": "Retention period is expired", "ru": "Срок хранения истек"}
{"en": "Related Information for Carriers", "ru": "Дополнительная информация для перевозчиков"}
{"en": "Service Confirmation (SVC1)", "ru": "Подтверждение услуги (SVC1)"}
{"en": "Use the planning panel", "ru": "Используйте панель планирования"}
{"en": "Select the transport type you would like to modify.", "ru": "Выберите тип транспорта, который вы хотите изменить."}
{"en": "This match type groups the filtered data together and assigns the processing status Assigned.", "ru": "Этот тип сортировки объединяет отфильтрованные данные и присваивает статус обработки \"Присвоено\"."}
{"en": "Search for contracts and filter for contracts.", "ru": "Просмотрите контракты и отфильтруйте контракты."}
{"en": "Sales Order - Query", "ru": "Заказ на продажу - запрос"}
{"en": "Release and Create Activities", "ru": "Отправить и Создать мероприятия"}
{"en": "Clearing House A", "ru": "Организация по урегулированию споров"}
{"en": "Clearing House B", "ru": "Организация по урегулированию споров"}
{"en": "Application Log Summary", "ru": "Обзор журнала событий"}
{"en": "You can change an open installment plan.", "ru": "Вы можете изменить открытый план рассрочки."}
{"en": "To monitor the messages, proceed as follows:", "ru": "Для просмотра сообщений выполните следующие действия:"}
{"en": "When creating a sourcing project from scratch, the delivery address can be specified for items of the type Standard Item.", "ru": "При создании проекта по поставке с нуля можно указать адрес доставки для товаров типа Стандартный товар."}
{"en": "Maitenance Event Type", "ru": "Тип события обслуживания"}
{"en": "The following adjustment periods can be set:", "ru": "Ниже приведены возможные периоды корректировки:"}
{"en": "Category Type Description", "ru": "Тип категории Описание"}
{"en": "You can edit or download a virtual document.", "ru": "Вы можете редактировать или загрузить виртуальный документ."}
{"en": "Invoice List Schedule", "ru": "Список счетов"}
{"en": "Edit Record Details", "ru": "Изменить детали записи"}
{"en": "Displays the enabled message for run types.", "ru": "Показывает сообщение о включенных типах запуска."}
{"en": "Cost rules are available for the following cost types:", "ru": "Правила расходов доступны для следующих типов расходов:"}
{"en": "For more information, refer to Reporting in Purchasing.", "ru": "Для получения дополнительной информации см. Отчетность в закупках."}
{"en": "Edit Read Conditions", "ru": "Редактировать Просмотреть Условия"}
{"en": "Delivered Team Types", "ru": "Типы команд, доставленных в наличии"}
{"en": "Organizational Assignment Term ()", "ru": "Термин назначения организации ()"}
{"en": "Type of venture in a joint operating agreement (JOA).", "ru": "Тип предприятия в совместном операционном соглашении (JOA)."}
{"en": "For more information about condition contract types, see .", "ru": "Для получения дополнительной информации о типах условных контрактов, см. ."}
{"en": "Activate access control", "ru": "Включить контроль доступа"}
{"en": "Edit data binding using the value help", "ru": "Используйте справку по значениям для редактирования связей данных"}
{"en": "For each gap, the following information is provided:", "ru": "Для каждого промежутка предоставляется следующая информация:"}
{"en": "For more information, see Event Consumption Model.", "ru": "Для получения дополнительной информации см. модель потребления событий."}
{"en": "It indicates if a schedule is defined for the data flow:", "ru": "Оно указывает, определена ли для потока данных расписание:"}
{"en": "Review order status information:", "ru": "Просмотр информации о статусе заказа:"}
{"en": "The Update PDF tab is displayed.", "ru": "Вкладка Обновление PDF отображается."}
{"en": "Rule Application Type", "ru": "Тип применения правила"}
{"en": "You can assign a data controller to the business partner.", "ru": "Вы можете назначить контролера данных для бизнес-партнера."}
{"en": "2nd Extract Storage Location", "ru": "2-й Извлечение Хранение Место"}
{"en": "Provide Consent to Execute Post Upgrade Tests", "ru": "Согласие на выполнение тестов после обновления"}
{"en": "Use Application URL", "ru": "Используйте URL-адрес приложения"}
{"en": "The amount of lines items can't be zero.", "ru": "Количество строк не может быть нулевым."}
{"en": "For more information, see Enabling a Custom SAML Identity Provider.", "ru": "Для получения дополнительной информации см. Настройка пользовательского поставщика идентификации SAML."}
{"en": "You can apply the following verification profiles:", "ru": "Вы можете применить следующие профили проверки:"}
{"en": "Undo any unsaved changes for the selected order operations.", "ru": "Отменить несохраненные изменения для выбранных операций заказа."}
{"en": "For more information, see Create Additional Currency Types.", "ru": "Для получения дополнительной информации см. Создание дополнительных типов валют."}
{"en": "Get Project Name", "ru": "Получить имя проекта"}
{"en": "The default dimension is Lot.", "ru": "По умолчанию размер — это лот."}
{"en": "Check Number To", "ru": "Номер проверки"}
{"en": "Order Type Code", "ru": "Код типа заказа"}
{"en": "Run periodic revenue recognition with the Run Revenue Recognition app for projects, sales orders or service documents.", "ru": "Запустите периодическую распознавание доходов с помощью приложения \"Распознавание доходов\" для проектов, заказов на продажи или документов по оказанию услуг."}
{"en": "Edit the description of the application.", "ru": "Измените описание приложения."}
{"en": "You can change the name and the description of your file.", "ru": "Вы можете изменить имя и описание файла."}
{"en": "New Journal Entry", "ru": "Новая запись журнала"}
{"en": "In the Provider section", "ru": "В разделе \"Поставщик\""}
{"en": "Microchart for Account", "ru": "Микрографик по счету"}
{"en": "The subscription ends in one of the following cases:", "ru": "Подписка прекращается в одном из следующих случаев:"}
{"en": "Working versions can have one of the following types:", "ru": "Рабочие версии могут быть одного из следующих типов:"}
{"en": "The subscription can use either of the following time zones:", "ru": "Подписка может использовать любой из следующих часовых поясов:"}
{"en": "Set the retention time.", "ru": "Установите время хранения."}
{"en": "Calculation Methodology tab:", "ru": "Раздел \"Методология расчета\":"}
{"en": "Change an existing planning level", "ru": "Изменить существующий уровень планирования"}
{"en": "Type of the compliance requirement", "ru": "Тип требований к соблюдению"}
{"en": "It is not possible to close an A/R invoice.", "ru": "Невозможно закрыть счет-фактуру A/R."}
{"en": "Withholding tax is tax that is charged at the beginning of the payment flow in some countries.", "ru": "Налог на удержание уплачивается в начале потока платежей в некоторых странах."}
{"en": "Limit Amount Currency", "ru": "Ограничение суммы Валюта"}
{"en": "Enrichment and Validation", "ru": "Обогащение и проверка"}
{"en": "Select an output of type Any.", "ru": "Выберите выход типа Any."}
{"en": "Lock indicator for the personnel master record.", "ru": "Индикатор блокировки для мастер-записи персонала."}
{"en": "Schedule Bank Chain Jobs", "ru": "Расписание задач цепочки банка"}
{"en": "Forecast Delivery Schedule", "ru": "График поставок"}
{"en": "Remittance Information Tab", "ru": "Вкладка \"Сведения о переводе\""}
{"en": "Data Source Mapping:", "ru": "Источник данных:"}
{"en": "But you can edit only one simulation at a time.", "ru": "Но вы можете редактировать только одну симуляцию за раз."}
{"en": "Attachments on forms", "ru": "Приложения на формах"}
{"en": "Use SAP Analytics Cloud Debug Mode", "ru": "Используйте режим отладки SAP Analytics Cloud"}
{"en": "You can modify a schedule of a data flow.", "ru": "Вы можете изменить расписание потока данных."}
{"en": "Supplier lists and supplier list versions with status In Preparation cannot be used by the consuming apps.", "ru": "Списки поставщиков и версии списков поставщиков с статусом \"В подготовке\" не могут быть использованы приложениями-потребителями."}
{"en": "Depending on the bank account assignment type, only closed bank accounts are marked as removed or also new bank accounts that fulfill the selection conditions are added.", "ru": "В зависимости от типа назначения банковского счёта, только закрытые банковские счёты помечаются как удалённые, или также новые банковские счёты, соответствующие условиям выбора, добавляются."}
{"en": "In the Match Items in Sequence section, you define the following values:", "ru": "В разделе \"Список элементов в последовательности\" вы определяете следующие значения:"}
{"en": "Click OK to create the schedule.", "ru": "Нажмите ОК, чтобы создать расписание."}
{"en": "For the whole hierarchy type, you can do the following:", "ru": "Для всего типа иерархии вы можете сделать следующее:"}
{"en": "Copy (configuration expert)", "ru": "Копия (эксперт по настройке)"}
{"en": "Set the notification type:", "ru": "Установите тип уведомления:"}
{"en": "Get the summary of test plans based on the filters that you apply.", "ru": "Получите обзор планов тестирования, основанных на примененных фильтрах."}
{"en": "You can now release the service confirmation for billing.", "ru": "Теперь вы можете выдать подтверждение услуги для начисления платежей."}
{"en": "Enter a posting level to filter for your financial statements.", "ru": "Войдите в уровень публикации, чтобы отфильтровать финансовые отчеты."}
{"en": "There are two cases of missing inputs.", "ru": "Есть два случая отсутствующих входов."}
{"en": "On the SAP Easy Access screen, choose Joint venture accountingPeriodic processingBillingExtract inv./statem.", "ru": "На экране SAP Easy Access выберите Joint venture accountingPeriodic processingBillingExtract inv./statem."}
{"en": "Equity Group - Partner", "ru": "Группа Equity - Партнер"}
{"en": "Displays product type", "ru": "Показывает тип товара"}
{"en": "Select the environmental limit that you want to assign from the list.", "ru": "Выберите предел среды, который вы хотите присвоить из списка."}
{"en": "Restatement and Simulation", "ru": "Пересказ и симуляция"}
{"en": "Restart existing processes.", "ru": "Запустить существующие процессы."}
{"en": "Click Personal Information.", "ru": "Нажмите \"Личная информация\"."}
{"en": "You can change the retention period manually.", "ru": "Вы можете изменить срок хранения вручную."}
{"en": "Select the contract type for your data product.", "ru": "Выберите тип контракта для вашего продукта данных."}
{"en": "Mirroring of Changes in Intercompany Transactions", "ru": "Отражение изменений в внутрифирменных операциях"}
{"en": "You can find the following types of master data records:", "ru": "Вы можете найти следующие типы записей мастер-данных:"}
{"en": "The initial data replication is completed.", "ru": "Инициальная репликация данных завершена."}
{"en": "Payment of A⁄P pro forma invoice", "ru": "Оплата счета-фактуры по номиналу"}
{"en": "Alert type assigned to the alert:", "ru": "Тип оповещения, присвоенный оповещению:"}
{"en": "Supported Contract Types", "ru": "Поддерживаемые типы контрактов"}
{"en": "Displays the defined filters for run types.", "ru": "Показывает определенные фильтры по типам выполнения."}
{"en": "Expiration of Contract", "ru": "Истечение договора"}
{"en": "Validity Start Date", "ru": "Дата начала действия"}
{"en": "Choose Edit Parameters.", "ru": "Выберите параметры редактирования."}
{"en": "Specifies the number of the contract item that provides the required service.", "ru": "Указывает номер контрактного элемента, предоставляющего необходимые услуги."}
{"en": "The available hierarchy types include the following:", "ru": "Доступные типы иерархии включают следующие:"}
{"en": "Billing Plan Usage Category", "ru": "Категория использования плана оплаты"}
{"en": "Activities for Destinations", "ru": "Деятельности по направлениям"}
{"en": "Indicates the supplier ID.", "ru": "Указывает идентификатор поставщика."}
{"en": "You can select the type of industry here.", "ru": "Вы можете выбрать тип отрасли здесь."}
{"en": "You can define rate elements of the following rating types:", "ru": "Вы можете определить элементы скорости следующих типов рейтинга:"}
{"en": "Displays service order items and service confirmation items by release status for billing", "ru": "Показывает элементы заказа услуг и элементы подтверждения услуг по статусу выпуска для счёта"}
{"en": "Standalone Selling Price-Weighted Allocation", "ru": "Цена продажи отдельно взятого - взвешенная по весу распределение"}
{"en": "Allocation Cost Eelement", "ru": "Распределение расходов элемент"}
{"en": "Select Get Values.", "ru": "Выберите Получить значения."}
{"en": "This is the main action.", "ru": "Это основное действие."}
{"en": "Input Parameters and Result Parameters", "ru": "Входные параметры и выходные параметры"}
{"en": "Copy Return Items", "ru": "Копия Возврат товаров"}
{"en": "Creating eDocument Types", "ru": "Создание типов электронных документов"}
{"en": "Personal Information tab", "ru": "Вкладка \"Личная информация\""}
{"en": "Select the claim to view details.", "ru": "Выберите претензию, чтобы увидеть детали."}
{"en": "Manage Sales Contracts", "ru": "Управление договорами по продажам"}
{"en": "Choose Edit Orders.", "ru": "Выберите \"Редактировать заказы\"."}
{"en": "Name of the trusted identity provider", "ru": "Имя доверенного поставщика идентичности"}
{"en": "Accrual objects that have been review confirmed go to the Review Finished status.As the review process is not required, you can still post accrual objects directly that need reviewing but haven't been reviewed.", "ru": "Объекты начисления, подтвержденные в ходе проверки, переходят в статус \"Проверка завершена\". Поскольку проверка не требуется, вы можете по-прежнему начислять объекты начисления, которые требуют проверки, но еще не были проверены."}
{"en": "You can use the warehouse task link to navigate to warehouse tasks in the new Process Warehouse Tasks - Putaway app.", "ru": "Вы можете использовать ссылку на задачу склада, чтобы перейти к задачам склада в новом приложении \"Process Warehouse Tasks - Putaway\"."}
{"en": "You can assign multiple data controllers to the same business partner.", "ru": "Вы можете назначить несколько контролеров данных на одного и того же бизнес-партнера."}
{"en": "You can perform the following activities on imported procurement schedules:", "ru": "Вы можете выполнять следующие действия с импортированными графами закупок:"}
{"en": "Specifies the purpose of a document that is assigned to a legal transaction.", "ru": "Указывает назначение документа, присвоенного юридической сделке."}
{"en": "Change the priority of an authorization characteristic", "ru": "Изменить приоритет характеристики разрешения"}
{"en": "Withholding Tax at Row Level", "ru": "Налог на доходы по строке"}
{"en": "Pending PO Assignment", "ru": "Ожидание назначения PO"}
{"en": "Service in Bank Statement", "ru": "Платежи в банковской ведомости"}
{"en": "Create and delete Spaces", "ru": "Создать и удалить пространства"}
{"en": "Workflow Event Action", "ru": "Действие события потока"}
{"en": "You can attach files or links to the object.", "ru": "Вы можете прикрепить файлы или ссылки к объекту."}
{"en": "Indicates the address to which payment is sent.", "ru": "Указывает адрес, куда отправляется оплата."}
{"en": "You can generate output using the following:", "ru": "Вы можете получить выход с помощью следующего:"}
{"en": "The activity can invite both internal and external users.", "ru": "Данная деятельность может привлекать как внутренших, так и внешних пользователей."}
{"en": "Select your input entity:", "ru": "Выберите входную сущность:"}
{"en": "Input data such as the following:", "ru": "Входные данные, такие как:"}
{"en": "Use Currency Conversion", "ru": "Использовать конвертацию валют"}
{"en": "These dates can't be changed.", "ru": "Эти даты нельзя изменить."}
{"en": "Displays the assigned actions for run types.", "ru": "Показывает действия, присвоенные типам запуска."}
{"en": "Filter by Document Type", "ru": "Фильтр по типу документа"}
{"en": "Change Material Substitution", "ru": "Изменение материала замены"}
{"en": "Application Help for Transport", "ru": "Помощь по применению для транспорта"}
{"en": "Information for carriers:", "ru": "Информация для перевозчиков:"}
{"en": "As a prerequisite, you must have already set up the connection to the ERP using Connection Management app.", "ru": "В качестве предварительного условия вы должны уже установить соединение с ERP при помощи приложения Connection Management."}
{"en": "To process customer payments by credit card proceed as follows:", "ru": "Для обработки платежей клиентов по кредитной карте выполните следующее:"}
{"en": "Create and activate a business rule", "ru": "Создать и активировать бизнес-правило"}
{"en": "The name of the data provider company.", "ru": "Название компании-поставщика данных."}
{"en": "Total Credit Line by Transaction Currency", "ru": "Общая кредитная линия по валюте операции"}
{"en": "The data controller component is displayed.", "ru": "Компонент контроллера данных отображается."}
{"en": "Enables you to select the confirmation control key.", "ru": "Позволяет выбрать ключ подтверждения."}
{"en": "With this app, you can manually reconcile intraday bank statement flows with forecasted cash flows.", "ru": "С помощью этого приложения вы можете вручную сопоставить потоки банковских операций по кассовым остаткам в течение дня с прогнозируемыми денежными потоками."}
{"en": "Choose Assessment Type", "ru": "Выберите тип оценки"}
{"en": "The data provider's ZIP code.", "ru": "ZIP-код поставщика данных."}
{"en": "Relevant Order Type", "ru": "Связанный тип заказа"}
{"en": "Consumption in Month", "ru": "Расходы в месяц"}
{"en": "Stamp Duty Category", "ru": "Категория НДФЛ"}
{"en": "Pause and Resume", "ru": "Пауза и возобновление"}
{"en": "Enter the type of document.", "ru": "Ввести тип документа."}
{"en": "Viewing Transport Requests", "ru": "Просмотр запросов на транспортировку"}
{"en": "Work Agreement Tab", "ru": "Соглашение о работе"}
{"en": "There are six types of Constant expressions:", "ru": "Всего существует шесть видов константных выражений:"}
{"en": "The following example describes a possible workflow:", "ru": "Вот пример возможного потока:"}
{"en": "Send Update to Collection Agency", "ru": "Отправить обновление в бюро по делам долгов"}
{"en": "This is the default attachment type.", "ru": "Это тип вложения по умолчанию."}
{"en": "Activity Type Description", "ru": "Тип деятельности"}
{"en": "Corresponding DataSource (for use in SAP Analytics Cloud and analytical clients)", "ru": "Соответствующий источник данных (для использования в SAP Analytics Cloud и аналитических клиентах)"}
{"en": "Billing Plan Category - Text", "ru": "Категория плана оплаты - Текст"}
{"en": "You can also edit or download a virtual document.", "ru": "Вы также можете редактировать или загружать виртуальный документ."}
{"en": "Creation, update, and deletion of characteristics", "ru": "Создание, изменение и удаление характеристик"}
{"en": "Release (Document OK)", "ru": "Отправить (Документ OK)"}
{"en": "Analytics Chart 1", "ru": "Аналитика 1"}
{"en": "Filter by Provider", "ru": "Фильтр по поставщику"}
{"en": "Semantic Tag Assigned", "ru": "Семантическая метка назначена"}
{"en": "Displays whether a run type is enabled.", "ru": "Показывает, включена ли типовая схема запуска."}
{"en": "Add an exit condition.", "ru": "Добавьте условие выхода."}
{"en": "The country where the data provider is located.", "ru": "Страна, в которой находится поставщик данных."}
{"en": "Search for account information", "ru": "Проверить информацию о счёте"}
{"en": "Check Service Contract Actuals", "ru": "Проверить факты контракта на обслуживание"}
{"en": "You can view orders based on any of the following industry type:", "ru": "Вы можете просматривать заказы по любому из следующих типов отрасли:"}
{"en": "Allows you to maintain the story details.", "ru": "Позволяет сохранять детали истории."}
{"en": "With this app, you can edit the location structure.", "ru": "С помощью этого приложения вы можете редактировать структуру расположения."}
{"en": "For more information about integreting with contract compliance, see .", "ru": "Для получения дополнительной информации о интеграции с соблюдением контракта, см. ."}
{"en": "This topic describes the G/L account renumbering process.", "ru": "Эта тема описывает процесс перенумерации счетов G/L."}
{"en": "Specifies how customer compensation is to be processed.", "ru": "Устанавливает, как будет обрабатываться возмещение расходов клиенту."}
{"en": "Pricing Procedure PP1", "ru": "Процедура установления цен PP1"}
{"en": "Assembly in Process", "ru": "Собрание в процессе"}
{"en": "Default values tab page:", "ru": "Вкладка «Значения по умолчанию»:"}
{"en": "Edit Safety Observation", "ru": "Редактировать наблюдение безопасности"}
{"en": "Set when the recurrence pattern ends:", "ru": "Установить дату окончания повторения:"}
{"en": "External Document Type", "ru": "Внешний тип документа"}
{"en": "Transaction in the past", "ru": "Транзакция в прошлом"}
{"en": "Stop Manual Forecasting", "ru": "Остановить ручную прогнозировку"}
{"en": "Budget Adjustments Tab", "ru": "Вкладка \"Изменения бюджета\""}
{"en": "Activate a supplier list that is in preparation.", "ru": "Активировать список поставщиков, который находится в подготовке."}
{"en": "Contract for Limit determines the price per unit for each item in the service entry sheet.", "ru": "Соглашение о лимите определяет цену за единицу для каждого элемента в листе выполнения работ."}
{"en": "You can also edit these tasks with the following exceptions:", "ru": "Вы также можете редактировать эти задачи с следующими исключениями:"}
{"en": "New resource wizards", "ru": "Новые мастера ресурсов"}
{"en": "Purchasing Object Category", "ru": "Категория покупки объекта"}
{"en": "Create, Change, Cancel", "ru": "Создать, Изменить, Отменить"}
{"en": "Restricted reuse views", "ru": "Ограничения на повторное использование"}
{"en": "Assets or Liabilities", "ru": "Активы или Обязательства"}
{"en": "Inspection lot quantity", "ru": "Количество партий проверки"}
{"en": "Use plan data integration", "ru": "Использовать интеграцию данных плана"}
{"en": "Reporting and analytics", "ru": "Отчетность и аналитика"}
{"en": "Expense Classification Type", "ru": "Тип классификации расходов"}
{"en": "The account status will change from In review to Active.", "ru": "Статус счёта изменится с \"На рассмотрении\" на \"Активный\"."}
{"en": "Find out how to become a data provider and deliver valuable data products to the users of SAP Data Marketplace.", "ru": "Узнайте, как стать поставщиком данных и предоставлять ценные продукты данных пользователям SAP Data Marketplace."}
{"en": "Select a compliance requirement type.", "ru": "Выберите тип требований к соблюдению."}
{"en": "The Maintenance Orders tab opens and shows the material availability status for the relevant orders.", "ru": "Вкладка \"Заказы на обслуживание\" открывается и показывает статус наличия материалов по соответствующим заказам."}
{"en": "Click Edit in the Monitor eventStop event.", "ru": "Нажмите \"Редактировать\" в событии \"Остановка монитора\"."}
{"en": "Update Data Actions", "ru": "Обновить данные"}
{"en": "Alternative Logon Order.", "ru": "Альтернативный порядок входа."}
{"en": "Allows you to restart a schedule.", "ru": "Позволяет перезапустить расписание."}
{"en": "On the tabs, use the following features:", "ru": "На вкладках используйте следующие функции:"}
{"en": "Distributing Cell Values", "ru": "Распределение значений ячеек"}
{"en": "The following events will be recorded:", "ru": "Следующие события будут записаны:"}
{"en": "Choose Calculate Resources.", "ru": "Выберите Расчет ресурсов."}
{"en": "Consolidation chart of accounts (COA) is a systematic grouping of financial statement (FS) items that belong together and are used for group reporting.", "ru": "Консолидированная классификация счетов (COA) - это систематическая группировка финансовых отчетов (FS) , которые относятся к одному классу и используются для консолидированного отчета."}
{"en": "Choose the billing document from the list.", "ru": "Выберите документ счёта из списка."}
{"en": "Enter the clarification account.", "ru": "Войдите в счет-фактуру."}
{"en": "To check and edit the settings of this configuration step, proceed as follows:", "ru": "Чтобы проверить и изменить настройки этого шага конфигурации, выполните следующие действия:"}
{"en": "You can use the following apps to determine usage of PRTs in orders:", "ru": "Вы можете использовать следующие приложения для определения использования PRT в заказах:"}
{"en": "Text for Technical Object Type", "ru": "Текст для типа технического объекта"}
{"en": "Transport Substitution Policy", "ru": "Политика замены транспорта"}
{"en": "Creating a New Service Provider", "ru": "Создание нового поставщика услуг"}
{"en": "Select HTTP as the Type.", "ru": "Выберите HTTP как тип."}
{"en": "Post Revenue Distribution", "ru": "Распределение доходов после вычета расходов"}
{"en": "Replace existing trigger with a new one.", "ru": "Замените существующий триггер новым."}
{"en": "The system supports the following types of delivery schedules:", "ru": "Система поддерживает следующие виды графиков доставки:"}
{"en": "Telephone extension number", "ru": "Номер телефона"}
{"en": "Security type ID", "ru": "Тип безопасности ID"}
{"en": "Select the Public option.", "ru": "Выберите вариант \"Общественность\"."}
{"en": "Pause email notifications", "ru": "Пауза уведомлений по электронной почте"}
{"en": "Expiring or new contracts", "ru": "Истекшие или новые контракты"}
{"en": "Get User Id", "ru": "Получить идентификатор пользователя"}
{"en": "Search for your contract.", "ru": "Найдите ваш договор."}
{"en": "Select the data that you want to apply the rule to.", "ru": "Выберите данные, к которым вы хотите применить правило."}
{"en": "This process type allows you to schedule a background job for the printing process.", "ru": "Этот тип процесса позволяет запланировать фоновую работу для процесса печати."}
{"en": "Specifies the content of the feedback item.", "ru": "Указывает содержание элемента обратной связи."}
{"en": "Specifies the sequence of the release types.", "ru": "Указывает порядок выпусков."}
{"en": "You can create and edit multiple project elements and save them simultaneously.", "ru": "Вы можете создавать и редактировать несколько элементов проекта и сохранять их одновременно."}
{"en": "Forecast delivery scheudle", "ru": "План поставки"}
{"en": "How to Schedule Rescheduling Checks", "ru": "Как запланировать повторные проверки"}
{"en": "Work center utilization is calculated as follows:", "ru": "Использование центра работ рассчитывается следующим образом:"}
{"en": "When you create a purchase requisition from a quote, you can't change the following values:", "ru": "При создании закупочной заявки на основе коммерческого предложения вы не можете изменить следующие значения:"}
{"en": "BRFplus supports the following action types:", "ru": "BRFplus поддерживает следующие типы действий:"}
{"en": "You can use this app to display and activate data from external data providers.", "ru": "Вы можете использовать эту программу для отображения и активации данных от внешних поставщиков данных."}
{"en": "Use the input help to select the  as Output Type.", "ru": "Используйте справку по вводу, чтобы выбрать  как тип выходных данных."}
{"en": "Disabled by default.", "ru": "Выключено по умолчанию."}
{"en": "ISO Numeric Code", "ru": "ISO-числовой код"}
{"en": "Select the document type and then click Next.", "ru": "Выберите тип документа, а затем нажмите Далее."}
{"en": "Get Project UID", "ru": "Получить UID проекта"}
{"en": "Expense Classification Category", "ru": "Категория расходов"}
{"en": "Delete or Update Assignments", "ru": "Удалить или обновить назначения"}
{"en": "Note that you can only see the ratings on the Summary tab.", "ru": "Обратите внимание, что вы можете видеть только оценки на вкладке \"Обзор\"."}
{"en": "With this app, you can display billing data.", "ru": "С помощью этого приложения вы можете отображать данные по счетам."}
{"en": "Single Account Assignment or", "ru": "Однократное назначение аккаунта или"}
{"en": "If an item is no longer required, you can cancel it.", "ru": "Если товар больше не нужен, вы можете отменить его."}
{"en": "The control subtype to which the control is assigned.", "ru": "Тип управления, к которому присвоен контроль."}
