{"en": "The status of each individual space can be seen from the color code on the upper left corner.", "de": "Der Status jedes einzelnen Platzes lässt sich anhand des Farbcodes in der Ecke oben links erkennen.", "terms": {"left": "links"}}
{"en": "Your contract includes a total number of available capacity units per month which you can allocate as you wish to the compute and storage resources.", "de": "Ihr Vertrag umfasst eine Gesamtzahl verfügbarer Kapazitätseinheiten pro Monat, die Sie nach Belieben auf Rechen- und Speicherressourcen verteilen können.", "terms": {"month": "Monat"}}
{"en": "share the URL link to other users with the proper editing rights", "de": "Teilen Sie den URL-Link mit anderen Benutzern mit den entsprechenden Bearbeitungsrechten.", "terms": {"editing": "Bearbeitungsrechten"}}
{"en": "Once you remove the constraint for the successor operation, the operation can be rescheduled automatically.", "de": "Sobald Sie die Einschränkung für die Nachfolgeoperation entfernen, kann der Vorgang automatisch umgeplant werden.", "terms": {"rescheduled": "umgeplant"}}
{"en": "As long as you have not configured the tenant, you can use only administration features of SAP Data Warehouse Cloud (but you cannot create spaces in the Space Management page).", "de": "Solange Sie den Mandanten nicht konfiguriert haben, können Sie nur die Administrationsfunktionen von SAP Data Warehouse Cloud nutzen (aber keine Spaces auf der Seite Space Management erstellen).", "terms": {"configured": "konfiguriert"}}
{"en": "All resources in your area of responsibility will be displayed.", "de": "Alle Ressourcen in Ihrem Verantwortungsbereich werden angezeigt.", "terms": {"resources": "Ressourcen", "displayed": "angezeigt"}}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "de": "Erforderliche Berechtigungen für die Oracle-Trigger-basierte Replikation im Installations- und Konfigurationshandbuch von SAP HANA Smart Data Integration und SAP HANA Smart Data Quality", "terms": {"Oracle": "Oracle"}}
{"en": "Integrate an account with your space to be able to create connections for connector instances and use the connections for data flows.", "de": "Integrieren Sie ein Konto in Ihren Space, um Verbindungen für Connector-Instanzen erstellen zu können und die Verbindungen für Datenflüsse zu verwenden.", "terms": {"flows": "Flüsse"}}
{"en": "A payment clearing group is an attribute with which you can categorize your suppliers and customers into groups.", "de": "Eine Zahlungsabgleichsgruppe ist ein Attribut, mit dem Sie Ihre Lieferanten und Debitoren in Gruppen kategorisieren können.", "terms": {"customers": "Debitoren", "group": "Gruppe"}}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "de": "Wählen Sie das entsprechende Kontrollkästchen für bedarfsgetriebene MRP-Komponenten und/oder oberste Materialien aus.", "terms": {"top-level": "oberste"}}
{"en": "Click Create License to create a license for one or multiple of your data products and generate activation keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Klicken Sie auf „Lizenz erstellen“, um eine Lizenz für eines oder mehrere Ihrer Datenprodukte zu erstellen und Aktivierungsschlüssel zu generieren, die Sie mit Kunden teilen können, damit diese den lizenzierten Umfang der Datenprodukte nutzen können.", "terms": {"share": "teilen"}}
{"en": "Control your union in the Mappings section of its side panel:", "de": "Steuern Sie Ihre Union im Abschnitt Zuordnungen ihrer Seitenleiste:", "terms": {"Control": "Steuern", "Mappings": "Zuordnungen"}}
{"en": "The performance of the model version is evaluated using two main indicators.", "de": "Die Leistung der Modellversion wird anhand von zwei Hauptindikatoren bewertet.", "terms": {"two": "zwei"}}
{"en": "The database then has to decide which job or query has to be dealt with first.", "de": "Die Datenbank muss dann entscheiden, welcher Job bzw. welche Abfrage zuerst bearbeitet werden muss.", "terms": {"decide": "entscheiden"}}
{"en": "Address, e-mail, phone number, etc of the provider", "de": "Adresse, E-Mail, Telefonnummer usw. des Anbieters", "terms": {"phone": "Telefonnummer"}}
{"en": "The name should be unique within a space.", "de": "Der Name sollte innerhalb eines Bereichs eindeutig sein.", "terms": {"name": "Name"}}
{"en": "Display the IDs of intercompany customer invoices, customer invoices, and intercompany supplier invoices", "de": "Die IDs von Intercompany-Kundenrechnungen, Kundenrechnungen und Intercompany-Lieferantenrechnungen anzeigen.", "terms": {"Display": "anzeigen"}}
{"en": "To lock a specific release of a data product, open the release history of the selected product, select the release you want to lock and select the checkbox Locked.", "de": "Um eine bestimmte Version eines Datenprodukts zu sperren, öffnen Sie die Versionshistorie des ausgewählten Produkts, wählen Sie die Version aus, die Sie sperren möchten, und aktivieren Sie das Kontrollkästchen „Locked“.", "terms": {"product": "Produkt", "specific": "bestimmte"}}
{"en": "This varies depending on how the data provider offers their products.", "de": "Dies hängt davon ab, wie der Datenanbieter seine Produkte anbietet.", "terms": {"offers": "anbietet", "varies": "hängt"}}
{"en": "Create a data access control to filter data in views and business layer objects by one or more criteria.", "de": "Erstellen Sie eine Datenzugriffskontrolle, um Daten in Views und Business-Layer-Objekten nach einem oder mehreren Kriterien zu filtern.", "terms": {"criteria": "Kriterien", "views": "Views"}}
{"en": "Retrieve your favorite data providers and data products.", "de": "Rufen Sie Ihre bevorzugten Datenprovider und Datenprodukte ab.", "terms": {"providers": "Datenprovider", "products": "Produkte"}}
{"en": "Choose Fuzzy Match to display the Match Thresholds section.", "de": "Wählen Sie Fuzzy-Abgleich, um den Abschnitt Abgleich-Schwellenwerte anzuzeigen.", "terms": {"Match": "Abgleich"}}
{"en": "You can see which products were last released by the provider.", "de": "Sie können sehen, welche Produkte zuletzt vom Anbieter veröffentlicht wurden.", "terms": {"products": "Produkte"}}
{"en": "It’s maintained by the provider and the information might differs from one provider to another.", "de": "Es wird vom Anbieter gepflegt, und die Informationen können von einem Anbieter zum anderen verschieden sein.", "terms": {"differs": "verschieden"}}
{"en": "To lock all the releases of a data product, select the product and select the checkbox Locked.", "de": "Um alle Releases eines Datenprodukts zu sperren, wählen Sie das Produkt aus und aktivieren Sie das Kontrollkästchen „Gesperrt“.", "terms": {"product": "Produkt"}}
{"en": "The Product Allocation Order Items card displays only those order items with confirmation quantity assigned to a characteristic value combination containing the specified characteristic or values.", "de": "Die Karte „Produktallokation – Auftragspositionen“ zeigt nur diejenigen Auftragspositionen an, deren Bestätigungsmenge einer Merkmalswertkombination zugeordnet ist, die das angegebene Merkmal oder die angegebenen Werte enthält.", "terms": {"characteristic": "Merkmal"}}
{"en": "This space is close to exceeding it's storage quota.", "de": "Dieser Speicherplatz steht kurz davor, in Speicher Speicherplatz zu überschreiten.", "terms": {"'s": "in", "quota": "Speicherplatz"}}
{"en": "Older period includes data older than the last year.", "de": "Der frühere Zeitraum umfasst Daten, die älter als das letzte Jahr sind.", "terms": {"Older": "früher"}}
{"en": "Create or Edit a Data Provider Profile", "de": "Erstellen oder bearbeiten Sie ein Datenanbieterprofil", "terms": {"Edit": "bearbeiten", "Profile": "Profil"}}
{"en": "In the Switch Data Provider dialog:", "de": "Im Dialogfeld „Data Provider wechseln:“", "terms": {"dialog": "Dialogfeld", "Switch": "wechseln"}}
{"en": "Select your Space", "de": "Auswählen Sie Ihren Space", "terms": {"Select": "Auswählen"}}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "de": "Dank der vom Datenanbieter erstellten Produktseite erhalten Sie detaillierte Informationen über das Datenprodukt und gegebenenfalls Zugriff auf Beispieldaten, falls verfügbar.", "terms": {"available": "verfügbar", "access": "Zugriff"}}
{"en": "To guarantee a smooth roll-out of updates to any object without immediately affecting or even breaking fact models, consumption models, or perspectives, you can derive versions of objects.", "de": "Um einen reibungslosen Rollout von Aktualisierungen für jedes Objekt ohne sofortige Auswirkungen oder gar beschädigt zurückgelassene Fact-Models, Consumption-Models oder Perspektiven zu gewährleisten, können Sie Versionen von Objekten ableiten.", "terms": {"breaking": "beschädigt", "without": "ohne"}}
{"en": "You can display the reference quantity and the simulation quantity side by side.", "de": "Sie können die Referenzmenge und die Simulationsmenge nebeneinander anzeigen.", "terms": {"display": "anzeigen", "side": "nebeneinander"}}
{"en": "The inspector detects issues for each top-level material per time period.", "de": "Der Inspektor stellt Probleme für jedes Material auf oberster Ebene pro Zeitperiode fest.", "terms": {"time": "Zeitperiode"}}
{"en": "Any path used with this connection will be prefixed with this root path.", "de": "Jedem Pfad, der mit dieser Verbindung verwendet wird, wird dieser Root-Pfad vorangestellt.", "terms": {"prefixed": "vorangestellt"}}
{"en": "It must be unique for the clause type in each language.", "de": "Es muss für die Klauselart in jeder Sprache eindeutig sein.", "terms": {"clause": "Klauselart"}}
{"en": "Enables you to indicate if the acceptance of an ordered item is to take place at the point of origin.", "de": "Ermöglicht Ihnen anzugeben, ob die Abnahme eines bestellten Artikels am Ursprungsort erfolgen soll.", "terms": {"Enables": "Ermöglicht"}}
{"en": "Enter a name for your space.", "de": "Geben Sie einen Namen für Ihren Space ein.", "terms": {"name": "Namen"}}
{"en": "Changes within the same version are saved as new revisions.", "de": "Änderungen innerhalb derselben Version werden als neue Revisionen gespeichert.", "terms": {"version": "Version"}}
{"en": "You can search and purchase analytical data from data providers.", "de": "Sie können analytische Daten von Datenprovidern suchen und kaufen.", "terms": {"purchase": "kaufen", "providers": "Datenprovidern"}}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "de": "Der projizierte Anlagenbestand kann aus der aktuellen Bestands- oder Bedarfssituation zum Startdatum des Referenzobjekts berechnet werden.", "terms": {"projected": "projizierte"}}
{"en": "Provide all the mandatory details such as the Pricing Date, Currency, and Quantity, and choose Simulate.", "de": "Geben Sie alle Pflichtangaben wie das Preisdatum, die Währung und die Menge ein und wählen Sie „Simulate“.", "terms": {"mandatory": "Pflichtangaben", "Currency": "Währung"}}
{"en": "Data Layer Object Properties - Shared Content Between WA and HP", "de": "Eigenschaften von Data-Layer-Objekten – Gemeinsame Inhalte zwischen WA und HP", "terms": {"Object": "Objekten"}}
{"en": "Select Create Filter and add your filter conditions:", "de": "Wählen Sie „Filter erstellen“ und fügen Sie Ihre Filterbedingungen hinzu:", "terms": {"add": "fügen"}}
{"en": "Create a new space.", "de": "Erstelle einen neuen Raum.", "terms": {"new": "neuen"}}
{"en": "In each condition record where you define a scale value, you can further specify the scale type.", "de": "In jedem Konditionssatz, in dem Sie einen Skalenwert definieren, können Sie außerdem den Skalentyp angeben.", "terms": {"condition": "Konditionssatz"}}
{"en": "This is the summary of your schedule.", "de": "Dies ist die Zusammenfassung Ihres Zeitplans.", "terms": {}}
{"en": "Select the Space you would like to work in.", "de": "Wählen Sie den Space, in dem Sie arbeiten möchten.", "terms": {"Select": "Wählen"}}
{"en": "The following reporting periods are not available in this app:", "de": "Die folgenden Berichtszeiträume sind in dieser App nicht verfügbar:", "terms": {"following": "folgenden"}}
{"en": "You can define measures for your consumption model.", "de": "Sie können Kennzahlen für Ihr Verbrauchsmodell definieren.", "terms": {"define": "definieren", "measures": "Kennzahlen"}}
{"en": "[if Enable Statement-level Triggers = true] Create Statement-level Insert Triggers", "de": "[wenn Anweisungsebene-Trigger aktivieren = wahr] Anweisungsebene-Insert-Trigger erstellen", "terms": {"Create": "erstellen"}}
{"en": "The Work Center column lists the resource of the corresponding order.", "de": "In der Spalte Arbeitszentrum ist die Ressource des entsprechenden Auftrags aufgeführt.", "terms": {"lists": "aufgeführt"}}
{"en": "Make your view visible to analytical clients.", "de": "Machen Sie Ihren View für analytische Clients sichtbar.", "terms": {"view": "View"}}
{"en": "Defines a relative time interval for which you want to determine the creation of the necessary physical inventory documents for your cycle counting process.", "de": "Definiert ein relatives Zeitintervall, für das Sie die Erstellung der erforderlichen Inventurbelege für Ihren Cycle-Counting-Prozess bestimmen möchten.", "terms": {"relative": "relatives"}}
{"en": "see the storage status of your space", "de": "Sehen Sie den Speicher-Status Ihres Speicherplatzes.", "terms": {"status": "Status"}}
{"en": "If you wish to create a role without extending a predefined standard role, choose the blank template.", "de": "Wenn Sie eine Rolle erstellen möchten, ohne eine vordefinierte Standardrolle zu erweitern, wählen Sie die leere Vorlage.", "terms": {"standard": "Standard"}}
{"en": "You access these detailed task logs by navigating to the Data Integration Monitor - Details screen of the relevant task.", "de": "Sie können auf diese detaillierten Aufgabenprotokolle zugreifen, indem Sie zum Bildschirm Data Integrationsmonitor - Details der entsprechenden Aufgabe navigieren.", "terms": {"Integration": "Integrationsmonitor", "access": "zugreifen"}}
{"en": "When a new delivery is made available by the provider, the Status of your data product is outdated.", "de": "Wenn vom Anbieter eine neue Lieferung bereitgestellt wird, ist der Status Ihres Datenprodukts veraltet.", "terms": {"delivery": "Lieferung"}}
{"en": "Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Cloud Connectors, die Sie ausschließlich für Datenflüsse verwenden möchten, erfordern keinen Eintrag in dieser Liste.", "terms": {"require": "erfordern"}}
{"en": "To publish the release at a later point in time, click Save.", "de": "Um die Freigabe zu einem späteren Zeitpunkt zu publizieren, wählen Sie Speichern.", "terms": {"click": "wählen"}}
{"en": "These skills are specified in the resource request.", "de": "Diese Qualifikationen sind in der Ressourcenanfrage festgelegt.", "terms": {"skills": "Qualifikationen"}}
{"en": "The provider has removed the data product from the available data product list.", "de": "Der Anbieter hat das Datenprodukt aus der Liste der verfügbaren Datenprodukte entfernt.", "terms": {"removed": "entfernt"}}
{"en": "To activate a data provider profile for which you’ve received an activation key, click Activate, enter the key, and click Activate.", "de": "Um ein Datenanbieterprofil zu aktivieren, für das Sie einen Aktivierungsschlüssel erhalten haben, klicken Sie auf Aktivieren, geben Sie den Schlüssel ein, und klicken Sie erneut auf Aktivieren.", "terms": {"activation": "Aktivierung", "click": "klicken"}}
{"en": "Rename a column by clicking MenuChange Business Name", "de": "Benennen Sie eine Spalte um, indem Sie im Menü auf „Geschäftsname“ klicken.", "terms": {"MenuChange": "Menü"}}
{"en": "Dynamic Memory Allocation for Data Flows", "de": "Dynamische Speicherzuweisung für Datenflüsse", "terms": {"Memory": "Speicher"}}
{"en": "To manage your products and licenses, to publish new releases, and to maintain your data provider profile page, the Data Sharing Cockpit offers you tailored apps for each task and workflow.", "de": "Um Ihre Produkte und Lizenzen zu verwalten, neue Releases zu veröffentlichen und Ihre Data-Provider-Profilseite zu pflegen, stellt Ihnen das Data Sharing Cockpit maßgeschneiderte Apps für jede Aufgabe und jeden Workflow zur Verfügung.", "terms": {"task": "Aufgabe", "profile": "Profilseite"}}
{"en": "Save or publish a release.", "de": "Eine Veröffentlichung speichern oder veröffentlichen.", "terms": {"publish": "veröffentlichen"}}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "de": "Lesen Sie die Nachrichten, um festzustellen, ob Fehler oder Warnungen vorliegen, ob die von Ihnen auf der Vorlage ausgeführten Aktionen erfolgreich waren, ob weitere Maßnahmen Ihrerseits erforderlich sind und so weiter.", "terms": {"performed": "ausgeführt"}}
{"en": "Resolve the memory issues by deleting unecessary data in your space or by assigning more memory to your space.", "de": "Beheben Sie die Speicherprobleme, indem Sie unnötige Daten in Ihrem Space löschen oder Ihrem Space mehr Speicher zuweisen.", "terms": {"deleting": "löschen"}}
{"en": "Choose the Go to App button to open the end user app.", "de": "Wählen Sie die Schaltfläche „Go to App“, um die Endbenutzer-App zu öffnen.", "terms": {"Choose": "Wählen", "App": "App"}}
{"en": "Enter an email address for the internal communication between you as the data provider and SAP.", "de": "Geben Sie eine E-Mail-Adresse für die interne Kommunikation zwischen Ihnen als Datenanbieter und SAP ein.", "terms": {"internal": "interne", "Enter": "Geben"}}
{"en": "You can now switch to the data provider profile.", "de": "Sie können jetzt zum Datenanbieter-Profil wechseln.", "terms": {"switch": "wechseln", "profile": "Profil"}}
{"en": "Create Local Tables", "de": "Lokale Tabellen erstellen", "terms": {"Tables": "Tabellen"}}
{"en": "If the required connection is not available for selection, you or an administrator need to create the tunnel connection before you can create the SAP BW/4HANA Model Transfer connection.", "de": "Falls die erforderliche Verbindung nicht zur Auswahl steht, müssen Sie oder ein Administrator die Tunnelverbindung erstellen, bevor Sie die SAP BW/4HANA Model Transfer-Verbindung anlegen können.", "terms": {"BW/4HANA": "BW/4HANA"}}
{"en": "Set your space priority.", "de": "Legen Sie Ihre Raumpriorität fest.", "terms": {"Set": "Legen"}}
{"en": "Click the consumption model name in the shell bar breadcrumbs to return to it, and then click the  Perspectives tab.", "de": "Klicken Sie im Klickpfad der Shell-Leiste auf den Namen des Verbrauchsmodells, um zu diesem zurückzukehren, und klicken Sie anschließend auf die Registerkarte „Perspektiven“.", "terms": {"breadcrumbs": "Klickpfad"}}
{"en": "You can edit the predefined email and then send it to the provider who then gets in touch with you.", "de": "Sie können die vordefinierte E-Mail bearbeiten und sie dann an den Anbieter senden, der sich anschließend mit Ihnen in Verbindung setzt.", "terms": {"send": "senden"}}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "de": "Für die Zugriffskategorie Health Check Support bezieht sich die Incident-ID auf SAP-interne Incidents, die durch automatische Health Checks erstellt wurden.", "terms": {"ID": "ID"}}
{"en": "Modify the properties of objects, including providing business names for them to make them easier to identify and use for non-technical users.", "de": "Ändern Sie die Eigenschaften von Objekten, indem Sie ihnen unter anderem Geschäftsbezeichnungen geben, damit sie für nicht-technische Benutzer leichter zu identifizieren und zu verwenden sind.", "terms": {"users": "Benutzer", "identify": "identifizieren"}}
{"en": "You can view all top-level materials of the work center.", "de": "Sie können alle Top-Level-Materialien des Arbeitszentrums anzeigen.", "terms": {"view": "anzeigen", "materials": "Materialien"}}
{"en": "The residence period is part of the overall retention period.", "de": "Der Aufenthaltszeitraum ist Teil der gesamten Aufbewahrungsfrist.", "terms": {"part": "Teil", "retention": "Aufbewahrung"}}
{"en": "[if Enable Compound Triggers = true] Flush Threshold of Compound Triggers", "de": "[wenn Compound Triggers aktivieren = true] Flush-Schwellenwert von Compound Triggers", "terms": {"Threshold": "Schwellenwert"}}
{"en": "If such a column does not exist, you may choose to create a calculated column and concatenate values from other columns into it to provide unique identifier values.", "de": "Wenn eine solche Spalte nicht vorhanden ist, können Sie sich dafür entscheiden, eine berechnete Spalte zu erstellen und Werte aus anderen Spalten darin zu verketten, um eindeutige Bezeichnerwerte bereitzustellen.", "terms": {"column": "Spalte", "exist": "vorhanden"}}
{"en": "If no period range is defined, the start date of the Period Range selection defaults to the current date.", "de": "Wenn kein Zeitraum definiert ist, wird das Startdatum der Zeitraum-Auswahl standardmäßig auf das aktuelle Datum gesetzt.", "terms": {"selection": "Auswahl"}}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "de": "Wenn eingeschaltet, zeigt es an, dass jeder Datensatz der aktuell geöffneten Geschäftseinheit mit der konfigurierten Schlüsselzuordnung eine Übereinstimmung in der ausgewählten Zielgeschäftseinheit findet.", "terms": {"indicates": "zeigt", "match": "Übereinstimmung"}}
{"en": "If you want to restrict the data to include in the release, select a view from the Items table and enter or paste your data queries in the Data Selection section.", "de": "Wenn Sie die Daten, die in die Veröffentlichung aufgenommen werden sollen, einschränken möchten, wählen Sie eine View aus der Elemente-Tabelle aus und geben Sie Ihre Datenabfragen im Abschnitt Datenauswahl ein oder fügen Sie sie dort ein.", "terms": {"select": "wählen", "Items": "Elemente", "view": "View"}}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Review results category.", "de": "Legen Sie die Mindestpunktzahl fest, die erforderlich ist, um einen Eingabedatensatz mit einem Nachschlagedatensatz abzugleichen, und ordnen Sie ihn der Kategorie „Überprüfungsergebnisse“ zu.", "terms": {"record": "Datensatz", "input": "Eingabedatensatz"}}
{"en": "Control your join in the Mappings section of its side panel:", "de": "Steuern Sie Ihren Join im Bereich Zuordnungen des Seitenbereichs:", "terms": {"section": "Bereich", "Mappings": "Zuordnungen"}}
{"en": "data related to spaces,", "de": "Daten im Zusammenhang mit Spaces,", "terms": {"spaces": "Spaces"}}
{"en": "You could also allow your space data to be consumed in your HDI containers.", "de": "Sie könnten auch zulassen, dass Ihre Space-Daten in Ihren HDI Containern konsumiert werden.", "terms": {"data": "Daten", "containers": "Containern"}}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Matched results category.", "de": "Stellen Sie den Mindestwert ein, der erforderlich ist, um einen Eingabedatensatz mit einem Nachschlagedatensatz abzugleichen und ihn in die Übereinstimmungsergebniskategorie einzuordnen.", "terms": {"Matched": "Übereinstimmung", "match": "abzugleichen"}}
{"en": "Possible quick actions are:", "de": "Mögliche schnelle Aktionen sind:", "terms": {"actions": "Aktionen", "quick": "schnell"}}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "de": "Der Vorteil dieses Attributs besteht darin, dass Sie mithilfe der richtigen Zahlungsclearing-Gruppe in einer Kondition auf bestimmte Geschäftspartner verweisen können.", "terms": {"refer": "verweisen"}}
{"en": "Specifies the Valid To date for compliance requirements.", "de": "Gibt das Gültig-bis-Datum für Compliance-Anforderungen an.", "terms": {"Specifies": "Gibt", "Valid": "Gültig"}}
{"en": "The data provider has entered some details about the product:", "de": "Der Datenanbieter hat einige Details zum Produkt eingegeben:", "terms": {"product": "Produkt", "entered": "eingegeben"}}
{"en": "Information on the contained data, which is entered in the Create Release wizard.", "de": "Informationen zu den enthaltenen Daten, die im Assistenten „Release erstellen“ eingegeben werden.", "terms": {"contained": "enthaltenen", "entered": "eingegeben"}}
{"en": "In the Permissions page individual permissions assigned to privilege types are displayed", "de": "Auf der Seite „Berechtigungen“ werden die einzelnen Berechtigungen, die den Berechtigungstypen zugewiesen sind, angezeigt.", "terms": {"displayed": "angezeigt"}}
{"en": "Note that Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Beachten Sie, dass Cloud Connectors, die Sie nur für Datenflüsse verwenden möchten, keinen Eintrag in dieser Liste benötigen.", "terms": {"Note": "Beachten"}}
{"en": "The space that was selected to store the data product.", "de": "Der Bereich, der ausgewählt wurde, um das Datenprodukt zu speichern.", "terms": {"product": "Datenprodukt"}}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "de": "Dies bedeutet, dass die Änderung des Arbeitsplatzes nur in Ihrem Zeitplan angezeigt wird und noch nicht im Instandhaltungsauftrag gespeichert ist.", "terms": {"visible": "angezeigt", "yet": "noch"}}
{"en": "New records that have the same pairing column value as an existing pairing group are automatically placed in the appropriate results category for that pairing group.", "de": "Neue Datensätze, die denselben Wert in der Pairing-Spalte wie eine bestehende Pairing-Gruppe aufweisen, werden automatisch der entsprechenden Ergebniskategorie dieser Pairing-Gruppe zugeordnet.", "terms": {"placed": "zugeordnet"}}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "de": "SAP und andere hierin erwähnte SAP-Produkte und ‑Dienstleistungen sowie deren jeweilige Logos sind Marken oder eingetragene Marken der SAP SE (oder eines SAP-Konzernunternehmens) in Deutschland und anderen Ländern.", "terms": {"SAP": "SAP"}}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "de": "Um das Datenprodukt nutzen zu können, sendet der Datenanbieter per E-Mail einen Aktivierungsschlüssel, der die Berechtigung zum Zugriff auf ein oder mehrere Datenprodukte erteilt.", "terms": {"key": "Aktivierungsschlüssel", "access": "Zugriff"}}
{"en": "It might make sense to delete unnecessary data in your space or to extend the assigned storage.", "de": "Es könnte sinnvoll sein, unnötige Daten in Ihrem Speicherplatz zu löschen oder den zugewiesenen Speicher zu erweitern.", "terms": {"make": "sinnvoll", "extend": "erweitern"}}
{"en": "There are many ways to collect and combine data to create business insights:", "de": "Es gibt viele Möglichkeiten, Daten zu sammeln und zu kombinieren, um Geschäfts-Insights zu gewinnen:", "terms": {"business": "Geschäfts"}}
{"en": "You can create a text block inside the text block library.", "de": "Sie können einen Textblock in der Textblockbibliothek erstellen.", "terms": {"inside": "in"}}
{"en": "This space is no longer active.", "de": "Dieser Bereich ist nicht mehr aktiv.", "terms": {"longer": "mehr"}}
{"en": "Allocate your capacity units to compute and storage resources.", "de": "Weisen Sie Ihre Kapazitätseinheiten den Rechen- und Speicherressourcen zu.", "terms": {"units": "Einheiten"}}
{"en": "Generate keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Generieren Sie Schlüssel, die Sie mit Verbrauchern teilen können, um ihnen die Nutzung des lizenzierten Umfangs von Datenprodukten zu ermöglichen.", "terms": {"products": "Produkten"}}
{"en": "The release is highlighted on the landing page with the flag “Not published yet”.", "de": "Das Release wird auf der Landingpage mit dem Kennzeichen „Noch nicht veröffentlicht“ hervorgehoben.", "terms": {"flag": "Kennzeichen"}}
{"en": "For each business entity used as data restriction, you need to map each key member to the data access control's output column.", "de": "Für jede Geschäftseinheit, die als Datenbeschränkung verwendet wird, müssen Sie jedes Schlüsselelement der Ausgabespalte der Datenzugriffskontrolle zuordnen.", "terms": {"'s": "der", "map": "zuordnen", "business": "Geschäft"}}
{"en": "Create a schedule to load new snapshot of data asynchronously and recurrently in the background according to the defined settings.", "de": "Erstellen Sie einen Zeitplan, um im Hintergrund gemäß den definierten Einstellungen asynchron und wiederkehrend neue Daten-Snapshots zu laden.", "terms": {"defined": "definierten"}}
{"en": "The interfaces you have subscribed to for monitoring, including the status of the individual messages.", "de": "Die Schnittstellen, die Sie zum Monitoring abonniert haben, einschließlich des Status der einzelnen Nachrichten.", "terms": {"monitoring": "Monitoring", "including": "einschließlich"}}
{"en": "A pop up informs you about the source updates before you can go with deployment.", "de": "Ein Popup-Fenster informiert Sie über die Quell-Updates, bevor Sie mit der Bereitstellung fortfahren können.", "terms": {"pop": "Popup-Fenster"}}
{"en": "To edit an existing data provider profile, click .", "de": "Um ein vorhandenes Datenanbieter-Profil zu bearbeiten, klicken Sie auf .", "terms": {"edit": "bearbeiten", "profile": "Profil"}}
{"en": "In this app, you can create the reference data that are used for the simulations.", "de": "Mit dieser App können Sie die Referenzdaten erstellen, die für die Simulationen verwendet werden.", "terms": {"used": "verwendet"}}
{"en": "Note that after a redeployment, the persistency is deleted and the data access is changed back to virtual.", "de": "Beachten Sie, dass nach einer erneuten Bereitstellung die Persistenz gelöscht wird und der Datenzugriff wieder auf virtuell umgestellt wird.", "terms": {"Note": "Beachten"}}
{"en": "Specify date and text information for the release.", "de": "Geben Sie Datums- und Textinformationen für die Veröffentlichung an.", "terms": {"text": "Text"}}
{"en": "You can search and browse for data products and data providers.", "de": "Sie können nach Datenprodukten und Datenanbietern recherchieren und suchen.", "terms": {"browse": "suchen", "products": "Datenprodukten"}}
{"en": "saving is available but deployment is blocked", "de": "Speichern ist verfügbar, aber die Bereitstellung ist blockiert.", "terms": {"available": "verfügbar"}}
{"en": "You can donwload it to get a data update.", "de": "Du kannst es herunterladen, um ein Daten-Update zu erhalten.", "terms": {"data": "Daten"}}
{"en": "Skills with a check mark are provided by the resource.", "de": "Fähigkeiten mit einem Häkchen werden von der Ressource bereitgestellt.", "terms": {"resource": "Ressource"}}
{"en": "This provides you feedback on how many entries within the current business entity there are and how many of them match to entries of the target business entity.", "de": "Dies gibt Ihnen Rückmeldung darüber, wie viele Einträge es innerhalb der aktuellen Geschäftseinheit gibt und wie viele davon mit Einträgen der Zielgeschäftseinheit übereinstimmen.", "terms": {"many": "viele"}}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "de": "Die Profilseite des Datenanbieters enthält zusätzliche Informationen über den Datenanbieter sowie über andere Produkte oder Produktgruppen.", "terms": {"additional": "zusätzliche", "provides": "enthält"}}
{"en": "insert privilege is removed from the Space Manager", "de": "Die Einfügeberechtigung wird dem Space Manager entzogen.", "terms": {"Space": "Space"}}
{"en": "Remote Table Monitor - short descriptions", "de": "Remote Table Monitor - kurze Beschreibungen", "terms": {"descriptions": "Beschreibungen"}}
{"en": "First Steps to Create Insights", "de": "Erste Schritte zur Erstellung von Geschäftsanalysen", "terms": {"Insights": "Geschäftsanalysen"}}
{"en": "[read-only] Displays the deployment and error status of the object.", "de": "[Schreibgeschützt] Zeigt den Bereitstellungs- und Fehlerstatus des Objekts.", "terms": {"Displays": "Zeigt"}}
{"en": "Keeping an overloaded space active can impact running jobs.", "de": "Das Aktivhalten eines überlasteten Bereichs kann sich auf laufende Jobs auswirken.", "terms": {"impact": "auswirken"}}
{"en": "Personal data concerning insurances and bank or credit card accounts", "de": "Personenbezogene Daten zu Versicherungen sowie Bank- oder Kreditkartenkonten", "terms": {"accounts": "konten", "bank": "Bank"}}
{"en": "Reviewers do not require any work center assignment.", "de": "Prüfer benötigen keine Arbeitsplatzzuordnung.", "terms": {"Reviewers": "Prüfer", "require": "benötigen"}}
{"en": "You can create clauses and signature blocks with this option.", "de": "Mit dieser Option können Sie Klauseln und Signaturblöcke erstellen.", "terms": {"clauses": "Klauseln"}}
{"en": "Enter a text briefly describing the data contained in the release, and enter a comment.", "de": "Geben Sie einen Text ein, der kurz die in der Veröffentlichung enthaltenen Daten beschreibt, und geben Sie einen Kommentar ein.", "terms": {"describing": "beschreibt"}}
{"en": "Create users so you can assign them to a space.", "de": "Erstellen Sie Benutzer, damit Sie sie einem Bereich zuweisen können.", "terms": {"users": "Benutzer"}}
{"en": "This allows for multiple associations between the same business entities (in different contexts) and provides additional business meaning to the association.", "de": "Dies ermöglicht mehrere Assoziationen zwischen denselben Geschäftseinheiten (in unterschiedlichen Kontexten) und verleiht der Assoziation zusätzlichen geschäftlichen Sinn.", "terms": {"multiple": "mehrere"}}
{"en": "The associated business entities will be available as dimensions when you create a consumption model.", "de": "Die zugehörigen Geschäftseinheiten werden als Dimensionen verfügbar sein, wenn Sie ein Verbrauchsmodell Erstellen.", "terms": {"create": "Erstellen", "dimensions": "Dimensionen"}}
{"en": "Click an issue.", "de": "Wählen Sie ein Problem aus.", "terms": {"Click": "Wählen"}}
{"en": "They allow data to flow into the Business Builder and are combined together to produce fact models and consumption models.", "de": "Sie ermöglichen den Daten, in den Business Builder zu fließen, und werden kombiniert, um Faktmodelle und Verbrauchsmodelle zu erstellen.", "terms": {"allow": "ermöglichen", "together": "kombiniert"}}
{"en": "Plant stock at start date of reference", "de": "Werksbestand zum Startdatum der Referenz", "terms": {"Plant": "Werksbestand"}}
{"en": "Enable ABAP Manageable Trigger Namespace", "de": "ABAP-verwaltbaren Trigger-Namespace aktivieren", "terms": {"Trigger": "Trigger"}}
{"en": "If the view uses other views that were not changed, these views are not touched by the deployment and therefore the persistency is still available.", "de": "Wenn die View andere Views verwendet, die nicht geändert wurden, werden diese Views durch das Deployment nicht berührt, und die Persistenz ist daher weiterhin verfügbar.", "terms": {"available": "verfügbar"}}
{"en": "Using the Time From and Time To fields, you can filter for jobs that have been created between these two points in time.", "de": "Mit den Feldern Zeit von und Zeit bis können Sie nach Jobs filtern, die zwischen diesen beiden Zeitpunkten erstellt wurden.", "terms": {"Time": "Zeit"}}
{"en": "Select a space from the drop-down menu.", "de": "Wählen Sie im Dropdown-Menü einen Bereich aus.", "terms": {"menu": "Menü"}}
{"en": "A database user lets you ingest data from third-party SQL tools and also allows you to expose your space data to third-party SQL tools.", "de": "Ein Datenbankbenutzer ermöglicht es Ihnen, Daten aus SQL-Tools von Drittanbietern zu übernehmen und erlaubt zudem, Ihre Space-Daten für SQL-Tools von Drittanbietern bereitzustellen.", "terms": {"SQL": "SQL"}}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "de": "In diesem Popup können Sie verschiedene Perioden auswählen und die verfügbare Kapazität des Arbeitszentrums ändern.", "terms": {"popup": "Popup", "periods": "Perioden"}}
{"en": "For example, while creating a contract, if you need to exit the contract creation process to double-check and clarify certain details, you can select Contract in Preparation.", "de": "Wenn Sie beispielsweise bei der Erstellung eines Vertrags den Erstellungsprozess verlassen müssen, um bestimmte Angaben noch einmal zu überprüfen und zu klären, können Sie „Vertrag in Vorbereitung“ auswählen.", "terms": {"clarify": "klären"}}
{"en": "All Dates:You can see all the dates that are auto-generated when the renewal and termination clauses are either defined in the legal transaction or predefined in the context.", "de": "Alle Termine: Sie können alle automatisch generierten Termine sehen, wenn die Verlängerungs- und Beendigungsklauseln entweder im Rechtsgeschäft definiert oder im Kontext vordefiniert sind.", "terms": {"defined": "definiert"}}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "de": "Das Data Sharing Cockpit ist das Tool, das Sie als Datenanbieter verwenden.", "terms": {"tool": "Tool", "use": "verwenden"}}
{"en": "The business catalog gives you an overview of all the models you can use, across all the Spaces you are authorized for.", "de": "Der Geschäftskatalog bietet Ihnen einen Überblick über alle Modelle, die Sie verwenden können, über alle Spaces hinweg, für die Sie autorisiert sind.", "terms": {"Spaces": "Spaces"}}
{"en": "Check how much spaces the task logs are using on a tenant, and define criteria to manually or automatically delete them.", "de": "Überprüfen Sie, wie viel Speicherplatz die Task-Logs in einem Mandanten belegen, und definieren Sie Kriterien, um sie manuell oder automatisch zu löschen.", "terms": {"automatically": "automatisch"}}
{"en": "With connection type Open Connectors you can now create connections to the third-party data sources available as connector instances with your  account.", "de": "Mit dem Verbindungstyp Open Connectors können Sie jetzt Verbindungen zu den in Ihrem Konto als Connector-Instanzen verfügbaren Drittanbieter-Datenquellen herstellen.", "terms": {"Connectors": "Connectors"}}
{"en": "Based on implicit data restrictions, every user has access to the relevant data according to his or her role.", "de": "Basierend auf impliziten Dateneinschränkungen hat jeder Benutzer entsprechend seiner Rolle Zugriff auf die relevanten Daten.", "terms": {"implicit": "impliziten"}}
{"en": "Transfer staffing assignments according to your selection criteria.", "de": "Übertragen Sie Personaleinsätze gemäß Ihren Selektionskriterien.", "terms": {"selection": "Selektionskriterien"}}
{"en": "All Dates:You can see all the dates that are auto-generated when renewal and termination clauses are predefined.", "de": "Alle Termine: Sie können alle Termine sehen, die automatisch generiert werden, wenn Verlängerungs- und Kündigungsklauseln vordefiniert sind.", "terms": {"Dates": "Termine"}}
{"en": "Create a fact model to group associated analytical data sets and dimensions together for use in multiple consumption models.", "de": "Erstellen Sie ein Faktenmodell, um zusammengehörige analytische Datensätze und Dimensionen zu gruppieren, sodass sie in verschiedenen Verbrauchsmodellen verwendet werden können.", "terms": {"Create": "Erstellen", "multiple": "verschiedenen"}}
{"en": "This is done to prevent over usage of the space.", "de": "Dies wird getan, um eine Übernutzung des Raums zu verhindern.", "terms": {"done": "wird"}}
{"en": "Table Services - Enable the In-Memory Storage option to store the table data directly in memory (see ).", "de": "Tabellendienste – Aktivieren Sie die Option In-Memory-Speicherung, um die Tabellendaten direkt im Speicher zu speichern (siehe ).", "terms": {"Table": "Tabelle", "option": "Option"}}
{"en": "Attributes in consumption models can either reference attributes from the included fact or dimension sources or be calculated from other attributes of the current consumption model.", "de": "Attribute in Verbrauchsmodellen können entweder auf Attribute aus den eingebundenen Fakten- oder Dimensionsquellen verweisen oder aus anderen Attributen des aktuellen Verbrauchsmodells berechnet werden.", "terms": {"consumption": "Verbrauch"}}
{"en": "A configuration (or implementation) item may contain implementation steps which are executed in end user apps.", "de": "Ein Konfigurations- (oder Implementierungs-) Element kann Implementierungsschritte enthalten, die in Endbenutzer-Apps ausgeführt werden.", "terms": {"apps": "Apps"}}
{"en": "Access SAP HANA Deployment Infrastructure containers through  and use your data in the Data Builder or gain access to your space data from your HDI container.", "de": "Greifen Sie über  auf SAP HANA Deployment Infrastructure-Container zu und nutzen Sie Ihre Daten im Data Builder, oder greifen Sie von Ihrem HDI-Container aus auf Ihre Space-Daten zu.", "terms": {"SAP": "SAP"}}
{"en": "Because the implementation step is executed in an end user app, the changes are not transportable from the Q system to P system.", "de": "Da der Implementierungsschritt in einer Endbenutzer-App ausgeführt wird, sind die Änderungen nicht vom Q-System in das P-System transportierbar.", "terms": {"implementation": "Implementierung", "P": "P"}}
{"en": "The BI Content Creator creates and changes stories.", "de": "Der BI Content Creator erstellt und ändert Stories.", "terms": {"Content": "Content"}}
{"en": "Click the New Graphical View tile to enter the builder.", "de": "Klicken Sie auf die Kachel „New Graphical View“, um den Builder aufzurufen.", "terms": {"enter": "aufzurufen", "Click": "Klicken"}}
{"en": "Click a colored cell or the entire row to view more details about the issues and their category in the Issues panel.", "de": "Klicken Sie auf eine farbige Zelle oder auf die gesamte Zeile, um im Issues-Panel weitere Details zu den Problemen und deren Kategorie anzuzeigen.", "terms": {"colored": "farbige", "cell": "Zelle"}}
{"en": "The quantities are displayed per month or week (bucket).", "de": "Die Mengen werden pro Monat oder Woche (Bucket) angezeigt.", "terms": {"per": "pro"}}
{"en": "SQLScript (Table Function) - Use SQL Script with support for  statements, loops, and other more complex structures.", "de": "SQLScript (Tabelle-Funktion) – Verwenden Sie SQLScript mit Unterstützung für Anweisungen, Schleifen und andere komplexere Strukturen.", "terms": {"Table": "Tabelle"}}
{"en": "No updates are made on your system.", "de": "Auf Ihrem System werden keine Updates vorgenommen.", "terms": {"made": "vorgenommen"}}
{"en": "There are six types of messages:", "de": "Es gibt sechs Arten von Nachrichten:", "terms": {"messages": "Nachrichten"}}
{"en": "The Business Catalog gives an overview of all the models the business user can use, across all the Spaces they are authorized for.", "de": "Der Business-Katalog bietet einen Überblick über alle Modelle, die der Business-Benutzer in sämtlichen Spaces, für die er autorisiert ist, verwenden kann.", "terms": {"user": "Benutzer"}}
{"en": "For more information, see Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "de": "Weitere Informationen finden Sie unter Oracle Trigger-Based Replication im SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "terms": {"Smart": "Smart"}}
{"en": "Complete or consult other side panel sections as appropriate:", "de": "Vervollständigen oder konsultieren Sie gegebenenfalls andere Abschnitte der Seitenleiste:", "terms": {"consult": "konsultieren", "sections": "Abschnitte"}}
{"en": "Choose an appropriate data entity to provide data to your business entity and click Create to open the editor.", "de": "Wählen Sie eine geeignete Datenentität aus, um Daten für Ihre Geschäftsentität bereitzustellen, und klicken Sie auf „Create“, um den Editor zu öffnen.", "terms": {"open": "öffnen"}}
{"en": "Choose from the following types:", "de": "Wählen Sie aus den folgenden Vertragsarten:", "terms": {"types": "Vertragsarten"}}
{"en": "The messages are grouped in the following categories:", "de": "Die Nachrichten sind in den folgenden Kategorien gruppiert:", "terms": {"categories": "Kategorien"}}
{"en": "Narrow down the list of orders based on their main work center.", "de": "Grenzen Sie die Liste der Aufträge basierend auf ihrem Hauptarbeitsplatz ein.", "terms": {"based": "basierend"}}
{"en": "Once the incident has been processed, you can create the  bridge instance in the dedicated page SAP BW Bridge of the Configuration area with the size you’ve allocated (see ).", "de": "Sobald der Incident bearbeitet wurde, können Sie auf der dedizierten Seite SAP BW Bridge im Bereich Konfiguration die Bridge-Instanz in der von Ihnen zugewiesenen Größe erstellen (siehe ).", "terms": {"allocated": "zugewiesenen"}}
{"en": "Select a session.", "de": "Wählen Sie eine Sitzung.", "terms": {"Select": "Wählen"}}
{"en": "Create a schedule:", "de": "Legen Sie einen Zeitplan an:", "terms": {"Create": "Legen"}}
{"en": "Document - Action Required", "de": "Dokument - Aktion erforderlich", "terms": {"Required": "erforderlich"}}
{"en": "In the Share Schedule dialog, just remove the name of the person whose access you want to revoke.", "de": "Entfernen Sie im Dialogfeld „Zeitplan freigeben“ einfach den Namen der Person, deren Zugriff Sie widerrufen möchten.", "terms": {"name": "Namen"}}
{"en": "You can change the start date and time of order operations by dragging them one at a time to the desired date in the chart.", "de": "Sie können das Startdatum und die Startzeit von Auftragsvorgängen ändern, indem Sie sie einzeln im Diagramm auf das gewünschte Datum ziehen.", "terms": {"change": "ändern"}}
{"en": "Release Restriction Note", "de": "Hinweis zu Freigabe-Einschränkungen", "terms": {"Restriction": "Einschränkungen"}}
{"en": "You can only display and use these two Planned Count Date From - To fields, when you use the date selection type Static.", "de": "Sie können diese beiden Felder „Geplantes Zähl-Datums Von – Bis“ nur anzeigen und verwenden, wenn Sie den Datums-Auswahltyp „Statisch“ verwenden.", "terms": {"date": "Datums"}}
{"en": "Documents - Action Required", "de": "Belege – Aktion erforderlich", "terms": {"Documents": "Belege"}}
{"en": "Restoring an Older Version or Revision of a Text Block", "de": "Wiederherstellen einer älteren Version oder Revision eines Textblocks", "terms": {"Block": "Textblock"}}
{"en": "The Data Provider profile provides additional information about other products or product groups.", "de": "Das Data Provider-Profil bietet zusätzliche Informationen über andere Produkte oder Produktgruppen.", "terms": {"groups": "Produktgruppen", "profile": "Profil"}}
{"en": "Notification Sent Date", "de": "Benachrichtigung Sendedatum", "terms": {"Sent": "Sendedatum"}}
{"en": "Check and Transfer Staffing Assignments", "de": "Besetzungszuweisungen prüfen und übertragen", "terms": {"Staffing": "Besetzungen"}}
{"en": "You can also create your own scenarios.", "de": "Sie können auch Ihre eigenen Szenarien erstellen.", "terms": {"also": "auch"}}
{"en": "Select your homepage from the dropdown menu.", "de": "Wählen Sie Ihre Homepage im Dropdown-Menü aus.", "terms": {"homepage": "Homepage"}}
{"en": "The following restrictions are applicable:", "de": "Es gelten die folgenden Beschränkungen:", "terms": {"applicable": "gelten"}}
{"en": "About Approval Process", "de": "Über den Genehmigungsprozess", "terms": {"Approval": "Genehmigung"}}
{"en": "Once you have selected a category, you must select a subcategory, such as Tasks by Status or Tasks by Status and Compliance Requirement, to refine your analysis results further.", "de": "Sobald Sie eine Kategorie ausgewählt haben, müssen Sie eine Unterkategorie auswählen, wie zum Beispiel Aufgaben nach Status oder Aufgaben nach Status und Compliance-Anforderung, um Ihre Analyseergebnisse weiter zu verfeinern.", "terms": {"Status": "Status", "Tasks": "Aufgaben"}}
{"en": "You can perform the following actions in table view:", "de": "Sie können folgende Aktionen in der Tabellenansicht ausführen:", "terms": {"following": "folgende", "perform": "ausführen"}}
{"en": "Routing Information Retrieval", "de": "Abruf von Routing Information", "terms": {"Information": "Information"}}
{"en": "You can filter by schema or by storage type.", "de": "Sie können nach Schema oder nach Speichertyp filtern.", "terms": {"schema": "Schema", "filter": "filtern"}}
{"en": "Expose your data in lightweight, closely-focused perspectives to SAP Analytics Cloud and other analytics clients.", "de": "Stellen Sie Ihre Daten in leichtgewichtigen, eng fokussierten Perspektiven für SAP Analytics Cloud und andere Analytics-Clients bereit.", "terms": {"Analytics": "Analytics"}}
{"en": "Enterprise Edition check:", "de": "Enterprise Edition prüfen:", "terms": {"Enterprise": "Enterprise"}}
{"en": "You can add more specific measures to your consumption model.", "de": "Sie können Ihrem Verbrauchsmodell noch spezifischere Kennzahlen hinzufügen.", "terms": {"measures": "Kennzahlen", "specific": "spezifischere"}}
{"en": "Reviewers are not allowed to make any changes to the schedule and they do not see the utilization forecast shown when the schedule is in Scoping and Refinement.", "de": "Reviewer sind nicht berechtigt, Änderungen am Zeitplan vorzunehmen, und sie sehen die angezeigte Auslastungsprognose nicht, wenn sich der Zeitplan in der Scoping- und Verfeinerungsphase befindet.", "terms": {"utilization": "Auslastung"}}
{"en": "In the side navigation area, click , select the space you want to work in, and click Remote Query Monitor to open the monitor.", "de": "Klicken Sie im Bereich der seitlichen Navigation auf , wählen Sie den Space aus, in dem Sie arbeiten möchten, und klicken Sie auf Remote Query Monitor, um den Monitor zu öffnen.", "terms": {"area": "Bereich"}}
{"en": "Enter your key, accept the terms of use and select a space where the data should be stored.", "de": "Geben Sie Ihren Schlüssel ein, akzeptieren Sie die Nutzungsbedingungen und wählen Sie einen Speicherort, an dem die Daten gespeichert werden sollen.", "terms": {"use": "Nutzung"}}
{"en": "Save the assignment.", "de": "Sichern Sie die Aufgabe.", "terms": {"Save": "Sichern"}}
{"en": "Change queue assignments.", "de": "Warteschlangen-Zuordnungen ändern.", "terms": {"assignments": "Zuordnungen"}}
{"en": "The following project44 add-ons are available:", "de": "Folgende project44-Add-ons sind verfügbar:", "terms": {"following": "Folgende"}}
{"en": "Create new Work Package", "de": "legen neues Arbeitspaket", "terms": {"new": "neues", "Create": "legen"}}
{"en": "The following work item types are available:", "de": "Die folgenden Workitem-Typen sind verfügbar:", "terms": {"work": "Workitem"}}
{"en": "To create a new item, choose one of the following options:", "de": "Um ein neues Element zu erstellen, wählen Sie eine der folgenden Optionen:", "terms": {"options": "Optionen"}}
{"en": "This column shows you if quick actions are available.", "de": "Diese Spalte zeigt Ihnen, ob Schnellaktionen verfügbar sind.", "terms": {"column": "Spalte", "shows": "zeigt"}}
{"en": "Included in Schedule (Filter)", "de": "Im Zeitplan enthalten (Filter)", "terms": {"Filter": "Filter"}}
{"en": "Click Create Needs.", "de": "Klicken Sie auf „Bedürfnisse erstellen“.", "terms": {"Click": "Klicken"}}
{"en": "Check Intercompany Transactions", "de": "Intercompany-Transaktionen prüfen", "terms": {"Check": "prüfen"}}
{"en": "Provides additional information about metering of usage.", "de": "Stellt zusätzliche Informationen zur Verbrauchserfassung bereit.", "terms": {"Provides": "Stellt"}}
{"en": "The Production Order:", "de": "Der Produktionsauftrag:", "terms": {}}
{"en": "Document Status - Text", "de": "Dokumentstatus - Text", "terms": {"Text": "Text"}}
{"en": "To create a dock appointment, proceed as follows:", "de": "Um einen Docktermin zu erstellen, gehen Sie wie folgt vor:", "terms": {"proceed": "vor"}}
{"en": "Limitation of a locked space:", "de": "Begrenzung eines gesperrten Raums:", "terms": {"locked": "gesperrte"}}
{"en": "Select one of the following shipment types:", "de": "Wählen Sie einen der folgenden Übertragungstypen aus.", "terms": {"shipment": "Übertragung"}}
{"en": "You have the following position:", "de": "Sie haben die folgenden Position:", "terms": {"following": "folgenden"}}
{"en": "Highloaded Periods Card", "de": "Hochbelastete Perioden Karte", "terms": {"Periods": "Perioden"}}
{"en": "The following troubleshooting modes are available:", "de": "Die folgenden Fehlerbehebungsmodi stehen zur Verfügung:", "terms": {"modes": "Modi"}}
{"en": "When a data access control is applied to a data layer view or a business layer object, the rows of data contained in the object are filtered based on the specified criteria.", "de": "Wenn eine Datenzugriffskontrolle auf eine Data-Layer-View oder ein Business-Layer-Objekt angewendet wird, werden die im Objekt enthaltenen Datenzeilen anhand der angegebenen Kriterien gefiltert.", "terms": {"view": "View", "business": "Business"}}
{"en": "Reset not required", "de": "Reset nicht nötig", "terms": {"required": "nötig"}}
{"en": "Pause Real-Time Replication for an Agent", "de": "Echtzeit-Replikation für einen Agenten pausieren", "terms": {"Real-Time": "Echtzeit"}}
{"en": "Enables you to refresh purchase requisitions.", "de": "Ermöglicht es Ihnen, Bestellanforderungen zu aktualisieren.", "terms": {"requisitions": "Bestellanforderungen"}}
{"en": "Then choose Accept.", "de": "Dann Wählen Sie „Akzeptieren“.", "terms": {"choose": "Wählen"}}
{"en": "Item expiration Date", "de": "Ablaufdatum des Artikels", "terms": {"Date": "Datum"}}
{"en": "Accept Legal Disclosure.", "de": "Akzeptieren des rechtlichen Hinweises.", "terms": {"Accept": "Akzeptieren"}}
{"en": "You can edit the predefined email and then send it to the provider.", "de": "Sie können die vordefinierte E-Mail bearbeiten und sie dann an den Anbieter senden.", "terms": {"edit": "bearbeiten"}}
{"en": "This task is optional.", "de": "Diese Aufgabe ist optional.", "terms": {"optional": "optional"}}
{"en": "Released for Processing", "de": "Freigegeben zur Verarbeitung", "terms": {"Released": "Freigegeben"}}
{"en": "Enter the name and the description of your role collection.", "de": "Geben Sie den Namen und die Beschreibung Ihrer Rollensammlung ein.", "terms": {"Enter": "Geben"}}
{"en": "Icon on the tab indicates the following:", "de": "Das Symbol auf der Registerkarte zeigt Folgendes an:", "terms": {"following": "Folgendes"}}
{"en": "By default the check box is unchecked.", "de": "Standardmäßig ist das Kontrollkästchen nicht gesetzt.", "terms": {"unchecked": "nicht gesetzt"}}
{"en": "In the sales and delivery processes, the placeholders are resolved in the languages in which the document is printed.", "de": "In den Vertriebs- und Lieferprozessen werden die Platzhalter in den Sprachen aufgelöst, in denen das Dokument gedruckt wird.", "terms": {"printed": "gedruckt", "resolved": "aufgelöst"}}
{"en": "P Paste Assignment", "de": "P Einfügezuweisung", "terms": {"P": "P"}}
{"en": "FICA document will be displayed.", "de": "FI-CA-Dokument wird angezeigt.", "terms": {"FICA": "FI-CA"}}
{"en": "Payment Method Text", "de": "Text der Zahlungsmethode", "terms": {"Text": "Text"}}
{"en": "Create, edit and display a single order fulfillment responsibility for a specific split criterion (for example, plant or material group) or a combination of multiple split criteria.", "de": "Erstellen, bearbeiten und anzeigen einer einzelnen Auftragserfüllungsverantwortung für ein bestimmtes Aufteilungskriterium (z.B. Werk oder Materialgruppe) oder eine Kombination mehrerer Aufteilungskriterien.", "terms": {"order": "Auftrag", "display": "anzeigen", "example": "z.B.", "edit": "bearbeiten"}}
{"en": "Personal Data Report", "de": "Bericht über personenbezogene Daten", "terms": {}}
{"en": "Choose Add Check.", "de": "Wählen Sie „Check hinzufügen“.", "terms": {"Choose": "Wählen"}}
{"en": "Choose View Compliance Requirements.", "de": "Wählen Sie Compliance-Anforderungen anzeigen.", "terms": {"Requirements": "Anforderungen", "View": "anzeigen"}}
{"en": "Score Output Type", "de": "Punktzahl-Ausgabeart", "terms": {"Type": "Art"}}
{"en": "Display the segments in which the sequence is used.", "de": "Segmente anzeigen, in denen die Sequenz verwendet wird.", "terms": {"Display": "anzeigen"}}
{"en": "Click Create Schedule.", "de": "Klicken Sie auf „Zeitplan erstellen“.", "terms": {"Click": "Klicken"}}
{"en": "Choose Cancel Dispatch.", "de": "Wählen Sie Einplanung abbrechen.", "terms": {"Dispatch": "Einplanung"}}
{"en": "Differences between target costs and actual costs that cannot be attributed to any above mentioned category.", "de": "Differenzen zwischen Zielkosten und Istkosten, die keiner der oben genannten Kategorien zugeordnet werden können.", "terms": {"actual": "Ist"}}
{"en": "The following routing methods are supported:", "de": "Die folgenden Routingmethoden werden unterstützt:", "terms": {"methods": "methoden"}}
{"en": "via Notifications or", "de": "über Benachrichtigungen oder", "terms": {"via": "über"}}
{"en": "Controls the verification of the host name field of the server certificate:", "de": "Steuert die Überprüfung des Hostname-Feldes des Serverzertifikats:", "terms": {"Controls": "Steuert"}}
{"en": "Perform one of the following actions:", "de": "Perform eine der folgenden Aktionen:", "terms": {"Perform": "Perform"}}
{"en": "Upload Field Fuel", "de": "Upload-Feld Fuel", "terms": {"Fuel": "Fuel"}}
{"en": "Maintenance planners can modify, share, or delete the schedule.", "de": "Instandhaltungsplaner können den Zeitplan ändern, teilen oder löschen.", "terms": {"planners": "Instandhaltungsplaner", "modify": "ändern", "delete": "löschen"}}
{"en": "For example, you can specify which availability match percentage to use for the calculation of the total suitability match.", "de": "Zum Beispiel können Sie angeben, welchen Verfügbarkeits-Übereinstimmungsprozentsatz Sie für die Berechnung der Gesamt-Eignungs-Übereinstimmung verwenden möchten.", "terms": {"match": "Übereinstimmung"}}
{"en": "The Product Allocation Order Items card displays only those order items which have product allocation confirmation quantity assigned to characteristic value combinations which belong to the selected product allocation object.", "de": "Die Karte „Produktallokations-Bestellpositionen“ zeigt nur diejenigen Bestellpositionen an, denen eine Produktallokationsbestätigungsmenge zu Merkmalswertkombinationen zugeordnet ist, die zum ausgewählten Produktallokationsobjekt gehören.", "terms": {"selected": "ausgewählten"}}
{"en": "Unreleased Compliance Requirements", "de": "Nicht freigegebene Compliance-Anforderungen", "terms": {"Unreleased": "Nicht freigegebene", "Requirements": "Anforderungen"}}
{"en": "By selecting the search button in the field, you are taken to the Define Conditions:the characteristics displayed here are the standard characteristic values that can be used when, for example, you configure product allocation objects.", "de": "Wenn Sie die Suchschaltfläche im Feld auswählen, gelangen Sie zu „Bedingungen definieren“: Die hier angezeigten Merkmale sind die Standardmerkmalswerte, die beispielsweise verwendet werden können, wenn Sie Kontingentierungsobjekten-Allokationsobjekte konfigurieren.", "terms": {"product": "Kontingentierungsobjekten"}}
{"en": "Create Analytic Applications", "de": "Analytische Application erstellen", "terms": {"Applications": "Application"}}
{"en": "History Retention Period:", "de": "Aufbewahrungszeitraum:", "terms": {}}
{"en": "Setup of Retention Period", "de": "Einrichten der Aufbewahrungsfrist", "terms": {"Setup": "Einrichten"}}
{"en": "Go to Items Completed.", "de": "Gehen zu erledigten Elementen.", "terms": {"Go": "Gehen"}}
{"en": "Create New Options", "de": "Neue Optionen erstellen", "terms": {"Options": "Optionen"}}
{"en": "Manage Payment Advices", "de": "Zahlungsavise verwalten", "terms": {"Manage": "verwalten", "Advices": "Avise"}}
{"en": "You have entered the following data:", "de": "Sie haben die folgenden Daten eingegeben:", "terms": {}}
{"en": "Select Dialog Text.", "de": "Wählen Dialogtext.", "terms": {"Select": "Wählen"}}
{"en": "No Valid Contract", "de": "Kein gültiger Vertrag", "terms": {"Valid": "gültiger"}}
{"en": "Enter the title for your report:", "de": "Geben Sie den Titel für Ihren Bericht ein:", "terms": {"title": "Titel"}}
{"en": "Save Data Points", "de": "Sichern Datenpunkten", "terms": {"Points": "Punkten", "Save": "Sichern"}}
{"en": "In the side panel, do the following:", "de": "Führen Sie im Seitenbereich die folgenden Schritte aus:", "terms": {"following": "folgenden"}}
{"en": "Delete audit log entries by space.", "de": "Audit-Protokolleinträge nach Bereich löschen.", "terms": {"Delete": "löschen"}}
{"en": "To calculate the match percentage, the app sums up the free hours per month for the entire request time frame.The result is then divided by total number of required hours.", "de": "Um den Übereinstimmungsprozentsatz zu berechnen, summiert die App die freien Stunden pro Monat für den gesamten Anforderungszeitraum. Das Ergebnis wird anschließend durch die Gesamtanzahl der benötigten Stunden geteilt.", "terms": {"total": "Gesamtanzahl"}}
{"en": "Select the Stores tab page.", "de": "Wählen Sie die Registerkarte „Stores“ aus.", "terms": {"tab": "Registerkarte"}}
{"en": "Deployment and Activation", "de": "Bereitstellung und Aktivierung", "terms": {"Activation": "Aktivierung"}}
{"en": "You need the DW Administrator role to create database user groups.", "de": "Sie benötigen die DW-Administratorrolle, um Datenbankbenutzergruppen zu erstellen.", "terms": {"need": "benötigen"}}
{"en": "Select the test plan type from the dropdown list.", "de": "Wählen Sie den Testplantyp aus der Dropdown-Liste aus.", "terms": {"test": "Test"}}
{"en": "Administration in Spaces", "de": "Verwaltung in Spaces", "terms": {"Administration": "Verwaltung"}}
{"en": "Select the association(s) to copy and click Create.", "de": "Wählen Sie die Zuordnung(en) aus, die kopiert werden sollen, und klicken Sie auf „Erstellen“.", "terms": {"Select": "Wählen"}}
{"en": "Choose a space from the drop-down list.", "de": "Wählen Sie einen Bereich aus der Dropdown-Liste.", "terms": {"list": "Liste"}}
{"en": "Choose Create Connection.", "de": "Wählen „Verbindung erstellen“.", "terms": {"Choose": "Wählen"}}
{"en": "There are two kinds of assets:", "de": "Es gibt zwei Arten von Vermögenswerten:", "terms": {"two": "zwei"}}
{"en": "You can reset the clearing of line items as well as reverse the clearing entry.", "de": "Sie können den Ausgleich der Belegposten zurücksetzen sowie die Ausgleichsbuchung stornieren.", "terms": {"reverse": "stornieren", "line": "Beleg"}}
{"en": "Create New Regulation", "de": "Neue Regelung anlegen", "terms": {"Create": "anlegen"}}
{"en": "Type of Change Document", "de": "Art des Änderungsdokuments", "terms": {}}
{"en": "Create a conditional", "de": "Erstellen Sie eine Bedingte.", "terms": {"conditional": "Bedingte"}}
{"en": "Compliance Requirement Country", "de": "Land der Compliance-Anforderungen", "terms": {"Country": "Land"}}
{"en": "You must choose at least one category.", "de": "Sie müssen mindestens eine Kategorie auswählen.", "terms": {"must": "müssen"}}
{"en": "The column containing users ids must be selected as the Principal Name Column in your data access control.", "de": "Die Spalte, die die Benutzer-IDs enthält, muss in Ihrer Datenzugriffskontrolle als Hauptnamensspalte ausgewählt werden.", "terms": {"Principal": "Haupt", "Column": "Spalte"}}
{"en": "List of Notifications", "de": "Liste der Benachrichtigungen", "terms": {"List": "Liste"}}
{"en": "Click AddCreate User.", "de": "Klicken Sie auf „Benutzer hinzufügen/erstellen“.", "terms": {"User": "Benutzer"}}
{"en": "Save your space.", "de": "Speichern Sie Ihren Platz.", "terms": {"Save": "Speichern"}}
{"en": "Documents - Communication Status", "de": "Belege - Kommunikationsstatus", "terms": {"Documents": "Belege"}}
{"en": "Click Submit Request.", "de": "Klicken Sie auf „Anfrage absenden“.", "terms": {"Click": "Klicken"}}
{"en": "You can trigger the creation of new grouping rules, search for existing grouping rules, and delete grouping rules that are no longer required.", "de": "Sie können die Erstellung neuer Gruppierungsregeln auslösen, nach vorhandenen Gruppierungsregeln suchen und nicht mehr benötigte Gruppierungsregeln löschen.", "terms": {"delete": "löschen", "required": "benötigte"}}
{"en": "Check the status before you execute changes.", "de": "Überprüfen Sie den Status, bevor Sie Änderungen ausführen.", "terms": {"status": "Status"}}
{"en": "Navigate from Asset Depreciation Values.", "de": "Navigieren von Anlagenabschreibungswerten.", "terms": {"Navigate": "Navigieren"}}
{"en": "You have the following options to show assignment changes:", "de": "Sie haben folgende Möglichkeiten, um Zuweisungsänderungen anzuzeigen:", "terms": {"following": "folgende"}}
{"en": "Create a Custom Requirement", "de": "Benutzerdefinierte Anforderung erstellen", "terms": {"Custom": "Benutzerdefiniert"}}
{"en": "Click to add file comment", "de": "Klicken, um einen Dateikommentar hinzuzufügen.", "terms": {}}
{"en": "This procedure provides the option to create SAP HANA virtual tables in the open SQL schema that refer to objects in data lake.", "de": "Dieses Verfahren bietet die Möglichkeit, virtuelle Tabellen in SAP HANA im Open SQL Schema zu erstellen, die auf Objekte im Data Lake verweisen.", "terms": {"schema": "Schema", "lake": "Lake"}}
{"en": "Enter the name of the cost component in the Name field.", "de": "Geben Sie den Namen der Kostenkomponente im Feld Name ein.", "terms": {"name": "Namen", "Name": "Name"}}
{"en": "Create an issue:", "de": "Legen Sie ein Problem an:", "terms": {"Create": "Legen Sie"}}
{"en": "Save the query.", "de": "Die Abfrage sichern.", "terms": {"Save": "Sichern"}}
{"en": "Create Workflow for Sourcing Projects", "de": "Workflow für Ausschreibungsprojekte erstellen", "terms": {"Projects": "Projekte", "Sourcing": "Ausschreibung"}}
{"en": "Delete a scope.", "de": "Einen Geltungsbereich löschen.", "terms": {"Delete": "Löschen"}}
{"en": "Save the space.", "de": "Speichern Sie den Platz.", "terms": {"Save": "Speichern"}}
{"en": "URL of the SuccessFactors Employee Central tenant", "de": "URL des SuccessFactors Employee Central Mandanten", "terms": {"Central": "Central"}}
{"en": "Indicates the current status of a master data record.", "de": "Gibt den aktuellen Status eines Stammdatensatzes an.", "terms": {"current": "aktuellen"}}
{"en": "Navigate to Stages.", "de": "Navigiere zu Abschnitten.", "terms": {"Stages": "Abschnitte"}}
{"en": "Activation of Data Source:", "de": "Aktivierung der Datsquelle:", "terms": {"Data": "Dats"}}
{"en": "Packaging levels are used for the following purposes:", "de": "Verpackungsebenen werden für die folgenden Zwecke verwendet:", "terms": {"following": "folgende"}}
{"en": "Create a Target Table in Data Flow", "de": "Erstellen Sie eine Zieltabelle im Data Flow", "terms": {"Target": "Zieltabelle"}}
{"en": "Enter an optional description for the mapping.", "de": "Geben Sie eine optionale Beschreibung für die Zuordnung ein.", "terms": {"description": "Beschreibung"}}
{"en": "Specify the locations for the following options:", "de": "Geben Sie die Speicherorts für die folgenden Optionen an:", "terms": {"locations": "Speicherorts"}}
{"en": "· Select Classification", "de": "· Klassifizierung auswählen", "terms": {"·": "·"}}
{"en": "To specify the document type as scheduling agreement.", "de": "Angaben des Dokumenttyps als Terminplan", "terms": {"agreement": "Plan", "specify": "Angaben"}}
{"en": "Enter the term.", "de": "Geben Sie den Begriff ein.", "terms": {"Enter": "Geben"}}
{"en": "Go to the Filter tab Select Create filter and define your filter conditions:", "de": "Gehen Sie zur Registerkarte „Filter“, wählen Sie „Filter erstellen“ und definieren Sie Ihre Filterbedingungen:", "terms": {"tab": "Registerkarte"}}
{"en": "Review the schedule.", "de": "Überprüfen Sie den Zeitplan.", "terms": {"Review": "Überprüfen"}}
{"en": "Edit a Release", "de": "Ein Release bearbeiten", "terms": {"Edit": "Bearbeiten"}}
{"en": "For clearing, the lower of the limit defined for your user and the limit defined for your business partner applies.You can also define amount limits for your Financial Accounting users.", "de": "Für den Ausgleich gilt das niedrigere Limit zwischen dem für Ihren Benutzer definierten Limit und dem für Ihren Geschäftspartner definierten Limit. Sie können außerdem Betragsgrenzen für Ihre Finanzbuchhaltungsbenutzer festlegen.", "terms": {"clearing": "Ausgleich"}}
{"en": "For more information, see Service Group Publishing.", "de": "Für weitere Informationen finden Sie Service Group Publishing.", "terms": {"Service": "Service", "see": "finden"}}
{"en": "Format for Income Classification", "de": "Format für Einkommensklassifizierung", "terms": {"Format": "Format"}}
{"en": "You must select one or more columns containing filter criteria as Output Columns in your data access control.", "de": "Sie müssen eine oder mehrere Spalten mit Filterkriterien als Ausgabespalten in Ihrer Datenzugriffskontrolle auswählen.", "terms": {"select": "auswählen", "one": "eine"}}
{"en": "Name of the space the product belongs to.", "de": "Name des Bereichs, zu dem das Produkt gehört.", "terms": {"Name": "Name"}}
{"en": "Restrictions on Capture:", "de": "Einschränkungen bei der Erfassung:", "terms": {"Restrictions": "Einschränkungen"}}
{"en": "Long descriptions are available for the following items:", "de": "Lange Beschreibungen sind für die folgenden Artikel verfügbar:", "terms": {"Long": "lange"}}
{"en": "Save the schedule.", "de": "Sichern Sie den Zeitplan.", "terms": {"Save": "Sichern"}}
{"en": "Click Select Owner.", "de": "Klicken Sie auf „Eigentümer auswählen“.", "terms": {"Select": "auswählen"}}
{"en": "Clear as Sequence", "de": "Gemäß als Sequenz", "terms": {"Clear": "Gemäß"}}
{"en": "Setting up Joint Venture Accounting Cost Objects:", "de": "Einrichten von Joint Venture Accounting Kost Kostenträgern:", "terms": {"Setting": "Einrichten", "Cost": "Kost", "Objects": "Kostenträgern"}}
{"en": "Download the following files:", "de": "Download die folgenden Dateien:", "terms": {"Download": "Download"}}
{"en": "For more information about creating an equipment template, see .", "de": "Weitere Informationen zum Erstellen einer Equipment-Vorlage finden Sie unter .", "terms": {"equipment": "Equipment"}}
{"en": "On the SAP Easy Access menu, choose  Joint venture accounting  Actual posting  Cash call batch ses.", "de": "Im SAP Easy Access-Menü Wählen Joint Venture Accounting → Istbuchung → Cash Call Batch-Sitzung", "terms": {"Easy": "Easy", "choose": "Wählen"}}
{"en": "Profile types include the following:", "de": "Folgende Profiltypen stehen zur Verfügung:", "terms": {"include": "stehen"}}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "de": "Es ermöglicht Ihnen, einen Einsatz genau so anzulegen, wie es der Projektmanager angefordert hat. Diese Aktion ist verfügbar, wenn der Projektmanager eine bestimmte Ressource angefordert hat und der Anfrage noch keine Ressource zugewiesen wurde.", "terms": {"resource": "Ressource", "create": "anlegen", "assignment": "Einsatz"}}
{"en": "The characteristic value columns list the values that have been maintained for the characteristics defined for the document class.You can select the characteristic value by entering the value manually (possible entries are then suggested by the app) or, alternatively, by choosing the value in the subsequent characteristic dialog screen.", "de": "Die Merkmalswert-Spalten zeigen die Werte, die für die für die Dokumentklasse definierten Merkmale gepflegt wurden. Sie können den Merkmalswert erfassen, indem Sie den Wert manuell erfassen (mögliche Einträge werden dann von der App vorgeschlagen) oder alternativ den Wert im nachfolgenden Merkmalsdialog auswählen.", "terms": {"entering": "erfassen", "columns": "Spalten", "values": "Werte"}}
{"en": "This column shows you if quick actions are available for a resource request.If a quick action is available, a link is shown.", "de": "Diese Spalte zeigt an, ob Schnellaktionen für eine Ressourcenanforderung verfügbar sind. Wenn eine Schnellaktion verfügbar ist, wird ein Link angezeigt.", "terms": {"quick": "Schnell", "link": "Link"}}
{"en": "Indicates whether the MRS item is obsolete.", "de": "Gibt an, ob das MRS-Element veraltet ist.", "terms": {"Indicates": "Gibt"}}
{"en": "Locking a Release", "de": "Sperren eines Releases", "terms": {"Locking": "Sperren"}}
{"en": "Audit log missing detailed information", "de": "Im Audit-Log fehlen Detail-Infos.", "terms": {"information": "Infos", "detailed": "Detail"}}
{"en": "<description of the transaction>", "de": "<Beschreibung der Transaktion>", "terms": {"description": "Beschreibung"}}
{"en": "Click Apply to save your new tile.", "de": "Klicken Sie auf Anwenden, um Ihre neue Kachel zu speichern.", "terms": {"save": "speichern"}}
{"en": "The following views are made available in this space:", "de": "Die folgenden Views werden in diesem Bereich zur Verfügung gestellt:", "terms": {"views": "Views"}}
{"en": "In the Trusted Origins section, choose between the following options:", "de": "Wählen Sie im Abschnitt „Vertrauenswürdige Ursprungsadressen“ zwischen den folgenden Optionen:", "terms": {"Origins": "Ursprungsadressen"}}
{"en": "The dependencies are assigned to the operation.", "de": "Die Beziehungen werden der Operation zugeordnet.", "terms": {"dependencies": "Beziehungen"}}
{"en": "Doc.Template Name in Structure", "de": "Doc.Template Vorlagenname in Struktur", "terms": {"Name": "Vorlagenname"}}
{"en": "Primary Contact Indicator", "de": "Kennzeichen des Hauptansprechpartners", "terms": {"Indicator": "Kennzeichen"}}
{"en": "These messages are enabled by default.", "de": "Diese Nachrichten sind standardmäßig aktiviert.", "terms": {"default": "standardmäßig"}}
{"en": "Open Check and Transfer of Staffing Assignments.", "de": "Öffnen der Prüfung und Übertragung von Planstellenbesetzungen.", "terms": {"Staffing": "Planstellenbesetzungen", "Open": "Öffnen"}}
{"en": "Tasks are created in the compliance requirement.", "de": "Aufgaben werden in der Compliance-Anforderung angelegt.", "terms": {"created": "angelegt", "Tasks": "Aufgaben"}}
{"en": "Run In Simulation", "de": "In Simulation ausführen", "terms": {"Simulation": "Simulation"}}
{"en": "Cash Pool Minimum Transfer Amount", "de": "Minimaler Cash Pool Transferbetrag", "terms": {"Minimum": "Minimaler", "Pool": "Pool"}}
{"en": "This class is used to convert a quantity from one unit of measurement to another.", "de": "Diese Klasse wird verwendet, um eine Menge von einer Maßeinheit in eine andere umzurechnen.", "terms": {"convert": "umzurechnen", "used": "verwendet", "quantity": "Menge"}}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "de": "Wenn eine Ressource angefragt wurde und die Anfrage noch nicht besetzt ist, sehen Sie einen Quick-Einsatz-Link in der Spalte Aktionen. Dies ermöglicht es Ihnen, den Einsatz genau so zu erstellen, wie ihn der Projektmanager angefragt hat.", "terms": {"request": "Anfrage", "column.This": "Spalte Aktionen", "link": "Link", "assignment": "Einsatz"}}
{"en": "Under Connectivity, choose Destinations.", "de": "Unter Konnektivität wählen Sie Ziele.", "terms": {"choose": "wählen"}}
{"en": "Open port in Cloud Foundry environments", "de": "Port in Cloud Foundry-Umgebungen öffnen", "terms": {"Cloud": "Cloud"}}
{"en": "Choose Create new contract from the dropdown list.", "de": "Wählen Sie „Neuen Vertrag erstellen“ aus der Dropdown-Liste.", "terms": {"contract": "Vertrag"}}
{"en": "You can decide how important your space is compared to other spaces.", "de": "Du kannst entscheiden, wie wichtig dein Space im Vergleich zu anderen Spaces ist.", "terms": {"spaces": "Spaces"}}
{"en": "To add a business user, proceed as follows:", "de": "Um einen Geschäftsbenutzer hinzuzufügen, gehen Sie wie folgt vor:", "terms": {"proceed": "gehen", "follows": "folgt"}}
{"en": "Select a location.", "de": "Wählen Sie einen Ort.", "terms": {"Select": "Wählen"}}
{"en": "You can choose one of the following options for managing payment details:", "de": "Sie können eine der folgenden Optionen zur Verwaltung der Zahlungsdetails auswählen:", "terms": {"managing": "Verwaltung", "one": "eine"}}
{"en": "The exposed dimension sources can the be used in your consumption models.", "de": "Die offengelegten Dimensionsquellen können dann in Ihren Verbrauchsmodellen verwendet werden.", "terms": {"models": "Modellen", "sources": "Quellen"}}
{"en": "Specifies the revision date of the document.", "de": "Gibt das Überarbeitungsdatum des Dokuments an.", "terms": {"date": "Datum"}}
{"en": "Create and delete teams.", "de": "Teams erstellen und Löschen.", "terms": {"delete": "Löschen"}}
{"en": "You can also enter your own mass transfer ID.", "de": "Sie können auch Ihre eigene Massentransfer-ID eingeben.", "terms": {"enter": "eingeben"}}
{"en": "Go to Scope Builder.", "de": "Navigieren Sie zum Scope Builder.", "terms": {"Go": "Navigieren"}}
{"en": "Choose the relative date type.", "de": "Wählen Sie den relativen Datumstyp.", "terms": {"date": "Datum"}}
{"en": "Enter Additional Property Information", "de": "Zusätzliche Objektinformationen eingeben", "terms": {"Enter": "eingeben"}}
{"en": "Build a schedule by adding and removing order operations", "de": "Einen Zeitplan durch Hinzufügen und Entfernen von Auftragsvorgängen erstellen", "terms": {"Build": "Einen"}}
{"en": "The end date and time for the query.", "de": "Das Enddatum und die Uhrzeit für die Abfrage.", "terms": {"time": "Uhrzeit"}}
{"en": "Associations between entities", "de": "Assoziationen zwischen Entitys", "terms": {"entities": "Entitys"}}
{"en": "You can perform batch postings for the activities.", "de": "Sie können Sammelbuchungen für die Aktivitäten durchführen.", "terms": {"postings": "Buchungen"}}
{"en": "The history displays information such as:", "de": "Der Verlauf zeigt Informationen wie:", "terms": {"information": "Informationen"}}
{"en": "Click on the reporting task you want to process.", "de": "Wählen Sie die Berichtsaufgabe aus, die Sie bearbeiten möchten.", "terms": {"Click": "Wählen"}}
{"en": "Dimensions are used to group data whose content is logicallyBy default, you see your object’s business name.", "de": "Dimensionen werden verwendet, um Daten zu gruppieren, deren Inhalt logisch ist. Standardmäßig sehen Sie den Geschäftsnamen Ihres Objekts.", "terms": {"default": "Standardmäßig", "whose": "deren"}}
{"en": "Create and manage requisitions using Microsoft Excel", "de": "Erstellen und Verwalten von Bestellanforderungen mithilfe von Microsoft Excel", "terms": {"Microsoft": "Microsoft"}}
{"en": "Create a Service Key", "de": "Einen Service-Schlüssel anlegen", "terms": {"Create": "Anlegen"}}
{"en": "Select the Store Audit tab page.", "de": "Wählen Sie die Registerkarte „Store Audit“.", "terms": {"Select": "Wählen"}}
{"en": "Intelligent Scenarios Name", "de": "Name intelligenter Szenarien", "terms": {"Name": "Name"}}
{"en": "Select the item you want to change.", "de": "Wählen Sie das Element aus, das Sie ändern möchten.", "terms": {"change": "ändern"}}
{"en": "173 Display Phantom Hierarchy", "de": "173 Phantom-Dummyhierarchie anzeigen", "terms": {"Hierarchy": "Dummyhierarchie"}}
{"en": "Change the document type.", "de": "Ändern Sie den Dokumenttyp.", "terms": {"Change": "Ändern"}}
{"en": "The report does not display any data.", "de": "Der Bericht zeigt keine Daten.", "terms": {"display": "zeigt"}}
{"en": "You can define the following which applies to the packages:", "de": "Folgendes kann von Ihnen festgelegt werden, was für die Pakete gilt:", "terms": {"define": "festgelegt"}}
{"en": "For a simple step-by-step guide see Accessing your HDI container .", "de": "Eine einfache Schritt-für-Schritt-Anleitung finden Sie unter Zugriff auf Ihren HDI-Container.", "terms": {"Accessing": "Zugriff"}}
{"en": "Origin of Rule", "de": "Ursprung der Regel", "terms": {"Rule": "Regel"}}
{"en": "Search for forecast.", "de": "Suchen Sie nach der Vorhersage.", "terms": {"Search": "Suchen"}}
{"en": "Navigate to the superior asset.", "de": "Navigieren Sie zum übergeordneten Asset.", "terms": {"Navigate": "Navigieren"}}
{"en": "There are two types of busy indicator:", "de": "Es gibt zwei Arten von Busy-Indikatoren:", "terms": {"two": "zwei"}}
{"en": "Handling of reference Characteristics.", "de": "Verarbeitung von Referenzmerkmalen.", "terms": {"Characteristics": "Merkmale", "Handling": "Verarbeitung"}}
{"en": "the document tab is clicked,", "de": "Der Dokument-Tab wird wählen,", "terms": {"clicked": "wählen"}}
{"en": "A work package combines the following information:", "de": "Ein Arbeitspaket kombiniert die folgenden Informationen:", "terms": {"information": "Informationen", "following": "folgende"}}
{"en": "You just need to create a Data Provider Profile.", "de": "Sie müssen lediglich ein Datenanbieter-Profil erstellen.", "terms": {"Provider": "Datenanbieter"}}
{"en": "To add an item, select the item from the Items list.", "de": "Um ein Element hinzuzufügen, wählen Sie das Element aus der Elementliste.", "terms": {"select": "wählen"}}
{"en": "You can define a time frame in the following ways:", "de": "Sie können einen Zeitrahmen mithilfe der folgenden Möglichkeiten definieren:", "terms": {"following": "folgende", "ways": "Möglichkeiten"}}
{"en": "If the Source Browser panel is not visible on the left of the screen, click Source Browser in the toolbar to show it.", "de": "Wenn das Source-Browser-Panel links auf dem Bild nicht sichtbar ist, klicken Sie in der Symbolleiste auf Source Browser, um es einzublenden.", "terms": {"screen": "Bild"}}
{"en": "Provides general information about the facility.", "de": "Bietet allgemeine Informationen über die Einrichtung.", "terms": {"information": "Informationen"}}
{"en": "Select the attribute type from the following options:", "de": "Wählen Sie den Attributtyp aus den folgenden Optionen:", "terms": {"options": "Optionen", "following": "folgenden"}}
{"en": "Displays the consumption data for the entitlement.", "de": "Zeigt die Verbrauchsdaten für die Berechtigung an.", "terms": {"data": "Daten"}}
{"en": "Displays the available item value on this layer.", "de": "Zeigt den verfügbaren Elementwert auf dieser Ebene.", "terms": {"Displays": "Zeigt", "available": "verfügbaren"}}
{"en": "Check the state of the connectors:", "de": "Prüfen Sie den Zustand der Anschlüsse:", "terms": {"Check": "Prüfen"}}
{"en": "The package contents are displayed.", "de": "Die Paketinhalte werden angezeigt.", "terms": {"displayed": "angezeigt"}}
{"en": "The X-Message is no longer raised.", "de": "Die X-Nachricht wird nicht länger ausgelöst.", "terms": {"longer": "länger"}}
{"en": "A system messageconfirming that the changes have been saved appears.", "de": "Es erscheint eine Systemmeldung, die bestätigt, dass die Änderungen gespeichert wurden.", "terms": {"system": "Systemmeldung"}}
{"en": "Process Additional information data", "de": "Zusätzliche Information-Daten verarbeiten", "terms": {"information": "Information"}}
{"en": "Order Fulfillment Cockpit", "de": "Auftrags-Fulfillment Cockpit", "terms": {"Fulfillment": "Fulfillment"}}
{"en": "This is a monitoring list.", "de": "Dies ist eine Überwachungsliste.", "terms": {"list": "Liste"}}
{"en": "Limitations and Restrictions", "de": "Einschränkungen und Beschränkungen", "terms": {"Restrictions": "Beschränkungen"}}
{"en": "You can create the following two types of hierarchies:", "de": "Sie können die folgenden zwei Arten von Hierarchien erstellen:", "terms": {"hierarchies": "Hierarchien", "two": "zwei"}}
{"en": "If you flag the Execute ABC checkbox, the alternative control is active and will be used productively when you click Save.", "de": "Wenn Sie das Kontrollkästchen „Execute ABC“ aktivieren, ist die Alternativensteuerung aktiv und wird produktiv eingesetzt, wenn Sie auf „Speichern“ klicken.", "terms": {"alternative": "Alternativensteuerung"}}
{"en": "Check the compliance assessments of the raw material.", "de": "prüfen Sie die Konformitätsbewertung des Rohmaterials", "terms": {"assessments": "Bewertung", "Check": "prüfen"}}
{"en": "BDT - Intrastat Processing", "de": "BDT - Intrastat-Verarbeitung", "terms": {"Intrastat": "Intrastat"}}
{"en": "Search for Interactions", "de": "Suche nach Kontakten", "terms": {"Interactions": "Kontakten"}}
{"en": "Release to Production", "de": "Freigabe für die Fertigung", "terms": {"Production": "Fertigung"}}
{"en": "Enter a description for your vendor invoice.", "de": "Geben Sie eine Beschreibung für Ihre Lieferantenrechnung ein.", "terms": {"Enter": "Geben", "description": "Beschreibung"}}
{"en": "Display the Intercompany transactions", "de": "Intercompany-Transaktionen anzeigen", "terms": {"Display": "anzeigen"}}
{"en": "To create a Forms by Adobe print template, proceed as follows:", "de": "Um eine Druckvorlage für Forms by Adobe zu erstellen, gehen Sie folgendermaßen vor:", "terms": {"follows": "folgendermaßen"}}
{"en": "BAdI, personal data,", "de": "BAdI, personenbezogene Daten,", "terms": {"BAdI": "BAdI"}}
{"en": "Relationships for other SAP applications", "de": "Relationen für andere SAP-Anwendungen", "terms": {"Relationships": "Relationen"}}
{"en": "Click Table view.", "de": "Klicken Sie auf „Tabellenansicht“.", "terms": {"Click": "Klicken"}}
{"en": "Issues with importing compliance requirements", "de": "Probleme beim Importieren von Compliance-Anforderungen", "terms": {"importing": "Importieren"}}
{"en": "Description and Notes", "de": "Beschreibung und Hinweise", "terms": {"Notes": "Hinweise"}}
{"en": "Click Apply to close.", "de": "Wählen Sie Übernehmen, um zu schließen.", "terms": {"Click": "Wählen"}}
{"en": "Select an agent.", "de": "Wählen Sie einen Agenten.", "terms": {"Select": "Wählen"}}
{"en": "Suspending and Removing Projects, Partners, and Equity Groups from Suspense", "de": "Aussetzen und Entfernen von Projekten, Partnern und Eigenkapitalgruppen aus der Aussetzung", "terms": {"Suspense": "Aussetzung"}}
{"en": "The following allocation steps are included:", "de": "Die folgenden Zuweisungsschritte sind enthalten:", "terms": {"steps": "Schritte"}}
{"en": "The following applies to this type of attachment:", "de": "Für diese Art von Anhang gilt Folgendes:", "terms": {"following": "Folgendes"}}
{"en": "The Order Card displays the following details:", "de": "Die Auftragskarte zeigt die folgenden Details an:", "terms": {"Card": "Auftragskarte"}}
{"en": "You can now edit the following details of subscription items:", "de": "Sie können jetzt die folgenden Details von Abonnementartikeln bearbeiten:", "terms": {"edit": "bearbeiten", "following": "folgenden"}}
{"en": "Creating a contract that references a purchase requisition.", "de": "Erstellen eines Vertrags, der auf eine Bestellanforderung verweist.", "terms": {"requisition": "Bestellanforderung"}}
{"en": "In the area Classification", "de": "Im Bereich Klassifizierung", "terms": {"area": "Bereich"}}
{"en": "In Customer Business Planning,", "de": "In der Kunden-Business-Planung,", "terms": {"Business": "Business"}}
{"en": "Has the following characteristics:", "de": "Hat folgende Eigenschaften:", "terms": {"following": "folgende"}}
{"en": "Terminate the scheduled jobs", "de": "Beenden Sie die geplanten Jobs.", "terms": {"jobs": "Jobs"}}
{"en": "The level is now selected.", "de": "Das Level ist jetzt markiert.", "terms": {"selected": "markiert"}}
{"en": "Currently, only one space can be assigned to access and use the data lake.", "de": "Derzeit kann nur ein Space zugeordnet werden, um auf den Data Lake zuzugreifen und ihn zu nutzen.", "terms": {"assigned": "zugeordnet"}}
{"en": "Displays the type of the selected algorithm.", "de": "Zeigt den Typ des ausgewählten Algorithmus an.", "terms": {"selected": "ausgewählt"}}
{"en": "It indicates if a schedule is defined for the data flow:", "de": "Es gibt an, ob ein Zeitplan für den Datenfluss definiert ist:", "terms": {"data": "Daten"}}
{"en": "A new version of a format mapping can be created in one of the following ways:", "de": "Eine neue Version einer Formatzuordnungsabbildung kann auf eine der folgenden Arten erstellt werden:", "terms": {"format": "Formatzuordnung"}}
{"en": "Application Operations Guide", "de": "Leitfaden für den Anwendungsbetrieb", "terms": {"Guide": "Leitfaden"}}
{"en": "The Suppliers panel includes the following elements:", "de": "Das Lieferanten-Panel umfasst die folgenden Elemente:", "terms": {"includes": "umfasst"}}
{"en": "Retention Period Unit = Year", "de": "Einheit der Aufbewahrungsdauer = Jahr", "terms": {"Year": "Jahr", "Unit": "Einheit"}}
{"en": "Mapping for Company Code", "de": "Zuordnung für Buchungskreis", "terms": {"Code": "Buchungskreis"}}
{"en": "Select any requirement", "de": "Wählen Sie eine beliebige Anforderung", "terms": {"Select": "wählen"}}
{"en": "Select the notification.", "de": "Wählen Sie die Benachrichtigung.", "terms": {"Select": "Wählen"}}
{"en": "Select the queries you want to refresh.", "de": "Wählen Sie die Abfragen aus, die Sie aktualisieren möchten.", "terms": {"queries": "Abfragen"}}
{"en": "Calculation Step Description", "de": "Berechnungsschrittbeschreibung", "terms": {"Calculation": "Berechnung"}}
{"en": "Contacting Data Provider", "de": "Kontaktieren des Datenanbieters", "terms": {"Contacting": "Kontaktieren"}}
{"en": "Remove the selected operations from this week's schedule.", "de": "Entfernen Sie die ausgewählten Operationen aus dem Zeitplan dieser Woche.", "terms": {"'s": "s"}}
{"en": "Application in the side panel:", "de": "Anwendung in der Seitenleiste:", "terms": {"Application": "Anwendung"}}
{"en": "This is the default rule type.", "de": "Dies ist der Standard-Regeltyp.", "terms": {"default": "Standard"}}
{"en": "Repeat to Check Other Intercompany Transactions", "de": "Wiederholen, um weitere Intercompany-Transaktionen zu prüfen.", "terms": {"Repeat": "Wiederholen"}}
{"en": "The system displays the following evaluation types:", "de": "Das System zeigt die folgenden Bewertungsarten an:", "terms": {"types": "Bewertungsarten", "system": "System"}}
{"en": "The total price of the fixed order has not changed.", "de": "Der Gesamtpreis des Festauftrags hat sich nicht geändert.", "terms": {"changed": "geändert", "price": "Preis"}}
{"en": "Status of the subscription.", "de": "Status des Abonnements.", "terms": {"Status": "Status"}}
{"en": "Select the objects that you want to change", "de": "Wählen Sie die Objekte aus, die Sie ändern möchten.", "terms": {"change": "ändern"}}
{"en": "The Create Question dialog opens.", "de": "Der Dialog „Frage erstellen“ wird geöffnet.", "terms": {"opens": "wird geöffnet"}}
{"en": "gCTS assumes default values for the following entities:", "de": "gCTS geht von Standardwerten für die folgenden Entitäten aus:", "terms": {"entities": "Entitäten", "gCTS": "gCTS"}}
{"en": "Number of the item.", "de": "Nummer des Artikels.", "terms": {"Number": "Nummer"}}
{"en": "Enter the Report:", "de": "Geben Sie den Bericht:", "terms": {"Enter": "Geben Sie"}}
{"en": "Overlapping in Lot Sizing Procedure", "de": "Überlappung im Losgrößenverfahren", "terms": {"Overlapping": "Überlappung"}}
{"en": "Notifications for Tasks", "de": "Benachrichtigungen für Aufgaben", "terms": {"Notifications": "Benachrichtigungen"}}
{"en": "The mapping files contain the following changes:", "de": "Die Zuordnungsdateien enthalten die folgende Änderungen:", "terms": {"following": "folgende"}}
{"en": "Feature Scope Description for SAP Product Configuration", "de": "Funktionsumfangsbeschreibung für SAP Product Configuration", "terms": {"Product": "Product"}}
{"en": "If you choose the Total Hours rule or the Daily Hours rule, you can change the time period as required, for example, if you want to break the overall assignment down into different segments using different distribution rules.", "de": "Wenn Sie die Regel Gesamtstunden oder die Regel Tagesstunden wählen, können Sie den Zeitraum bei Bedarf ändern, zum Beispiel, wenn Sie die gesamte Zuweisung mithilfe unterschiedlicher Verteilungsregeln in verschiedene Abschnitte aufteilen möchten.", "terms": {"required": "bei Bedarf"}}
{"en": "Enables you to assign a Kanban process to an item in a purchase contract.", "de": "Ermöglicht Ihnen, einem Artikel in einem Einkaufsvertrag einen Kanban-Prozess zuzuordnen.", "terms": {"purchase": "Einkaufs"}}
{"en": "Feature Scope Description for SAP S4HANA Banking for complex loans", "de": "Funktionsumfangsbeschreibung für SAP S/4HANA Banking für komplexe Kredite", "terms": {"loans": "Kredite"}}
{"en": "Create a dimension to consume a data entity containing master data, identify attributes and keys, and produce a business entity for use in fact and consumption models.", "de": "Erstellen Sie eine Dimension, um eine Datenentität mit Stammdaten zu konsumieren, Attribute und Schlüssel zu identifizieren und eine Geschäftsentität für die Verwendung in Fakten- und Konsummodellen zu erstellen.", "terms": {"fact": "Fakten", "data": "Daten"}}
{"en": "You cannot approve or reject this request.", "de": "Sie können diese Anfrage weder genehmigen noch ablehnen.", "terms": {}}
{"en": "Click the Manage Substitution tile.", "de": "Klicken Sie auf die Kachel „Substitution verwalten“.", "terms": {"Manage": "verwalten"}}
{"en": "You need this Compliance Requirement to", "de": "Man benötigt diese Compliance-Anforderung, um", "terms": {"need": "benötigt"}}
{"en": "Financial Statement - Ukraine", "de": "Finanzbericht – Ukraine", "terms": {"Ukraine": "Ukraine", "Statement": "Bericht"}}
{"en": "For more information on invoice summary role, see .", "de": "Weitere Informationen zur Rolle der Rechnungszusammenfassung finden Sie unter .", "terms": {"invoice": "Rechnung"}}
{"en": "Credential Charset Name", "de": "Credential-Zeichensatzname", "terms": {"Credential": "Credential"}}
{"en": "aATP, ABC, plant substitution", "de": "aATP, ABC, Werkersetzung Substitution", "terms": {"plant": "Werkersetzung"}}
{"en": "Deprecation of Report:", "de": "Freigaberücknahme des Berichts:", "terms": {"Deprecation": "Freigaberücknahme"}}
{"en": "For more information on how to create custom roles, see Creating Custom Roles.", "de": "Weitere Informationen dazu, wie Sie benutzerdefinierte Rollen erstellen, finden Sie unter „Benutzerdefinierte Rollen erstellen“.", "terms": {"Custom": "benutzerdefinierter"}}
{"en": "The following substitutions are created:", "de": "Die folgenden Substitutionen werden erstellt:", "terms": {"following": "folgenden"}}
{"en": "Select Alert Reports from the dropdown.", "de": "Wählen Sie Alert Reports aus dem Dropdown.", "terms": {"Select": "Wählen", "dropdown": "Dropdown"}}
{"en": "You can find this file in note attachment", "de": "Sie finden diese Datei im Notizanhang.", "terms": {"file": "Datei"}}
{"en": "Customer via IDOC", "de": "Kunde via IDOC", "terms": {"via": "via"}}
{"en": "The following tasks are still necessary:", "de": "Die folgenden Tasks sind noch notwendig:", "terms": {"tasks": "Tasks"}}
{"en": "The following is a sample query:", "de": "Folgendes ist eine Beispielabfrage:", "terms": {"sample": "Beispiel"}}
{"en": "Find the purchase order by:", "de": "Finden Sie den Bestellauftrag nach:", "terms": {"purchase": "Bestellauftrag"}}
{"en": "In the Team Members tab, do the following:", "de": "Gehen Sie in der Registerkarte „Team Members“ folgendermaßen vor:", "terms": {"following": "folgendermaßen", "tab": "Registerkarte"}}
{"en": "Editing facility information", "de": "Bearbeiten von Einrichtungsinformationen", "terms": {"Editing": "Bearbeiten"}}
{"en": "Change Tracker Log", "de": "Änderungs-Tracker-Protokoll", "terms": {"Tracker": "Tracker"}}
{"en": "Message Change Log", "de": "Nachrichtenänderungs-Log", "terms": {"Log": "Log"}}
{"en": "Choose a level.", "de": "Wählen Sie ein Level.", "terms": {"Choose": "Wählen"}}
{"en": "For the following Messages no long texts are available:", "de": "Für die folgenden Nachrichten sind keine langen Texte verfügbar:", "terms": {"Messages": "Nachrichten"}}
{"en": "Either of the following mappings:", "de": "Eine der folgenden Zuordnungen:", "terms": {"following": "folgenden"}}
{"en": "The repair object is set to status Completed.", "de": "Das Reparaturobjekt ist auf Status Abgeschlossen gesetzt.", "terms": {"status": "Status"}}
{"en": "Create column table.", "de": "Legen Spaltentabelle", "terms": {"Create": "Legen"}}
{"en": "Create a constraint.", "de": "Legen Sie eine Einschränkung an.", "terms": {"Create": "Legen"}}
{"en": "Specifies the number of the requirements.", "de": "Gibt die Anzahl der Anforderungen an.", "terms": {"Specifies": "Gibt"}}
{"en": "View rejected items.", "de": "Abgelehnte Positionen anzeigen.", "terms": {"items": "Positionen"}}
{"en": "Setup and Administration:", "de": "Einrichtung und Verwaltung:", "terms": {"Setup": "Einrichtung"}}
{"en": "In the filter settings, you can specify that the monthly distribution of required hours and free hours is used instead.By default, the app uses this match percentage to calculate the total suitability match.", "de": "In den Filtereinstellungen können Sie festlegen, dass stattdessen die monatliche Verteilung der benötigten Stunden und der freien Stunden verwendet wird. Standardmäßig nutzt die App diesen Übereinstimmungsprozentsatz, um die Gesamtpassung zu berechnen.", "terms": {"hours": "Stunden"}}
{"en": "In this section, you can find information about the security features of , freight collaboration option.", "de": "In diesem Abschnitt finden Sie Informationen über die Sicherheitsfunktionen der Frachtkollaborationsoption.", "terms": {"information": "Informationen"}}
