{"en": "Why would you need to access HDI containers?", "terms": {"containers": "containers"}, "es": "¿Por qué necesitarías acceder a los contenedores de HDI?"}
{"en": "Decide if you want to use parallel processing for this job:", "terms": {"want": "desea", "Decide": "Decida", "use": "utilizar"}, "es": "Decide si quieres utilizar el procesamiento paralelo para este trabajo:"}
{"en": "Displays in the list report billing elements with or without planned prepayments.", "terms": {"Displays": "Visualiza"}, "es": "Displays en el informe de lista elementos de facturación con o sin prórrogas planificadas de pago anticipado."}
{"en": "The KPI shows the average age in days of assets under construction, and individual items are listed below.", "terms": {"age": "edad"}, "es": "El KPI muestra la edad promedio en días de los activos en construcción, y los elementos individuales se enumeran a continuación."}
{"en": "Once exported, an item stays in the software collection for its entire lifecycle.", "terms": {"lifecycle": "ciclo de vida"}, "es": "Una vez exportado, un elemento permanece en la colección de software durante todo su ciclo de vida."}
{"en": "If it's an assembly, the explosion continues to the lowest level.", "terms": {"lowest": "inferior"}, "es": "Si es una reunión, la explosión continúa al nivel más bajo."}
{"en": "Add a New OAuth Client (Non-SAP Data Center)", "terms": {"Center": "centro"}, "es": "Agregar un nuevo cliente OAuth (Centro de datos no SAP)"}
{"en": "Each compute block provides a certain number of vCPUs and a range of 60 to 64 GB of RAM, depending on the hyperscaler.", "terms": {"GB": "GB"}, "es": "Cada bloque de computación proporciona una cierta cantidad de vCPUs y una gama de 60 a 64 GB de RAM, dependiendo del hiperescalador."}
{"en": "Source systems connected to an SAP LT Replication Server are supported down to:", "terms": {"systems": "sistemas"}, "es": "Los sistemas fuente conectados a un servidor de replicación SAP LT se soportan hasta:"}
{"en": "After you create a new template, you will be directed to the template page, to add text blocks to the template.", "terms": {"create": "crear"}, "es": "Después de crear un nuevo modelo, se le dirigirá a la página del modelo, para agregar bloques de texto al modelo."}
{"en": "Data is accessed directly from the source (federation) and read from the virtual table.", "terms": {"federation": "federación"}, "es": "La información se accede directamente desde la fuente (federación) y se lee de la mesa virtual."}
{"en": "Edit Default Waste Generator", "terms": {"Generator": "productor"}, "es": "Editar el generador de desechos por defecto"}
{"en": "Resets the filters.", "terms": {"filters": "filtros"}, "es": "Resets the filters."}
{"en": "You can copy existing items or item sets to add new ones to the sourcing project.", "terms": {"existing": "existentes"}, "es": "Puedes copiar elementos existentes o conjuntos de elementos para agregar nuevos a la iniciativa de búsqueda."}
{"en": "Access of this category is not based on individual support cases or incidents.", "terms": {"category": "categoría"}, "es": "El acceso a esta categoría no se basa en casos o incidentes de soporte individual."}
{"en": "Use the dropdown list in the upper left corner of the dialog box to select the search template you want to use.", "terms": {"dialog": "ventana"}, "es": "Use la lista desplegable en la esquina superior izquierda de la ventana de diálogo para seleccionar el modelo de búsqueda que desea usar."}
{"en": "To save and deploy your ER model to SAP HANA, choose Deploy.", "terms": {"choose": "seleccione"}, "es": "Para guardar y desplegar su modelo de ER a SAP HANA, seleccione Desplegar."}
{"en": "Confirm the write-off action and verify that the selected items have moved from the To Be Billed tab to the To Be Written Off tab.", "terms": {"Written": "ignorar", "Confirm": "Confirme", "Billed": "facturar"}, "es": "Confirme la acción de desconexión y verifique que los elementos seleccionados se hayan movido de la pestaña Para facturar a la pestaña Desconexión a facturar."}
{"en": "You create an installment plan, if there are one or more open items in the contract account of a business partner and the business partner cannot fulfill the payment obligation within the scope of the usual payment rules.", "terms": {"business": "comercial", "usual": "habituales"}, "es": "Usted crea un plan de pago, si hay uno o más ítems abiertos en la cuenta de pagos de un socio comercial y el socio comercial no puede cumplir con la obligación de pago dentro del marco de las reglas de pago habituales."}
{"en": "Defines when the valuation takes place and whether it is reset.", "terms": {"valuation": "valoración"}, "es": "Defines cuándo se lleva a cabo la evaluación y si se reajusta."}
{"en": "Choose Service Part Items as the item category from the Show dropdown list.", "terms": {"Choose": "Seleccione"}, "es": "Selecciona los ítems de servicio como la categoría del artículo en la lista desplegable Mostrar."}
{"en": "To filter for order operations that are included in a specific schedule, add the Included in Schedule filter to the filter bar.", "terms": {"add": "añada"}, "es": "Para filtrar las operaciones de orden que se incluyen en una determinada programación, agregue el filtro Incluido en la programación a la barra de filtros."}
{"en": "You can only edit headers for Inactive units.", "terms": {"Inactive": "inactivas"}, "es": "Puedes editar solo encabezados para unidades inactivas."}
{"en": "This overview contains all repair objects that have not been completed yet.", "terms": {"repair": "reparación"}, "es": "Esta vista general contiene todos los objetos de reparación que aún no se han completado."}
{"en": "Pause real-time replication to enable editing connection properties.", "terms": {"properties": "propiedades"}, "es": "Replicación en tiempo real detenida para permitir la configuración de las propiedades de conexión de edición."}
{"en": "Save your business entity to make it available for use in fact models and consumption models.", "terms": {"fact": "hecho"}, "es": "Guardar su entidad empresarial para utilizarla en modelos de hechos y modelos de consumo."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "terms": {"order": "orden"}, "es": "Esto significa que el cambio de centro de trabajo solo es visible en su horario y aún no se ha guardado en la orden de mantenimiento."}
{"en": "To delete an activation key, click the first column of the corresponding row and then Delete.", "terms": {"key": "clave"}, "es": "Para borrar una llave de activación, haga clic en la primera columna de la fila correspondiente y luego en Borrar."}
{"en": "Modify your order schedules to prioritize overdue or late orders.", "terms": {"orders": "pedidos"}, "es": "Modifique sus horarios de pedido para priorizar los pedidos atrasados o tardíos."}
{"en": "Reviewers do not require any work center assignment.", "terms": {"require": "requieren", "Reviewers": "revisores"}, "es": "Los revisores no requieren ninguna asignación de centro de trabajo."}
{"en": "For correspondence with the customer/supplier", "terms": {"correspondence": "correspondencia"}, "es": "Para correspondencia con el cliente/socio"}
{"en": "Within a time range", "terms": {"time": "tiempo"}, "es": "Dentro de un rango de tiempo"}
{"en": "Only one data delivery is provided without any additional corrections or updates.", "terms": {"one": "una"}, "es": "Solo se proporciona una única entrega de datos sin ninguna corrección o actualización adicional."}
{"en": "If the credit memos are processed successfully, the system posts a document during the processing of the payment advice note by means of the amount credited and, if necessary, charges are posted.", "terms": {"payment": "pago"}, "es": "Si las memorias de crédito se procesan con éxito, el sistema publica un documento durante el procesamiento de la nota de aviso de pago mediante el importe acreditado y, si es necesario, se publican cargos."}
{"en": "Post-upgrade test processes", "terms": {"Post-upgrade": "tras el upgrade"}, "es": "Procesos de pruebas posteriores a la actualización"}
{"en": "You can see these items on the To Be Written Off  tab and verify that they're non-billable by looking at the Billing Control Category column.", "terms": {"'re": "sean"}, "es": "Puedes ver estos elementos en la pestaña Para ser escrito y verificar que no son de facturación mirando la columna de Categoría de control de facturación."}
{"en": "Define Recurrence Pattern", "terms": {"Define": "Definir"}, "es": "Define Recurrence Pattern"}
{"en": "To directly consume data in data flows, the Oracle database must be available on the public internet.", "terms": {"flows": "flujos"}, "es": "Para consumir directamente datos en flujos de datos, la base de datos Oracle debe estar disponible en la Internet pública."}
{"en": "Shows that the object will be activated automatically during the next scheduled data aging run for this object and the aging run is not scheduled for the selected data aging object.", "terms": {"selected": "seleccionado"}, "es": "Muestra que el objeto se activará automáticamente durante la próxima ejecución programada de la maduración de datos para este objeto y la ejecución de maduración no está programada para el objeto de maduración de datos seleccionado."}
{"en": "Please note that date and time are not included when you save a filter variant.", "terms": {"filter": "filtro"}, "es": "Por favor tenga en cuenta que la fecha y hora no se incluyen cuando guarda una variante de filtro."}
{"en": "The attribute can be used to identify bank accounts that belong to the same defaultable counterparty.", "terms": {"defaultable": "predefinirse"}, "es": "La atribución puede utilizarse para identificar cuentas bancarias que pertenecen a la misma contraparte en mora."}
{"en": "Reset Availability Data", "terms": {"Availability": "disponibilidad"}, "es": "Datos de disponibilidad de restablecimiento"}
{"en": "The signal for replenishment is issued by an indicator, that is sent by a demand source (consumer) to the supply source (supplier).", "terms": {"source": "fuente"}, "es": "El indicador emite la señal de reabastecimiento, que es recibida por una fuente de demanda (consumidor) en la fuente de suministro (proveedor)."}
{"en": "Check the objects on the Business Builder and Data Builder tabs.", "terms": {"Builder": "Generador"}, "es": "Revisar los objetos en las pestañas Business Builder y Data Builder."}
{"en": "You can create a new template by specifying the content type, governing law, and language.", "terms": {"create": "crear"}, "es": "Puedes crear un nuevo modelo especificando el tipo de contenido, la ley aplicable y el idioma."}
{"en": "You can define one or more preconditions that must be met before the credit memo request workflow can be processed.", "terms": {"memo": "abono"}, "es": "Puede definir una o más condiciones previas que deben cumplirse antes de que se pueda procesar el flujo de trabajo de solicitud de nota de crédito."}
{"en": "To change scheduled jobs", "terms": {"scheduled": "programados"}, "es": "Para cambiar las tareas programadas"}
{"en": "Define the recurrence pattern, such as daily or weekly", "terms": {"weekly": "semanalmente", "daily": "diaria"}, "es": "Define el patrón de recurrencia, como diaria o semanal"}
{"en": "Use the tabs in the Data Preview panel to review and process the results.", "terms": {"Use": "Utilice"}, "es": "Use las pestañas del panel de previsualización de datos para revisar y procesar los resultados."}
{"en": "When you're displaying service confirmations assigned to a standard service order, you can use this button to release service confirmations that have status Completed for billing.", "terms": {"standard": "estándar"}, "es": "Cuando se está mostrando las confirmaciones de servicio asignadas a una orden de servicio estándar, se puede utilizar este botón para liberar las confirmaciones de servicio que tienen el estado Completado para la facturación."}
{"en": "It provides a consolidation view along this segment hierarchy by populating the Segment Eliminated reporting dimension.", "terms": {"consolidation": "consolidación"}, "es": "Proporciona una visión de consolidación a lo largo de esta jerarquía de segmento al rellenar la dimensión de informes de eliminación de segmento."}
{"en": "Save As New Version:(Available for templates and text blocks)", "terms": {"New": "nueva", "blocks": "bloques"}, "es": "Guardar como versión nueva: (Disponible para los modelos y bloques de texto)"}
{"en": "You can use this field to filter your search results for the latest bank statements that you have received from your house bank accounts.", "terms": {"results": "resultados", "latest": "últimos"}, "es": "Puedes usar este campo para filtrar tus resultados de búsqueda por las últimas declaraciones bancarias que hayas recibido de tus cuentas bancarias en casa."}
{"en": "A schedule task is defined for this data flow.", "terms": {"flow": "flujo"}, "es": "Una tarea programada se define para este flujo de datos."}
{"en": "To change scheduled jobs, do the following:", "terms": {"following": "siguiente"}, "es": "Para cambiar los trabajos programados, haga lo siguiente:"}
{"en": "Customer/supplier branch number", "terms": {"branch": "sucursal"}, "es": "Número de sección cliente/socio comercial"}
{"en": "Define the recurrence pattern of the job.", "terms": {"Define": "Defina", "job": "job"}, "es": "Define el patrón de repetición del trabajo."}
{"en": "Define your personal settings for email notifications and substitutes.", "terms": {"substitutes": "suplentes"}, "es": "Define tus ajustes personales para notificaciones de correo electrónico y sustituciones."}
{"en": "Set fuzzy match scores to decide when to place input records in the Matched and Review results categories.", "terms": {"scores": "puntuaciones"}, "es": "Set los puntajes de los juegos de disparos en modo borroso para decidir cuándo colocar los registros de entrada en las categorías de resultados de la revisión y la comparación."}
{"en": "Find further information on the Extended Statistics feature in the product assistance.", "terms": {"Find": "Encontrará"}, "es": "Encontrar más información sobre la función de estadísticas ampliadas en la asistencia al producto."}
{"en": "As a search criterion for items in the customer/supplier account", "terms": {"items": "partidas"}, "es": "Como criterio de búsqueda para los elementos en la cuenta cliente/proveedor"}
{"en": "The variables are different for the different data source called to for the charts of a tab.", "terms": {"called": "llamadas", "charts": "gráficos"}, "es": "Las variables son diferentes para la diferente fuente de datos llamada para las tablas de un renglón."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "terms": {"Quality": "calidad"}, "es": "Guía de configuración y configuración de la integración de datos inteligentes de SAP HANA para la replicación basada en el desencadenador de Oracle de la autorización requerida para la replicación basada en el desencadenador de Oracle en la SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide"}
{"en": "If you lock a release which is not the latest release, all releases which have been published after the release of the locked release are also set to locked.", "terms": {"latest": "más reciente"}, "es": "Si bloqueas una liberación que no es la última liberación, todas las liberaciones que hayan sido publicadas después de la liberación de la liberación bloqueada también se configuran como bloqueadas."}
{"en": "You need to re-deploy your intelligent lookup each time your make a change to it.", "terms": {"re-deploy": "volver a desplegar"}, "es": "Deberías volver a desplegar tu inteligente búsqueda cada vez que hagas una modificación en ella."}
{"en": "Delete an Activation Key", "terms": {"Activation": "activación"}, "es": "Eliminar una Clave de Activación"}
{"en": "Click the Edit button to add or delete buttons or change column names and data types.", "terms": {"Edit": "Editar"}, "es": "Haga clic en el botón Editar para agregar o borrar botones o cambiar nombres de columna y tipos de datos."}
{"en": "You specify a defaultable business partner for banks when using bank reconciliation accounts in G/L account assignment.", "terms": {"defaultable": "predefinirse", "using": "utilizan", "G/L": "cuenta de mayor", "bank": "bancos"}, "es": "Usted especifica un socio comercial que no cumple con las obligaciones para las entidades bancarias cuando utiliza cuentas de conciliación bancaria en la asignación de cuentas G/L."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Write Off.", "terms": {"Billed": "facturar", "one": "una"}, "es": "En la pestaña On the To Be Billed, seleccione uno o más elementos según sea necesario y elija Deshacer."}
{"en": "Select a type of measure and define the properties.", "terms": {"properties": "propiedades"}, "es": "Seleccionar un tipo de medida y definir las propiedades."}
{"en": "Transaction number under which a controversial transaction is managed at the customer/supplier", "terms": {"customer/supplier": "deudor/acreedor", "controversial": "conflictiva"}, "es": "Número de transacción bajo la cual se maneja una transacción controvertida entre el cliente y el proveedor"}
{"en": "The RECORD COUNT type is a table-wide statistic.", "terms": {"statistic": "estadística"}, "es": "El tipo de cuenta RECORD es una estadística de toda la mesa."}
{"en": "Click the column header in the table area.", "terms": {"column": "columna"}, "es": "Haga clic en el encabezado de columna en la zona de la tabla."}
{"en": "At the performance obligation level they are calculated as follows:", "terms": {"level": "nivel"}, "es": "En el nivel de obligación de prestaciones, se calculan de la siguiente manera:"}
{"en": "Adds a selected settlement date with the settlement status Open, Due, Due Today, or Overdue to a scheduling worklist to schedule the settlement of the selected settlement date.", "terms": {"schedule": "programación"}, "es": "Agrega la fecha de una localidad seleccionada con el estado de liquidación Abierto, Pendiente, Hoy o Más allá de la hora de inicio de trabajo a una lista de trabajo de programación para programar la liquidación de la fecha de localidad seleccionada."}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "terms": {"Posting": "Contabilización"}, "es": "Si deseas que la regla de reprocesamiento automatizada ponga tus elementos de declaración de bancarrota en una sola etapa, selecciona 001 (Puesta en orden en una sola etapa) como valor del campo Tipo de procedimiento."}
{"en": "In the pane on the right, check the objects on the Business Builder and Data Builder tabs:", "terms": {"Data": "datos"}, "es": "En la pestaña de la derecha, comprueba los objetos en las pestañas Business Builder y Data Builder:"}
{"en": "If the operation is included in one schedule, the schedule opens directly.", "terms": {"directly": "directamente"}, "es": "Si la operación se incluye en una programación, la programación se abre directamente."}
{"en": "The new Manage Fixed Assets card replaces the Asset Master Worklist card from previous versions.", "terms": {"versions": "versiones"}, "es": "La nueva tarjeta Manage Fixed Assets reemplaza la tarjeta Lista de trabajos del Asesor de activos fijos de versiones anteriores."}
{"en": "Add or remove columns to the overview", "terms": {"columns": "columnas"}, "es": "Agregar o quitar columnas a la vista general"}
{"en": "Use this function to download a preformatted CSV file template that you can use to create new allocation cycles and segments or edit existing ones.", "terms": {"CSV": "CSV"}, "es": "Use esta función para descargar un modelo de archivo CSV preformateado que puede utilizar para crear nuevos ciclos de asignación y segmentos o editar los existentes."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "terms": {"products": "productos", "provider": "proveedor"}, "es": "La página de perfil del proveedor de datos proporciona información adicional sobre el proveedor de datos y otros productos o grupos de productos."}
{"en": "You can only use it with the cost center and profit center allocation contexts.", "terms": {"contexts": "contextos"}, "es": "Puede utilizarse solo con los contextos de asignación de centro de costos y centro de beneficios."}
{"en": "You can maintain Sales Area Details, Sales Taxes, and Partner Functions.", "terms": {"Taxes": "impuestos"}, "es": "Puedes mantener los detalles de la zona de ventas, las tasas por ventas y las funciones de socio."}
{"en": "The incident ID is empty for SAP support user access with the Operations access category.", "terms": {"SAP": "SAP"}, "es": "La identificación del incidente está vacía para el acceso de usuarios de soporte SAP con la categoría de acceso de operaciones."}
{"en": "Displays data for allocation periods in which allocation consumption is below 20%.", "terms": {"20": "20", "Displays": "Muestra"}, "es": "Muestra datos para períodos de asignación en los que la consumición de asignación es inferior al 20%."}
{"en": "The Information icon appears if any or all of following exists for an assembly:", "terms": {"following": "siguiente", "Information": "Información"}, "es": "El icono de Información aparece si existe alguna o todas las siguientes condiciones para una asamblea:"}
{"en": "To delete a mapping, click the link and then click the Delete tool.", "terms": {"mapping": "asignación"}, "es": "Para borrar una mapeo, haga clic en el enlace y luego haga clic en la herramienta para borrar."}
{"en": "Using filters, search, or sorting, you can quickly find the connection type.", "terms": {"search": "búsqueda"}, "es": "Usando filtros, búsqueda o clasificación, puede encontrar rápidamente el tipo de conexión."}
{"en": "The Number of Jobs and Package Size fields are deactivated and not relevant for this job.", "terms": {"Package": "paquete"}, "es": "Los campos Número de Empleo y Tamaño del paquete están desactivados y no son relevantes para esta tarea."}
{"en": "Enter the system client number.", "terms": {"Enter": "introduzca"}, "es": "Introducir el número de cliente del sistema."}
{"en": "If you choose No, the system will exclude from the list report all billing elements with prepayment items.", "terms": {"list": "list"}, "es": "Si elige No, el sistema excluirá de la lista todos los elementos de facturación con elementos de prepago."}
{"en": "If you change the ID, a background job will be created.", "terms": {"ID": "ID"}, "es": "Si cambias el ID, se creará una tarea de fondo."}
{"en": "The update of the persistency has to be triggered again.", "terms": {"triggered": "iniciar"}, "es": "La actualización de la persistencia tiene que ser activada de nuevo."}
{"en": "For Process industry type:", "terms": {"industry": "sector"}, "es": "Para tipo de industria:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "terms": {"advantage": "ventaja"}, "es": "El beneficio de esta característica es que puedes referir a ciertos socios comerciales en una sola condición utilizando la correcta agrupación de liquidación de pagos."}
{"en": "The default value is true.", "terms": {"true": "true"}, "es": "El valor predeterminado es verdadero."}
{"en": "In the table you can use the inspector to solve the capacity issues.", "terms": {"capacity": "capacidad"}, "es": "En la tabla se puede utilizar el inspector para resolver los problemas de capacidad."}
{"en": "Every month, you pay the defined monthly fee.", "terms": {"month": "mes"}, "es": "Cada mes, usted paga la tarifa mensual definida."}
{"en": "Cancel a service confirmation.", "terms": {"Cancel": "Cancelar"}, "es": "Cancel a confirmation service."}
{"en": "On the Description sheet within the file, you can only use those values which are relevant to the context and universal allocation.", "terms": {"universal": "universal"}, "es": "En la hoja de descripción dentro del archivo, solo se pueden utilizar aquellos valores que sean relevantes para el contexto y la asignación universal."}
{"en": "Enter the customer/supplier details which you need for subsequent processing according to your individual company's regulations.", "terms": {"details": "detalles"}, "es": "Introduce los detalles del cliente/proveedor que necesitas para la posterior tramitación de acuerdo con las regulaciones de tu empresa individual."}
{"en": "Indicates if an item or a step is specific to a localized version", "terms": {"step": "paso"}, "es": "Indica si un artículo o una etapa es específica de una versión localizada"}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "terms": {"category": "categoría"}, "es": "Para el Programa de control de enfermedades, la categoría de acceso de soporte de la asistencia, la identificación del incidente hace referencia a incidentes internos de SAP generados por controles automáticos de salud."}
{"en": "In the value help of the new filter, all search results are restricted to the employees responsible for service contracts, excluding those with the business partner role Employment.", "terms": {"new": "nuevo"}, "es": "En la ayuda de valor del nuevo filtro, todos los resultados de búsqueda se limitan a los empleados responsables de los contratos de servicio, excluyendo a aquellos con la función socio-empresarial Empleo."}
{"en": "In the purchase order item, you create a limit item with product type group Service.", "terms": {"item": "posición", "limit": "límite", "purchase": "pedido"}, "es": "En el elemento de la orden de compra, usted crea un artículo de límite con la categoría de tipo de producto Servicio."}
{"en": "You can find all shared rules on the Shared Rules tab.", "terms": {"Rules": "Reglas"}, "es": "Puedes encontrar todas las reglas compartidas en la pestaña Reglas compartidas."}
{"en": "Please note that for manual bank statements, the system uses the transaction type entered in the manual bank statement.", "terms": {"manual": "manual", "statements": "extractos"}, "es": "Por favor tenga en cuenta que para los estados de cuenta bancarios manuales, el sistema utiliza el tipo de transacción ingresado en el estado de cuenta bancario manual."}
{"en": "Choose Restrict and verify that the selected items have moved from the To Be Billed tab to the To Be Postponed tab.", "terms": {"items": "posiciones"}, "es": "Selecciona Restricción y verifica que los elementos seleccionados se hayan movido de la pestaña Para Facturar a la pestaña Para Posponer."}
{"en": "Check, if this mitigates the capacity issue and click Shift Top-Level Demand.", "terms": {"Demand": "demanda"}, "es": "Compruebe si esto mitiga la cuestión de la capacidad y haga clic en Cambiar demanda principal."}
{"en": "This function enables you to get required output from the left or right formula.", "terms": {"left": "izquierda"}, "es": "Esta función le permite obtener la salida requerida de la fórmula izquierda o derecha."}
{"en": "You can save a text block as a new variant, to reuse it in different business scenarios.", "terms": {"new": "nueva"}, "es": "Puedes guardar un bloque de texto como una nueva variante, para reutilizarla en diferentes escenarios comerciales."}
{"en": "For a bank account that has been marked as deleted, you can choose the Unmark as Deleted button to reactivate it for use.", "terms": {"button": "botón"}, "es": "Para una cuenta bancaria que se ha marcado como eliminada, puede elegir la opción Desmarcar como eliminada para reactivarla para su uso."}
{"en": "To get data on a tab, you need to define the variables for the tabs.", "terms": {"need": "debe"}, "es": "Para obtener datos en una pestaña, es necesario definir las variables para las pestañas."}
{"en": "Request a checkup to perform a health diagnostic and better analyze what was wrong with your data flow.", "terms": {"analyze": "analizar"}, "es": "Pide una revisión para realizar un diagnóstico de la salud y analizar mejor lo que estaba mal en tu flujo de datos."}
{"en": "That way, if one subsidiary only creates purchase orders for 20% of the total value or quantity agreed in the central contract, the other subsidiary would have the flexibility to order up to 80% if they need to.", "terms": {"order": "ordenar", "flexibility": "flexibilidad"}, "es": "De esa manera, si una filial solo crea órdenes de compra para el 20% del valor total o cantidad acordada en el contrato central, la otra filial tendría la flexibilidad de ordenar hasta el 80% si necesita más."}
{"en": "Capacity consumed by the work center to dispatch the order", "terms": {"dispatch": "planificar", "consumed": "consumida"}, "es": "Capacidad consumida por el centro de trabajo para despachar la orden"}
{"en": "Custom communication users are created in the Maintain Communication Users app and are assigned to systems for inbound and outbound communication.", "terms": {"Communication": "Comunicación"}, "es": "Los usuarios de comunicación personalizada se crean en la aplicación de mantenimiento de usuarios de comunicación y se asignan a sistemas para la comunicación entrante y saliente."}
{"en": "Although you can activate individual features, you can use them only if the corresponding parent scope items are also enabled.", "terms": {"parent": "principal", "also": "también"}, "es": "Aunque puedes activar características individuales, solo puedes usarlas si los elementos correspondientes de la lista de supervisión de los padres también están habilitados."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Restrict Date.", "terms": {"choose": "elija"}, "es": "En la pestaña On the To Be Billed, seleccione uno o más elementos según sea necesario y elija Restrict Date."}
{"en": "You can select an allocation type when creating an allocation cycle in the Manage Allocations app.", "terms": {"cycle": "ciclo"}, "es": "Puedes seleccionar un tipo de asignación al crear un ciclo de asignaciones en la aplicación Administrar asignaciones."}
{"en": "Provide and Sell Data Products with the Data Sharing Cockpit", "terms": {"Products": "productos"}, "es": "Proporcione y venda productos de datos con el Cockpit de compartimiento de datos"}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "terms": {"start": "inicio"}, "es": "El volumen proyectado de planta puede calcularse a partir de la situación actual de stock o necesidades para la fecha de inicio del objeto de referencia."}
{"en": "Specifies the level on which you want to share the template.", "terms": {"want": "desea"}, "es": "Especifica el nivel en el que desea compartir el modelo."}
{"en": "Choose this button if you want to download G/L account mappings into a spreadsheet.", "terms": {"account": "cuentas"}, "es": "Selecciona esta tecla si deseas descargar las representaciones de cuentas G/L en una hoja de cálculo."}
{"en": "Yes, to allow resources to post time only if they are staffed or assigned to a project.", "terms": {"project": "proyecto"}, "es": "Sí, permitir que las personas asignadas o asignadas a un proyecto publiquen tiempo solo si están ocupadas o asignadas a un proyecto."}
{"en": "To unshare the schedule, just remove the name of the person whose access you want to revoke.", "terms": {"unshare": "dejar de compartir"}, "es": "Para deshacer la programación, simplemente quita el nombre de la persona cuyo acceso deseas revocar."}
{"en": "If the panel is not visible, click the Source Browser button in the toolbar to show it.", "terms": {"Browser": "Navegador"}, "es": "Si el panel no está visible, haga clic en la pestaña Explorador de fuentes en la barra de herramientas para mostrarlo."}
{"en": "The system enables the Usage and Availability button only if there's plant information.", "terms": {"information": "información"}, "es": "El sistema habilita el botón de Uso y Disponibilidad solo si hay información de planta."}
{"en": "Based on the Semantic Usage of your entity, review and modify its Columns, Attributes, and/or Measures:", "terms": {"Measures": "indicadores"}, "es": "Basado en la utilización semántica de su entidad, revise y modifique sus columnas, atributos y/o medidas:"}
{"en": "You can change the work center for order operations that have the processing status Due.", "terms": {"Due": "vencido", "operations": "operaciones"}, "es": "Puedes cambiar el centro de trabajo para las operaciones de pedido que tienen el estado de procesamiento Debido."}
{"en": "You can even set the corresponding value for these file types while using the Assembly Automation Levels during the creation of virtual documents.", "terms": {"Levels": "Niveles"}, "es": "Puede incluso establecer el correspondiente valor para estos tipos de archivos mientras se utilizan los Niveles de automatización de la asamblea durante la creación de documentos virtuales."}
{"en": "Specify measures, if appropriate, and other aspects of your output structure in the output node.", "terms": {"structure": "estructura"}, "es": "Especifique las medidas, si procede, y otros aspectos de su estructura de producción en el nodo de producción."}
{"en": "Displays the conditions-related information for a template.", "terms": {"Displays": "Muestra"}, "es": "Muestra la información relacionada con las condiciones para un modelo."}
{"en": "You can then save your current progress even if there are errors due to incomplete entry fields.", "terms": {"even": "incluso", "errors": "errores"}, "es": "A continuación, puede guardar su progreso actual incluso si hay errores debido a campos de entrada incompletos."}
{"en": "By default, you see your object’s business name.", "terms": {"default": "defecto", "object": "objeto"}, "es": "Por defecto, ves el nombre comercial de tu objeto."}
{"en": "You can check the amount of planned prepayments by choosing the Prepayment Details in the billing element column.", "terms": {"Details": "Detalles"}, "es": "Puede verificar la cantidad de prepagos programados revisando los Detalles de prepago en la columna de elementos de facturación."}
{"en": "Replace an existing process step", "terms": {"Replace": "Reemplazar", "existing": "existente"}, "es": "Reemplazar una etapa de proceso existente"}
{"en": "Reviewers have read-only access to the schedule and cannot see the utilization forecast shown when the schedule is in Scoping or Refinement.", "terms": {"read-only": "solo lectura"}, "es": "Los revisores tienen acceso de solo lectura a la programación y no pueden ver la previsión de utilización que se muestra cuando la programación está en la fase de escaneo o perfeccionamiento."}
{"en": "The selection criteria is configured using a condition statement defined in the Requirement Filter.", "terms": {"criteria": "criterios"}, "es": "La selección de criterios se configura utilizando una declaración de condición definida en el Filtro de requisitos."}
{"en": "You can assign a currency or unit to your measure.", "terms": {"currency": "moneda"}, "es": "Puedes asignar una moneda o unidad a tu medida."}
{"en": "Checking Delivery Details", "terms": {"Checking": "Verificar"}, "es": "Comprobación de los detalles de la entrega"}
{"en": "In general, you should consider whether it is useful to select the Supplement auto. posting option in the master record of the G/L account at all.", "terms": {"whether": "si"}, "es": "En general, usted debería considerar si es útil seleccionar la opción de autoasignación de suplementos en la ficha principal de la cuenta G/L en primer lugar."}
{"en": "You can use parallel processing if you want to make changes to a large number of Business partners.", "terms": {"large": "gran", "number": "cantidad", "want": "desea"}, "es": "Puedes utilizar el procesamiento paralelo si deseas realizar cambios en un gran número de socios comerciales."}
{"en": "The amounts displayed are calculated at the revenue contract level and are the sum of the amounts of all performance obligations.", "terms": {"level": "nivel"}, "es": "Las cantidades que se muestran se calculan a nivel de contrato de ingresos y son la suma de las cantidades de todas las obligaciones de rendimiento."}
{"en": "You run allocation cycles in the Run Allocations app.", "terms": {"Allocations": "imputaciones"}, "es": "You run allocation cycles in the Run Allocations app."}
{"en": "Select one or multiple purchase requisition items and from the Add to Document drop-down list choose Add to Sourcing Project.", "terms": {"Select": "Seleccione"}, "es": "Selecciona uno o varios elementos de solicitud de compra y, a partir de la lista desplegable Agregar a documento, elige Agregar a proyecto de abastecimiento."}
{"en": "Check the syntax of the system variable for validity by using the Check syntax of system variable for validity button next to the Value field.", "terms": {"using": "utilizando"}, "es": "Revisar la sintaxis de la variable de sistema para su validez utilizando el botón Revisar sintaxis de variable de sistema para su validez que se encuentra al lado del campo Valor."}
{"en": "You do not have to actively check the data before importing it.", "terms": {"actively": "de forma activa"}, "es": "No tienes que revisar activamente los datos antes de importarlos."}
{"en": "Add to Scheduling Worklist", "terms": {"Add": "Añadir"}, "es": "Agregar a la lista de tareas"}
{"en": "Joint Venture Partner", "terms": {"Venture": "venture"}, "es": "Partner de Empresa Común"}
{"en": "Furthermore, any advertisements or other content hosted on these platforms (for example, suggested videos or by navigating to other videos hosted on the same site), are not within the control or responsibility of SAP.", "terms": {"example": "p. ej."}, "es": "Además, cualquier anuncio o otro contenido alojado en estas plataformas (por ejemplo, sugerencias de videos o al navegar a otros videos alojados en el mismo sitio) no está bajo el control ni la responsabilidad de SAP."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "terms": {"materials": "materiales"}, "es": "Seleccionar la casilla de verificación correspondiente para componentes MRP dirigidos a la demanda y/o materiales principales."}
{"en": "If the action is optional, its execution status does not affect the process step status.", "terms": {"action": "acción", "affect": "afecta"}, "es": "Si la acción es opcional, su estado de ejecución no afecta al estado de etapa del proceso."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "terms": {"respective": "respectivos", "mentioned": "mencionados"}, "es": "SAP y otros productos y servicios SAP mencionados en este documento, así como sus respectivos logotipos, son marcas registradas o marcas comerciales de SAP SE (o una empresa afiliada a SAP) en Alemania y otros países."}
{"en": "Click to open the Columns popup in which you can do the following:", "terms": {"open": "abrir"}, "es": "Haga clic para abrir la pestaña Columnas en la que puede hacer lo siguiente:"}
{"en": "Use the Search field in the popup to search for all business partners or you can use the list available.", "terms": {"business": "comerciales"}, "es": "Use el campo de búsqueda en la ventana emergente para buscar a todos los socios comerciales o puede utilizar la lista disponible."}
{"en": "You can add items of different types to your sourcing projects.", "terms": {"sourcing": "licitación"}, "es": "Puedes agregar elementos de diferentes tipos a tus proyectos de suministro."}
{"en": "To delete a relationship or to add, edit, or delete an offset for a relationship, right-click the relationship in the chart and select the relevant entry from the context menu.", "terms": {"chart": "gráfico"}, "es": "Para eliminar una relación o para agregar, editar o eliminar un offset para una relación, haga clic con el botón derecho en la relación en la gráfica y seleccione la entrada correspondiente del menú contextual."}
{"en": "If you choose a business partner in the Issuing Authority field, this value will be copied into the Issuing Organization field.", "terms": {"field": "campo"}, "es": "Si elige un socio de negocios en el campo Autoridad de emisión, esta valor se copiará en el campo Autoridad de emisión de la organización emisora."}
{"en": "Before blocking or deleting of personal data, you must define the residence time and retention periods in SAP Information Lifecycle Management (ILM) for the corresponding ILM objects.", "terms": {"ILM": "ILM"}, "es": "Antes de bloquear o eliminar datos personales, debe definir el tiempo de residencia y los períodos de retención en SAP Information Lifecycle Management (ILM) para los objetos correspondientes de ILM."}
{"en": "Download and upload template for cycle and segment definitions.", "terms": {"Download": "Descargar"}, "es": "Descargar y cargar plantilla para las definiciones de ciclo y segmento."}
{"en": "Cycle ID, Allocation Context, Ledger, Valid From.", "terms": {"Cycle": "ciclo"}, "es": "Identificación de ciclo, Contexto de asignación, Libro de registro, Fecha de validez."}
{"en": "Allocation types are a summary of the processes that can take place during allocation.", "terms": {"processes": "procesos"}, "es": "Los tipos de asignación son una descripción de los procesos que pueden tener lugar durante la asignación."}
{"en": "You can predefine the renewal and termination clauses for legal transactions at the context level.", "terms": {"renewal": "renovación"}, "es": "Puede predefinir las cláusulas de renovación y terminación para las transacciones legales en el nivel de contexto."}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "terms": {"specific": "específica", "line": "línea"}, "es": "Los espacios son entornos que combinan modelos de datos, conexiones, recursos de computación y almacenamiento para una línea de negocio o un caso de uso específico."}
{"en": "Then you can simply delete it from this menu.", "terms": {"menu": "menú"}, "es": "Entonces puedes simplemente borrarlo de este menú."}
{"en": "In the Import Users dialog, choose Select Source File to upload your CSV file.", "terms": {"Users": "usuarios"}, "es": "En el cuadro de diálogo Import Users, seleccione Select Source File para cargar su archivo CSV."}
{"en": "Specify a data range, which is the time period for the data.", "terms": {"time": "tiempo"}, "es": "Especifique una gama de datos, que es el período de tiempo para los datos."}
{"en": "After verifying the business process step execution manually and finding it compatible, you can set the status to Verified by User.", "terms": {"execution": "ejecución", "status": "estado"}, "es": "Después de verificar manualmente el paso del proceso de negocio y encontrarlo compatible, se puede establecer el estado como Verificado por Usuario."}
{"en": "By default, Yes is selected for this field, which means that cash flows whose actual liquidity item are different from the ones proposed by the machine learning service are displayed.", "terms": {"flows": "flujos"}, "es": "De forma predeterminada, se selecciona Sí para este campo, lo que significa que se muestran flujos de efectivo cuya categoría de liquidez real es diferente de las propuestas por el servicio de aprendizaje automático."}
{"en": "If you copy an item set, all subordinate items are copied as well.", "terms": {"copy": "copia", "items": "posiciones"}, "es": "Si copia una configuración de elemento, todas las configuraciones subordinadas también se copian."}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "terms": {"provides": "proporciona", "following": "siguientes"}, "es": "Al seleccionar la pestaña Explosión Resumida, la tabla proporciona los siguientes detalles:"}
{"en": "Choose Add to Scheduling Worklist to add a settlement date to a scheduling worklist.", "terms": {"date": "fecha"}, "es": "Selecciona Agregar a la lista de trabajo de programación para agregar una fecha de liquidación a una lista de trabajo de programación."}
{"en": "You can then decide to choose an existing scheduling worklist or create a new one.", "terms": {"new": "nueva"}, "es": "A continuación, usted puede decidir si selecciona una lista de trabajo de programación existente o si crea una nueva."}
{"en": "The personal data used to complete the process is predefined in a purpose, which is defined by the data controller.", "terms": {"purpose": "objetivo", "personal": "personales"}, "es": "Los datos personales utilizados para completar el proceso están predefinidos en una finalidad, que es definida por el responsable del tratamiento de datos."}
{"en": "If you are using OAuth 2.0 you must provide the following information to your client application:", "terms": {"must": "debe", "using": "utilizando"}, "es": "Si estás usando OAuth 2.0 debes proporcionar la siguiente información a tu aplicación cliente:"}
{"en": "The lower-level bars visible in expanded view always show assignment information, regardless of the view type you set for the top-level bars.", "terms": {"bars": "barras", "always": "siempre"}, "es": "Las barras de nivel inferior visibles en vista expandida siempre muestran información de asignación, independientemente del tipo de vista que establezca para las barras de nivel superior."}
{"en": "If needed, you can change a team's global ID before you save a team's definition.", "terms": {"definition": "definición"}, "es": "Si es necesario, antes de guardar la definición de una equipo, puede cambiar la ID global de un equipo."}
{"en": "Activate this field to run this job in online mode.", "terms": {"mode": "modo"}, "es": "Activación de este campo para ejecutar este trabajo en modo en línea."}
{"en": "You need to select a measure type.", "terms": {"need": "debe"}, "es": "Usted debe seleccionar un tipo de medida."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "terms": {"understand": "saber"}, "es": "Lee los mensajes para entender si hay errores o advertencias, si las acciones que realizaste en el modelo fueron exitosas, si se requiere una acción adicional por tu parte, y así sucesivamente."}
{"en": "Summary of processes that take place during allocation.", "terms": {"processes": "procesos"}, "es": "Resumen de los procesos que tienen lugar durante la asignación."}
{"en": "The JOA has different development stages, such as engineering and design, construction, and production.", "terms": {"engineering": "ingeniería"}, "es": "El JOA tiene diferentes etapas de desarrollo, como ingeniería y diseño, construcción y producción."}
{"en": "Select this checkbox to allocate costs in the original posted transaction currency during an allocation run.", "terms": {"checkbox": "casilla"}, "es": "Selecciona esta casilla de verificación para asignar costos en la moneda original de la transacción publicada durante una ejecución de asignación."}
{"en": "Choose either one of the scheduling controls to realign your work center schedules:", "terms": {"realign": "reorganizar", "one": "uno"}, "es": "Elija cualquiera de los controles de programación para realinear sus horarios de centro de trabajo:"}
{"en": "Add other operators to remove or create columns and filter or aggregate data.", "terms": {"columns": "columnas", "operators": "operadores"}, "es": "Agregue otros operadores para eliminar o crear columnas y filtrar o agrupar datos."}
{"en": "The period of time between the end of the last business activity involving a specific object (for example, a business partner) and the deletion of the corresponding data, subject to applicable laws.", "terms": {"period": "período", "corresponding": "correspondientes"}, "es": "El período de tiempo entre el final de la última actividad empresarial relacionada con un objeto específico (por ejemplo, un socio comercial) y la eliminación de los datos correspondientes, sujeto a las leyes aplicables."}
{"en": "Adding a control characteristic", "terms": {"Adding": "Agregar"}, "es": "Agregar una característica de control"}
{"en": "You assign billable costs to the appropriate partners.", "terms": {"assign": "asignan"}, "es": "Usted asigna costos debibles a los socios apropiados."}
{"en": "Shows acquisition and retirement information.", "terms": {"retirement": "baja"}, "es": "Muestra información de adquisición y retiro."}
{"en": "A condition contains expressions and resulting actions defined for a text block used in a template.", "terms": {"contains": "contiene"}, "es": "Una condición contiene expresiones y acciones resultantes definidas para un bloque de texto utilizado en un modelo."}
{"en": "However, there may be exceptions,for instance, when you create a dependency to an item in a different software collection.", "terms": {"dependency": "dependencia"}, "es": "Sin embargo, puede haber excepciones, por ejemplo, cuando se crea una dependencia a un elemento en una colección de software diferente."}
{"en": "You can create different kinds of bonds by defining class data and the conditions accordingly:", "terms": {"data": "datos"}, "es": "Puedes crear diferentes tipos de enlaces definiendo la información de la clase y las condiciones en consecuencia:"}
{"en": "Value changes are posted to the balance sheet account in inventory accounting", "terms": {"posted": "contabilizan"}, "es": "Las variaciones de valor se registran en la cuenta de balance en la contabilidad por inventario"}
{"en": "On a specific tab, choose Edit Prompts at the right corner, and .", "terms": {"Edit": "Editar"}, "es": "En una pestaña específica, seleccione Editar solicitudes en la esquina derecha, y ."}
{"en": "The categories Text Type, Number Type, and Data Time Type help to validate that the expression matches the chosen data type.", "terms": {"expression": "expresión", "Type": "Tipo"}, "es": "Las categorías Tipo Texto, Tipo Número y Tipo Dato de Tiempo ayudan a validar que la expresión coincide con el tipo de datos elegido."}
{"en": "Secure Text is sent only through secure communication channels such as the SAP Fiori launchpad.", "terms": {"secure": "seguros"}, "es": "Secure Text se envía solo a través de canales de comunicación seguros como el lanzadero SAP Fiori."}
{"en": "You need to fix the error to be able to complete the persistent view creation or update.", "terms": {"fix": "corregir"}, "es": "Tienes que corregir el error para poder completar la creación o actualización de la vista persistente."}
{"en": "When choosing to edit, the requisition or item moves out of the Rejected status and enables resubmission.", "terms": {"choosing": "seleccionar"}, "es": "Cuando se elige la opción de edición, la solicitud o el artículo sale del estado Rechazado y permite volver a presentar."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "terms": {"periods": "períodos", "available": "disponible"}, "es": "En este popup puedes seleccionar diferentes períodos y cambiar la capacidad disponible del centro de trabajo."}
{"en": "You can keep the default waste generator or choose the value help in the mandatory Waste Generator field and a dialog box will appear.", "terms": {"dialog": "ventana"}, "es": "Puedes mantener el generador de residuos predeterminado o elegir la ayuda de valor en el campo obligatorio Generador de residuos y aparecerá una ventana de diálogo."}
{"en": "Click Save to active the log access.", "terms": {"log": "log"}, "es": "Haga clic en Guardar para activar el acceso al registro."}
{"en": "Add run types by choosing Add and selecting run types from the list.", "terms": {"selecting": "seleccionando"}, "es": "Agregue tipos de ejecución seleccionando Agregar y seleccionando tipos de ejecución de la lista."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "terms": {"Data": "datos"}, "es": "El Cockpit de Compartimiento de Datos es el instrumento que usted utiliza como proveedor de datos."}
{"en": "An alternative text block is a released version of a text block that is assigned as a possible replacement for another text block used in the template.", "terms": {"possible": "posible"}, "es": "Un bloque de texto alternativo es una versión liberada de un bloque de texto que se asigna como posible reemplazo de otro bloque de texto utilizado en el modelo."}
{"en": "Save as Tile", "terms": {"Tile": "mosaico"}, "es": "Guardar como rejilla"}
{"en": "Click (Show or hide data preview) to open the Data Preview panel and select any table or view on the editor panel or in the Repository tab of the sources browser.", "terms": {"table": "tabla"}, "es": "Click (Mostrar o ocultar vista previa de datos) para abrir el panel Vista previa de datos y seleccionar cualquier tabla o vista en el panel de edición o en la pestaña Repositorio del explorador de fuentes."}
{"en": "If you lock a release that is not the latest release, all releases which have been published after the release of the marked release are also set to locked.", "terms": {"locked": "bloqueadas"}, "es": "Si bloqueas una liberación que no es la última liberación, todas las publicaciones que se hayan publicado después de la liberación de la liberación marcada también se configuran como bloqueadas."}
{"en": "If you want to change the role template that your new custom role will be based on, select  (Select Template), and choose a role.", "terms": {"want": "desea", "choose": "elija"}, "es": "Si deseas cambiar el modelo de rol en el que se basará tu nueva función personalizada, selecciona (Seleccionar modelo) y elige una función."}
{"en": "If you want to use a different template instead, click on the X to deselect the default template.", "terms": {"X": "X"}, "es": "Si deseas usar un modelo diferente en lugar del predeterminado, haz clic en el X para deseleccionar el modelo predeterminado."}
{"en": "If you want to publish a sourcing project with at least one item of type Project Item, you have to add at least one procurement project and the related information in the section Project Details.", "terms": {"least": "al menos", "one": "una"}, "es": "Si deseas publicar un proyecto de adquisición con al menos un elemento del tipo Proyecto Item, debes agregar al menos un proyecto de adquisición y la información relacionada en la sección Detalles del proyecto."}
{"en": "This is done to prevent over usage of the space.", "terms": {"prevent": "evitar"}, "es": "Esto se hace para evitar el uso excesivo del espacio."}
{"en": "AWS region in your Amazon Athena regional endpoint that you use to make your requests.", "terms": {"use": "sirve"}, "es": "Región de AWS en su punto de entrada regional de Amazon Athena que utiliza para realizar sus solicitudes."}
{"en": "In the side navigation area, click  and then click the My Content folder to display the list of packages that you have exported and those from other systems that you have permission to edit or delete.", "terms": {"area": "área"}, "es": "En la zona de navegación lateral, haga clic en y luego haga clic en la carpeta Mi contenido para mostrar la lista de los paquetes que ha exportado y los de otros sistemas que tiene permiso para editar o eliminar."}
{"en": "The information retrieval framework (IRF) supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "terms": {"requirements": "requisitos"}, "es": "El marco de recuperación de información (IRF) te ayuda a cumplir con los requisitos legales relevantes para la protección de datos al permitir que busques y recuperes todos los datos personales de un sujeto de datos específico."}
{"en": "Service Organization ID", "terms": {"ID": "ID"}, "es": "Identificación de la organización de servicios"}
{"en": "Item set is a collection of items.", "terms": {"items": "posiciones"}, "es": "Set de elementos es una colección de elementos."}
{"en": "Click in the Create Transform bar, select Filter, and complete the formula ().", "terms": {"complete": "complete"}, "es": "Haz clic en la barra de transformación de la pestaña Crear, selecciona Filtro y completa la fórmula ()."}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "terms": {"run": "ejecución"}, "es": "Si se establece una programación para el flujo de datos, ver por qué se programa la siguiente ejecución."}
{"en": "This is now the default setting.", "terms": {"setting": "parametrización"}, "es": "Ahora esta es la configuración predeterminada."}
{"en": "Select a task template.", "terms": {"Select": "Seleccione"}, "es": "Selecciona un modelo de tarea."}
{"en": "The union operator combines two data sets that share the same schema definition.", "terms": {"sets": "conjuntos"}, "es": "El operador de la unión combina dos conjuntos de datos que comparten la misma definición de esquema."}
{"en": "When you create or edit a situation type, you can define the run type settings:", "terms": {"edit": "editar", "situation": "situación"}, "es": "Cuando creas o editas una situación tipo, puedes definir las configuraciones de tipo de ejecución:"}
{"en": "Define a recurrence pattern for the job.", "terms": {"job": "job", "Define": "defina"}, "es": "Define un patrón de recurrencia para el trabajo."}
{"en": "[if Create Statement-level Insert Triggers = true] Create Statement-level Update Triggers", "terms": {"Statement-level": "a nivel de declaración"}, "es": "[si Crear despliegues de declaración - nivel de inserción = true] Crear despliegues de declaración - nivel de actualización"}
{"en": "This Feature Scope Description", "terms": {"Description": "Descripción"}, "es": "Esta descripción de la función"}
{"en": "Billing indicators are assigned to billable postings and identify the type of posting involved, including cash call, normal expenditure, and audit adjustment to a particular partner account.", "terms": {"expenditure": "gastos"}, "es": "Los indicadores de facturación se asignan a las publicaciones que son de facturación y identifican el tipo de publicación involucrada, incluyendo llamadas de efectivo, gastos normales y ajuste de auditoría a una cuenta de socio en particular."}
{"en": "To save your table in the local repository, choose Save.", "terms": {"table": "tabla", "choose": "seleccione"}, "es": "Para guardar su mesa en el repositorio local, seleccione Guardar."}
{"en": "In the connections list of your space, select the new connection and click  (Validate Connection) to check if you can use the connection or if it contains any errors.", "terms": {"list": "lista"}, "es": "En la lista de conexiones de tu espacio, selecciona la nueva conexión y haz clic en (Validar conexión) para comprobar si puedes usar la conexión o si contiene algún error."}
{"en": "Displays the current status of the statement.", "terms": {"Displays": "Muestra"}, "es": "Muestra el estado actual de la declaración."}
{"en": "Displays data for allocation periods in which allocation consumption exceeds 100%.", "terms": {"100": "100", "data": "datos"}, "es": "Muestra datos para períodos de asignación en los cuales la utilización de asignación excede el 100%."}
{"en": "For more information, see Microsoft SQL Server Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "terms": {"information": "información"}, "es": "Para obtener más información, consulte la Guía de instalación y configuración de la integración de datos inteligentes de SAP HANA y la Guía de configuración y configuración de la replicación basada en la señal de Microsoft SQL Server Trigger en el Smart Data Integration de SAP HANA de Microsoft SQL Server."}
{"en": "No Approval Required:", "terms": {}, "es": "No aprobación requerida:"}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Short Assignment for Transfer Postings.", "terms": {"settings": "opciones"}, "es": "En la aplicación Manage Your Solution bajo Configure Your Solution, haga configuraciones del sistema bajo FinanceContract AccountingPosting y DocumentsDefine Short Assignment for Transfer Postings."}
{"en": "Go to the Parameters tab.", "terms": {"Go": "Vaya"}, "es": "Vaya a la pestaña Parámetros."}
{"en": "The Production Version:", "terms": {}, "es": "The Production Version: Versión de producción"}
{"en": "Choose Publish to finalize the exclusion of fields, or the removal of excluded tables and fields before replication to the target SAP Cloud Platform system.", "terms": {"finalize": "finalizar"}, "es": "Selecciona Publicar para finalizar la exclusión de campos, o la eliminación de tablas y campos excluidos antes de la replicación al sistema SAP Cloud Platform objetivo."}
{"en": "Set Document Status", "terms": {"Document": "documento"}, "es": "Set Document Status"}
{"en": "It provides a consolidation view along this profit center hierarchy by populating the Profit Center Eliminated reporting dimension.", "terms": {"provides": "proporciona"}, "es": "Proporciona una visión de consolidación a lo largo de esta jerarquía de centros de beneficios al rellenar la dimensión de la declaración de eliminación del centro de beneficios."}
{"en": "The authentication type to be used:", "terms": {"type": "tipo"}, "es": "The type of authentication to be used:"}
{"en": "The Save Model dialog opens.", "terms": {"Model": "modelo"}, "es": "Se abre la pestaña Modelo guardado del diálogo Guardar modelo."}
{"en": "For implementaiton steps, you will see Go to App button instead of the Configure button.", "terms": {"button": "botón"}, "es": "Para los pasos de implementación, verás la opción Ir a aplicación en lugar de la opción Configurar."}
{"en": "Complete the Business Purpose section to let others know what your view is about.", "terms": {"know": "sepan"}, "es": "Completar la sección de Propósitos del Negocio para que otros sepan cuál es su punto de vista."}
{"en": "Quantity Contract (MK)", "terms": {"MK": "MK"}, "es": "Contrato por cantidad (MK)"}
{"en": "You can use the Cancel button to cancel a service confirmation that has been set to completed.", "terms": {"cancel": "Cancelar"}, "es": "Puedes usar la tecla Cancelar para cancelar una confirmación de servicio que se ha establecido para completada."}
{"en": "Task Template Status", "terms": {"Status": "Estado"}, "es": "Estado del modelo de tarea"}
{"en": "Approval Process Flow", "terms": {"Flow": "Flujo", "Process": "proceso"}, "es": "Proceso de aprobación"}
{"en": "Fiscal Year and Fiscal Period of issue", "terms": {"Year": "Ejercicio"}, "es": "Año fiscal y período fiscal de emisión"}
{"en": "You can use this report to:", "terms": {"use": "utilizar"}, "es": "Puedes utilizar este informe para:"}
{"en": "You can perform the following actions on this tab:", "terms": {"actions": "acciones"}, "es": "Puedes realizar las siguientes acciones en esta pestaña:"}
{"en": "Withholding Tax tab.", "terms": {"Withholding": "Retención"}, "es": "Fichero de retención de impuestos Tabla de retención de impuestos."}
{"en": "Business Partner's IBAN", "terms": {"Business": "comercial"}, "es": "Número de cuenta IBAN del socio empresarial"}
{"en": "Enter the network number.", "terms": {"Enter": "Indique"}, "es": "Introduce el número de red."}
{"en": "Business Partner name", "terms": {"name": "nombre"}, "es": "Nombre del socio comercial"}
{"en": "Edit Service Contracts", "terms": {"Service": "servicios"}, "es": "Edit Service Contracts"}
{"en": "Select a template and click Delete.", "terms": {"Select": "Seleccione", "click": "haga clic"}, "es": "Selecciona un modelo y haz clic en Eliminar."}
{"en": "About Goods Issue", "terms": {"Goods": "mercancías"}, "es": "Sobre la cuestión de los bienes"}
{"en": "Business Partner Name", "terms": {"Name": "Nombre"}, "es": "Nombre del socio comercial"}
{"en": "Business Partner Role", "terms": {"Business": "comercial"}, "es": "Rol de socio comercial"}
{"en": "Enter a description for the template in the Description field.", "terms": {"description": "descripción"}, "es": "Escriba una descripción para el modelo en el campo Descripción."}
{"en": "SI Performance Management (SF)", "terms": {"SF": "SF", "SI": "SI"}, "es": "SI Performance Management (SF)"}
{"en": "Contract Account Check", "terms": {"Check": "Verificación"}, "es": "Control de cuentas"}
{"en": "Save User Settings", "terms": {"Settings": "opciones"}, "es": "Guardar las configuraciones del usuario"}
{"en": "Delivery Type Code", "terms": {"Delivery": "entrega"}, "es": "Código de tipo de entrega"}
{"en": "You can edit the following UDQs:", "terms": {"UDQs": "UDQs"}, "es": "Puedes editar las siguientes UDQs:"}
{"en": "Contains one or more expressions and resulting actions defined for a text block present in a template.", "terms": {"actions": "acciones"}, "es": "Contiene una o más expresiones y acciones resultantes definidas para un bloque de texto presente en un modelo."}
{"en": "Description of the tax type.", "terms": {"Description": "Descripción"}, "es": "Descripción del tipo impositivo."}
{"en": "Add Usage Data", "terms": {"Data": "datos"}, "es": "Agregar datos de uso"}
{"en": "Approval in Progress", "terms": {"Progress": "curso"}, "es": "Aprobación en curso"}
{"en": "Business Content Hub", "terms": {"Hub": "Hub"}, "es": "Centro de contenido empresarial"}
{"en": "Asset Mass Processing", "terms": {"Asset": "activos"}, "es": "Proceso Massivo de Activos"}
{"en": "Your role determines what you can do with a schedule.", "terms": {"role": "rol"}, "es": "Su rol determina lo que puede hacer con una programación."}
{"en": "specify a limit to avoid excessive concurrent processing due to too many jobs.", "terms": {"jobs": "tareas"}, "es": "Especifique una limit para evitar el procesamiento concurrente excesivo debido a demasiados trabajos."}
{"en": "Navigate to other targets", "terms": {"Navigate": "Navegar"}, "es": "Navegue a otros objetivos"}
{"en": "Select a role template.", "terms": {"Select": "Seleccione"}, "es": "Selecciona un modelo de rol."}
{"en": "Schedule Tax Jobs", "terms": {"Jobs": "jobs"}, "es": "Programación de trabajos fiscales"}
{"en": "About Purchase Order", "terms": {"Order": "sobre"}, "es": "Sobre la orden de compra"}
{"en": "Business Partner Event", "terms": {"Event": "Evento"}, "es": "Eventos de socio de negocios"}
{"en": "An item set can contain both standard items of types Material and Service and project items.", "terms": {"items": "posiciones", "Service": "Servicio"}, "es": "Un conjunto de elementos puede contener tanto elementos estándar de tipos Material y Servicio como elementos de proyecto."}
{"en": "Code List tab", "terms": {"Code": "código"}, "es": "ficha de lista de códigos Code List tab"}
{"en": "Displays the current status of the deployment.", "terms": {"Displays": "Muestra"}, "es": "Muestra el estado actual de la despliegue."}
{"en": "Pause and Restart Real-Time Replication", "terms": {"Restart": "reiniciar"}, "es": "Descanso y reinicio de la replicación en tiempo real"}
{"en": "The system copies substances from the composition of the unpackaged product that is also part of the most recently activated Health and Safety Management regulation whose lists are assigned to the Safety Data Sheet Management regulation used for the compliance assessment.", "terms": {"Management": "gestión"}, "es": "El sistema copia sustancias de la composición del producto sin embalaje que también forma parte de la regulación más reciente de Gestión de Salud y Seguridad cuyo listado se asigna a la regulación de Gestión de la Hoja de Datos de Seguridad utilizada para la evaluación de cumplimiento."}
{"en": "The package contains the following iFlows:", "terms": {"following": "siguientes"}, "es": "El paquete contiene los siguientes iFlows:"}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "terms": {"notifications": "notificaciones"}, "es": "Notificaciones agregadas muestra si las notificaciones que se envían son agregadas (Sí) o separadas para cada instancia de situación (No)."}
{"en": "In the Data Access Controls section, you can add one or more data access controls to apply row-based security and control access to individual rows based on various criteria.", "terms": {"Controls": "Controles"}, "es": "En la sección Control de Acceso a Datos, usted puede agregar uno o más controles de acceso a datos para aplicar la seguridad basada en fila y controlar el acceso a las filas individuales basándose en diversos criterios."}
{"en": "Billed Transaction Type", "terms": {"Billed": "facturada"}, "es": "Tipo de transacción de facturación"}
{"en": "Click Save and Publish.", "terms": {"Click": "Haga clic"}, "es": "Haz clic en Guardar y Publicar."}
{"en": "Together with other layout settings, you can save board settings as variants by using the My Views dropdown at the top left of the Kanban Board.", "terms": {"settings": "opciones", "Views": "vistas"}, "es": "Junto con otros ajustes de diseño, puede guardar configuraciones de tablero como variantes utilizando el menú desplegable Mis vistas en la parte superior izquierda del tablero Kanban."}
{"en": "Select one of the following the shipment types:", "terms": {"following": "siguientes"}, "es": "Selecciona una de las siguientes categorías de envío:"}
{"en": "Choose Add Role.", "terms": {"Add": "Añadir"}, "es": "Selecciona Agregar rol."}
{"en": "New Order Type", "terms": {"New": "Nuevo"}, "es": "Tipo de Nueva Orden"}
{"en": "Remove an Item", "terms": {"Remove": "Eliminación"}, "es": "Retirar un artículo"}
{"en": "There are two templates:", "terms": {"templates": "plantillas"}, "es": "Hay dos moldes:"}
{"en": "Choose Template Structure.", "terms": {"Choose": "Seleccione"}, "es": "Selecciona la Estructura de Plantilla."}
{"en": "This endpoint is optional.", "terms": {"optional": "opcional"}, "es": "Este punto final es opcional."}
{"en": "Sharing a Schedule", "terms": {"Sharing": "Compartir"}, "es": "Compartir una programación"}
{"en": "Number of Grids", "terms": {"Number": "Cantidad"}, "es": "Número de Esquinas"}
{"en": "Adding these roles has the following effects:", "terms": {"following": "siguientes"}, "es": "Añadir estos roles tiene los siguientes efectos:"}
{"en": "The goods receipt processing time is two days.", "terms": {"two": "dos", "days": "días"}, "es": "Tiempo de procesamiento de la recepción de mercancías: dos días."}
{"en": "Choose Connect Step.", "terms": {"Choose": "Seleccione"}, "es": "Selecciona la etapa de conexión."}
{"en": "Select one of the following shipment types:", "terms": {"Select": "Seleccione", "types": "tipos"}, "es": "Selecciona una de las siguientes categorías de envío:"}
{"en": "Configure Condition Type", "terms": {"Condition": "condición"}, "es": "Configure Condition Tipo"}
{"en": "Choose Realign Schedules.", "terms": {"Schedules": "programaciones"}, "es": "Selecciona las Horas de Realineamiento."}
{"en": "Select the Keys tab.", "terms": {"Select": "Seleccione"}, "es": "Seleccionar la pestaña Teclas."}
{"en": "Business Partner Rating", "terms": {"Business": "comercial"}, "es": "Rating de socio empresarial"}
{"en": "A recovery indicator (RI) is assigned to the cost object to indicate whether expenses posted using the cost object are billable to Joint Venture partners.", "terms": {"RI": "RI"}, "es": "Indicador de recuperación (RI) se asigna a la objeto de costo para indicar si las expensas publicadas utilizando el objeto de costo son contabilizables para los socios de la Empresa conjunta."}
{"en": "The utilization of a facility is called a drawing.", "terms": {"utilization": "utilización"}, "es": "La utilización de una instalación se llama un dibujo."}
{"en": "Delete a user", "terms": {"user": "usuario"}, "es": "Delete a user"}
{"en": "Central Business Partner", "terms": {"Business": "comercial"}, "es": "Partner de Negocios Central"}
{"en": "For more information, see Deletion of Bill Items.", "terms": {"information": "información"}, "es": "Para más información, véase Eliminación de partidas del proyecto."}
{"en": "Check the forecasted work center utilization at week level", "terms": {"Check": "Verificar", "forecasted": "previsto"}, "es": "Revisar la utilización del centro de trabajo previsto en función de la semana"}
{"en": "The Service Margins tab contains the following detail tabs where you can review the data:", "terms": {"following": "siguientes"}, "es": "La pestaña Marginal de Servicio contiene las siguientes pestañas de detalle donde puedes revisar los datos:"}
{"en": "Report Contact Person", "terms": {"Contact": "contacto"}, "es": "Report Contact Person"}
{"en": "The tool includes the following tabs:", "terms": {"tabs": "pestañas"}, "es": "The tool includes the following tabs:"}
{"en": "Edit an application", "terms": {"application": "aplicación"}, "es": "Editar una aplicación"}
{"en": "Business partner name", "terms": {"Business": "socio"}, "es": "Nombre del socio comercial"}
{"en": "Contract Account Partner", "terms": {"Contract": "contrato"}, "es": "Contract Account Partner"}
{"en": "Bank Business Partner", "terms": {"Bank": "banco"}, "es": "Compañero de negocios de la banca"}
{"en": "Display Contract Account", "terms": {"Account": "cuenta"}, "es": "Contrato de pantalla"}
{"en": "Business partner item", "terms": {"item": "posición"}, "es": "Punto de socio comercial"}
{"en": "The goods receipt processing time is one day.", "terms": {"one": "un", "day": "día"}, "es": "Tiempo de procesamiento de la recepción de mercancías: un día."}
{"en": "Situation Monitoring - MST Tab", "terms": {"Monitoring": "Supervisión"}, "es": "Monitoreo de situaciones - Barra de herramientas MST Tab"}
{"en": "The following flow logic applies:", "terms": {"logic": "lógica"}, "es": "La siguiente lógica de flujo aplica:"}
{"en": "You can select and deselect individual objects, or types of objects (for example, Models or Stories).", "terms": {"example": "ejemplo"}, "es": "Puedes seleccionar y deseleccionar objetos individuales o tipos de objetos (por ejemplo, Modelos o Historias)."}
{"en": "If you update and redeploy an existing persistent view, the persistency is deleted and the data access is changed back to virtual.", "terms": {"changed": "volverá"}, "es": "Si actualizas y redistribuyes una vista persistente existente, la persistencia se borra y el acceso a los datos se cambia de nuevo a virtual."}
{"en": "Icon on the tab indicates the following:", "terms": {"indicates": "indica"}, "es": "Icono en la pestaña indica lo siguiente:"}
{"en": "Characteristic Value Combination per Requirement", "terms": {"per": "por"}, "es": "Combinación de valores característicos por necesidad"}
{"en": "Lists all quotas that match your filter criteria.", "terms": {"criteria": "criterios"}, "es": "Listas todas las cuotas que coinciden con sus criterios de filtro."}
{"en": "Click to add a constraint.", "terms": {"Click": "Haga clic"}, "es": "Click to agregar una restricción."}
{"en": "The query provides the following measures:", "terms": {"measures": "medidas"}, "es": "La consulta proporciona las siguientes medidas:"}
{"en": "Error Logs Tab", "terms": {"Error": "errores"}, "es": "Tab de registros de errores"}
{"en": "Delete a Story", "terms": {"Story": "historia"}, "es": "Eliminar una historia"}
{"en": "Business Partner Address", "terms": {"Address": "Dirección"}, "es": "Dirección de socio comercial"}
{"en": "Editing a Card", "terms": {"Editing": "Tratar"}, "es": "Edición a tarjeta"}
{"en": "Click Add Condition.", "terms": {"Click": "Haga clic"}, "es": "Hacer clic en Agregar condición."}
{"en": "Cash Pool Type", "terms": {"Cash": "cash"}, "es": "Tipo de bolsa de efectivo"}
{"en": "Create a group using the Add button", "terms": {"Add": "Añadir"}, "es": "Crear una grupo usando la opción Agregar"}
{"en": "Business Partner, Trader", "terms": {"Business": "comercial"}, "es": "Compañero de negocios, Trader"}
{"en": "Predefined Reporting Activities", "terms": {"Activities": "Actividades"}, "es": "Actividades predefinidas de notificación"}
{"en": "To use this report, proceed as follows:", "terms": {"follows": "siguiente"}, "es": "Para utilizar este informe, proceda de la siguiente manera:"}
{"en": "For more information, see Key User Extension.", "terms": {"information": "información"}, "es": "Para obtener más información, consulte la extensión para usuarios clave."}
{"en": "Display User Operations", "terms": {"Operations": "operaciones"}, "es": "Operaciones del usuario del display"}
{"en": "Delete a Scope", "terms": {"Scope": "alcance"}, "es": "Delete a Scope"}
{"en": "Mass Processing - Start", "terms": {"Start": "Inicio"}, "es": "Procesamiento masivo - Comenzar"}
{"en": "Business Unit Key.", "terms": {"Key": "Clave"}, "es": "Banderilla de la unidad empresarial Key."}
{"en": "To define additional measures:", "terms": {"define": "definir"}, "es": "Para definir medidas adicionales:"}
{"en": "The Maintenance Order Operations tab shows operations and suboperations that are included in the filtered orders, even if the performing work centers is a different one.", "terms": {"filtered": "filtradas"}, "es": "La pestaña Operaciones de la orden de mantenimiento muestra las operaciones y suboperaciones que se incluyen en las órdenes filtradas, incluso si el centro de trabajo que realiza la tarea es otro."}
{"en": "You can use the Reset Cleared Items app to do the following:", "terms": {"use": "utilizar"}, "es": "Puedes usar la aplicación Reset Cleared Items para hacer lo siguiente:"}
{"en": "It is not possible to change a completed business document that contains a blocked business partner.", "terms": {"contains": "contenga"}, "es": "No es posible cambiar un documento de negocio completo que contenga un socio de negocio bloqueado."}
{"en": "Expiration of Central Purchase Contract", "terms": {"Central": "central", "Purchase": "pedido"}, "es": "Expiración del Contrato de Compra Central"}
{"en": "Provides additional information about the metering of usage.", "terms": {"information": "información"}, "es": "Proporciona información adicional sobre la medición del uso."}
{"en": "Move an order operation to another date", "terms": {"date": "fecha"}, "es": "Mover una orden de operación a otra fecha"}
{"en": "Use this for supplying materials in the production area itself.", "terms": {"production": "producción"}, "es": "Use esto para suministrar materiales en la propia zona de producción."}
{"en": "Transfer Step Description", "terms": {"Transfer": "transferencia"}, "es": "Descripción del paso de transferencia"}
{"en": "Supplier Approval Process", "terms": {"Process": "Proceso", "Supplier": "proveedores"}, "es": "Proceso de aprobación del proveedor"}
{"en": "Use of Payment Advices", "terms": {"Payment": "pago"}, "es": "Uso de Consejos de Pago"}
{"en": "Then choose Delete.", "terms": {"choose": "seleccione"}, "es": "Entonces, elige Eliminar."}
{"en": "ID Business location", "terms": {"ID": "ID"}, "es": "Lugar de negocio de la empresa ID"}
{"en": "About Journal Entries", "terms": {"Journal": "asientos"}, "es": "Acerca de las Entradas de Diario"}
{"en": "On this tab you can check the status of your data deliveries.", "terms": {"data": "datos"}, "es": "En este panel, usted puede verificar el estado de sus entregas de datos."}
{"en": "Run the report.", "terms": {"Run": "Ejecute"}, "es": "Execute el informe."}
{"en": "Default value for", "terms": {"value": "valor"}, "es": "Valor predeterminado para"}
{"en": "Creating the Job", "terms": {"Creating": "Crear"}, "es": "Crear el puesto de trabajo Creating the Job Crear el puesto de trabajo"}
{"en": "Creating a Scope", "terms": {"Creating": "Creación"}, "es": "Crear una perspectiva Creating a Scope"}
{"en": "Edit the business and/or technical names as appropriate and click Save.", "terms": {"Edit": "Edite"}, "es": "Edite los nombres comerciales y/o técnicos según corresponda y haga clic en Guardar."}
{"en": "You can use this report for the following purposes:", "terms": {"following": "siguientes"}, "es": "Puedes utilizar este informe para los siguientes propósitos:"}
{"en": "Click Add to save your comments.", "terms": {"Click": "Haga clic", "comments": "comentarios"}, "es": "Haz clic en Añadir para guardar tus comentarios."}
{"en": "You can also choose to run the job immediately.", "terms": {"immediately": "inmediatamente"}, "es": "También puedes optar por ejecutar el trabajo de inmediato."}
{"en": "Show configuration steps", "terms": {"steps": "pasos"}, "es": "Paso por la configuración"}
{"en": "Reuse Data Model", "terms": {"Reuse": "Reutilizar"}, "es": "Modelo de datos de reutilización"}
{"en": "Choose Save to save the edited chart.", "terms": {"Choose": "Seleccione"}, "es": "Selecciona Guardar para guardar la gráfica editada."}
{"en": "If you want to save for future subscriptions you can use the bookmark feature contained in Data Marketplace.", "terms": {"bookmark": "marcador"}, "es": "Si desea guardar las suscripciones futuras, puede utilizar la función de marcador incluida en Data Marketplace."}
{"en": "Enter a name and description for the line item.", "terms": {"line": "línea"}, "es": "Introduce un nombre y una descripción para la partida."}
{"en": "Deployment and Activation", "terms": {"Activation": "activación"}, "es": "Despliegue y activación"}
{"en": "Facts need least one measure.", "terms": {"need": "necesitan"}, "es": "Hechos necesitan una medida al menos."}
{"en": "Administration in Spaces", "terms": {"Spaces": "espacios"}, "es": "Administración en Espacios"}
{"en": "Business Partner Approach", "terms": {"Approach": "Enfoque"}, "es": "Aproximación al socio empresarial"}
{"en": "Business Partner Position", "terms": {"Position": "Posición"}, "es": "Puestos de Partner para el negocio"}
{"en": "Business Partner Overview", "terms": {"Business": "socio"}, "es": "Panorama de los socios comerciales"}
{"en": "ADU = Average daily usage", "terms": {"usage": "utilización"}, "es": "ADU = Average daily usage"}
{"en": "Business Partner Category", "terms": {"Category": "Tipo"}, "es": "Categoría de socio empresarial"}
{"en": "For measures, proceed as follows:", "terms": {"follows": "siguiente"}, "es": "Para las medidas, proceder como sigue:"}
{"en": "Data Warehouse Data Access Control", "terms": {"Control": "Control", "Access": "acceso"}, "es": "Control de acceso a datos de la base de datos de datos de la plataforma de datos Data Warehouse Data Access Control"}
{"en": "Data Collection Status", "terms": {"Status": "Estado"}, "es": "Estado de la recopilación de datos"}
{"en": "Duplicate an Item", "terms": {"Duplicate": "Duplicar"}, "es": "Duplicate an Item"}
{"en": "Remove an Account", "terms": {"Account": "cuenta"}, "es": "Eliminar una Cuenta"}
{"en": "Choose the Rating.", "terms": {"Choose": "Haga clic"}, "es": "Elige la calificación."}
{"en": "Choose (Remove) at the top right corner of the tile.", "terms": {"corner": "esquina"}, "es": "Seleccionar (Retirar) en la esquina superior derecha de la baldosa."}
{"en": "The default value here is DEFAULT.", "terms": {"value": "valor"}, "es": "El valor predeterminado aquí es DEFAULT."}
{"en": "What are the event qualifiers?", "terms": {"event": "evento"}, "es": "¿Cuáles son las calificaciones de evento?"}
{"en": "Select the key and click on Delete.", "terms": {"Select": "Seleccione"}, "es": "Selecciona la tecla y haz clic en Eliminar."}
{"en": "The following options are available on the Advanced tab :", "terms": {"Advanced": "Avanzado"}, "es": "Las siguientes opciones están disponibles en la pestaña Avanzado:"}
{"en": "You need the DW Administrator role to create a database user group.", "terms": {"database": "base de datos"}, "es": "Usted necesita la rol de administrador de DW para crear una agrupación de usuarios de base de datos."}
{"en": "Total Business Partners:", "terms": {"Partners": "socios"}, "es": "Total Business Partners: English: The purpose of this document is to provide information on the use of the term customer in the context of the European Union (EU) Directives and Regulations."}
{"en": "Edit purchase orders", "terms": {"purchase": "compra"}, "es": "Editar órdenes de compra"}
{"en": "You use the UI Section tab to do the following:", "terms": {"UI": "IU"}, "es": "Usa la pestaña Sección de la IU para hacer lo siguiente:"}
{"en": "For more information, refer to the related links.", "terms": {"links": "enlaces"}, "es": "Para obtener más información, consulta los enlaces relacionados."}
{"en": "Mapping Source Value", "terms": {"Value": "Valor"}, "es": "Mapeo del valor fuente"}
{"en": "The following document types are currently not supported in version 2:", "terms": {"version": "versión"}, "es": "Los siguientes tipos de documentos no se soportan actualmente en la versión 2:"}
{"en": "Which fields are required for using the FS item in performing consolidation tasks, for example, the field Partner Unit is required for receivable and payable items to perform the elimination of interunit payables and receivables.", "terms": {"using": "utilización"}, "es": "¿Qué campos se requieren para utilizar el elemento FS en tareas de consolidación, por ejemplo, el campo Unidad de socios se requiere para los elementos acreedores y deudores para realizar la eliminación de las obligaciones y créditos entre unidades."}
{"en": "The system creates these links automatically.", "terms": {"system": "sistema"}, "es": "El sistema crea estos enlaces automáticamente."}
{"en": "Input Parameters for the Data Sources of the Dashboard Tabs", "terms": {"Parameters": "Parámetros", "Input": "entrada"}, "es": "Parametros de entrada para las fuentes de datos de las pestañas del panel de control"}
{"en": "Business Partner Integration", "terms": {"Business": "socio"}, "es": "Integración de socio empresarial"}
{"en": "You can then set the following parameters:", "terms": {"parameters": "parámetros"}, "es": "A continuación, puede establecer los siguientes parámetros:"}
{"en": "You can executed the report manually.", "terms": {"manually": "manualmente"}, "es": "Puedes ejecutar la notificación manualmente."}
{"en": "This provides the following benefits:", "terms": {"following": "siguientes"}, "es": "Esto proporciona los siguientes beneficios:"}
{"en": "Creation of data controller - Using the self-service configuration app -The business Rule ID should be unique.", "terms": {"Using": "Utilizando", "-The": "El"}, "es": "Creación de un controlador de datos - Uso de la aplicación de configuración de autoservicio - La ID de regla de negocio debe ser única."}
{"en": "You can restrict the selection by entering specific business partners.", "terms": {"business": "comerciales"}, "es": "Puedes restringir la selección ingresando socios comerciales específicos."}
{"en": "The worklist area contains the following tabs:", "terms": {"contains": "contiene"}, "es": "Área de lista de tareas contiene las siguientes pestañas:"}
{"en": "Choose Add Inside.", "terms": {"Choose": "Seleccione"}, "es": "Selecciona Agregar dentro."}
{"en": "Partner End Point", "terms": {"Point": "Punto"}, "es": "Punto de inicio y final del socio"}
{"en": "Ready for Issue:", "terms": {"Ready": "Listo"}, "es": "Listo para la cuestión:"}
{"en": "Identifies the type of the business partner.", "terms": {"Identifies": "Identifica", "business": "comercial"}, "es": "Identifica el tipo de socio empresarial."}
{"en": "These tabs are described in the the following table.", "terms": {"table": "tabla"}, "es": "Estas pestañas se describen en la siguiente tabla."}
{"en": "Business partner number", "terms": {"number": "número"}, "es": "Número de socio comercial"}
{"en": "Business partner master", "terms": {"master": "Maestro"}, "es": "Maestro socio comercial"}
{"en": "BOM explosion rule", "terms": {"BOM": "LMat"}, "es": "Regla de explosión BOM"}
{"en": "Business Purpose Completed", "terms": {"Business": "comercial"}, "es": "Finalización de la finalidad empresarial"}
{"en": "Enter company role.", "terms": {"Enter": "Introduzca"}, "es": "Ingrese el rol de la empresa."}
{"en": "Selected Business Partners:", "terms": {"Business": "comerciales"}, "es": "Selected Business Partners:"}
{"en": "Address Communication Usage", "terms": {"Address": "dirección"}, "es": "Uso de la comunicación por dirección"}
{"en": "Create a new transaction template", "terms": {"Create": "Crear"}, "es": "Crear un nuevo modelo de transacción"}
{"en": "The new enhancements include the following:", "terms": {"enhancements": "mejoras"}, "es": "Las nuevas mejoras incluyen lo siguiente:"}
{"en": "It represents the difference between actual cost and target cost.", "terms": {"difference": "diferencia"}, "es": "Representa la diferencia entre el costo real y el costo objetivo."}
{"en": "By default, the start date of the Period Range selection takes the current date.", "terms": {"takes": "adopta"}, "es": "Por defecto, la fecha de inicio de la selección de rango de período toma la fecha actual."}
{"en": "It is the name of the workflow.", "terms": {"name": "nombre"}, "es": "Es el nombre del flujo de trabajo."}
{"en": "Select a process template", "terms": {"Select": "Seleccione"}, "es": "Selecciona un modelo de proceso"}
{"en": "Benefits of SAP Analytics Cloud", "terms": {"Cloud": "Cloud"}, "es": "Beneficios de SAP Analytics Cloud"}
{"en": "Create rate tables", "terms": {"Create": "Crear"}, "es": "Tablas de velocidad"}
{"en": "Review the schedule.", "terms": {"Review": "Revise"}, "es": "Revisar la agenda."}
{"en": "Delete a Term", "terms": {"Term": "término"}, "es": "Delete a Term"}
{"en": "Business entity (site)", "terms": {}, "es": "Entidad comercial (sitio)"}
{"en": "Purchase order history.", "terms": {"history": "histórico", "order": "pedido"}, "es": "Historial de órdenes de compra."}
{"en": "The following approval statuses are possible for tasks:", "terms": {"tasks": "tareas", "following": "siguientes", "possible": "posibles"}, "es": "Los siguientes estados de aprobación son posibles para las tareas:"}
{"en": "This returns the job status, which can be one of the following:", "terms": {"returns": "devuelve"}, "es": "Esta función devuelve el estado de trabajo, que puede ser uno de los siguientes:"}
{"en": "Use Case Types", "terms": {"Types": "Tipos"}, "es": "Tipos de casos de uso"}
{"en": "Impact on the Schedule", "terms": {"Impact": "Repercusiones"}, "es": "Impacto en el Calendario"}
{"en": "Enter the term.", "terms": {"Enter": "Introduzca"}, "es": "Introduce el término."}
{"en": "Describes the reason for a particular association of partners.", "terms": {"reason": "motivo"}, "es": "Describe la razón de una asociación particular de socios."}
{"en": "The template and text block are in Draft status.", "terms": {"Draft": "Borrador"}, "es": "El modelo y el bloque de texto están en estado de borrador."}
{"en": "Choose Save to save the docking location as a draft.", "terms": {"draft": "borrador"}, "es": "Selecciona Guardar para guardar la ubicación del acoplamiento como un borrador."}
{"en": "Pause Real-Time Replication for a Connection", "terms": {"Connection": "conexión"}, "es": "Replicación en tiempo real real para una conexión"}
{"en": "Description of Start Date Type", "terms": {"Description": "Denominación", "Start": "inicio"}, "es": "Descripción del tipo de inicio"}
{"en": "Assign organizational units to the reporting entity:", "terms": {"organizational": "organizativas"}, "es": "Asigne unidades de organización a la entidad que reporta:"}
{"en": "Business Partner, Currency", "terms": {"Currency": "moneda"}, "es": "Compañero de negocios, moneda"}
{"en": "Select the job type", "terms": {"Select": "Seleccione"}, "es": "Seleccionar el tipo de trabajo"}
{"en": "Business Partner Core View", "terms": {"Business": "socio"}, "es": "Visión principal de la pareja de negocios"}
{"en": "Specifies the type of checklist assessment.", "terms": {"Specifies": "Indica", "checklist": "lista de verificación"}, "es": "Especifica el tipo de evaluación de lista de verificación."}
{"en": "Reprocess Dunning Notices", "terms": {"Reprocess": "Reprocesar", "Notices": "avisos"}, "es": "Notificaciones de reprocesamiento de Dunning"}
{"en": "Displays the time of the training duration.", "terms": {"training": "formación"}, "es": "Muestra la hora de la duración del entrenamiento."}
{"en": "Delete a Template", "terms": {"Delete": "Borrar"}, "es": "Eliminar un modelo"}
{"en": "Save the template.", "terms": {"Save": "Guarde"}, "es": "Guardar el modelo."}
{"en": "An account member:", "terms": {"account": "cuenta"}, "es": "Usuario de cuenta:"}
{"en": "Select the template type from the Type drop-down list.", "terms": {"drop-down": "desplegable", "list": "lista"}, "es": "Seleccione el tipo de modelo de la lista desplegable Tipo."}
{"en": "Product name change", "terms": {"Product": "producto"}, "es": "Cambio de nombre del producto"}
{"en": "Select an attribute to add.", "terms": {"attribute": "atributo"}, "es": "Selecciona una propiedad para agregar."}
{"en": "This is the default.", "terms": {}, "es": "Esta es la opción predeterminada."}
{"en": "For more information, see Viewing User Feedback Charts.", "terms": {"Viewing": "Visualizar"}, "es": "Para obtener más información, vea Gráficos de comentarios del usuario."}
{"en": "Mass Processing of Assets", "terms": {"Assets": "activos"}, "es": "Procesamiento masivo de activos"}
{"en": "Create Rule from Template", "terms": {"Rule": "regla"}, "es": "Crear regla a partir de plantilla"}
{"en": "Confirm Production Order", "terms": {"Confirm": "Confirmar"}, "es": "Confirm Production Order"}
{"en": "Working with Items", "terms": {"Working": "Trabajar"}, "es": "Trabajar con elementos"}
{"en": "Locking a Release", "terms": {"Release": "liberación"}, "es": "Locking a Release"}
{"en": "Running a Where-Used List", "terms": {"Running": "Ejecutar"}, "es": "Examinar una lista de uso"}
{"en": "Description of Business Location", "terms": {"Description": "Descripción"}, "es": "Descripción de la ubicación del negocio"}
{"en": "For more information, refer to Run in the SAP Activate Roadmap.", "terms": {"information": "información"}, "es": "Para obtener más información, consulte Run en la hoja de ruta de activación de SAP Activate."}
{"en": "This is the file ID for which you need to schedule the job.", "terms": {"ID": "ID"}, "es": "Esta es la ID de archivo para la que necesita programar la tarea."}
{"en": "Select the respective tab.", "terms": {"Select": "Seleccione"}, "es": "Seleccionar la pestaña correspondiente."}
{"en": "Choose Save and Activate.", "terms": {"Choose": "Seleccione"}, "es": "Selecciona Guardar y Activar."}
{"en": "In the Teams table, locate the team that you want to delete.", "terms": {"locate": "localice"}, "es": "En la tabla de Equipos, localiza la unidad que deseas eliminar."}
{"en": "You can click Add Constraint and select from the following options:", "terms": {"options": "opciones"}, "es": "Puedes hacer clic en Agregar restricción y seleccionar entre las siguientes opciones:"}
{"en": "First Fixing Date", "terms": {"First": "Primera"}, "es": "Primer Día de Reparación"}
{"en": "Click the Open Picklist button.", "terms": {"Open": "Abrir"}, "es": "Haga clic en la tecla Abrir lista de selección."}
{"en": "See Attachment B", "terms": {"B": "B"}, "es": "Ver adjento B"}
{"en": "See Attachment A", "terms": {"See": "Véase"}, "es": "Ver Encargo A"}
{"en": "Examples of use", "terms": {"Examples": "Ejemplos"}, "es": "Examples of use"}
{"en": "See sample code:", "terms": {"See": "Véase"}, "es": "Ve la muestra de código:"}
{"en": "You can search for a text block and insert it from the library into a template.", "terms": {"library": "biblioteca"}, "es": "Puede buscar un bloque de texto y insertarlo desde la biblioteca en un modelo."}
{"en": "Go to the Exposed Dimension Sources tab.", "terms": {"Dimension": "dimensión"}, "es": "Ir a la pestaña Fuentes de la Dimensión Expuas."}
{"en": "Remove the selected operations from the schedule.", "terms": {"Remove": "Elimine"}, "es": "Eliminar las operaciones seleccionadas de la agenda."}
{"en": "You can perform the following actions in the Local Members tab:", "terms": {"Local": "locales"}, "es": "Puedes realizar las siguientes acciones en la pestaña Miembros locales:"}
{"en": "Group Management Tab", "terms": {"Group": "Grupo"}, "es": "Pestaña Administración de grupo"}
{"en": "What is the income of a business partner (person)?", "terms": {"income": "ingresos"}, "es": "¿Cuál es el ingreso de un socio comercial (persona)?"}
{"en": "Sub Agent Assignment", "terms": {"Assignment": "Asignación"}, "es": "Sub Agente Asignación"}
{"en": "Select Document Type", "terms": {"Select": "Seleccionar"}, "es": "Seleccionar Tipo de Documento"}
{"en": "Purchase Contract Type", "terms": {"Contract": "contrato"}, "es": "Tipo de contrato de compra"}
{"en": "Start date of the business partner role.", "terms": {"date": "fecha", "Start": "inicio"}, "es": "Fecha de inicio de la función de socio comercial."}
{"en": "There are a two types of authorization groups:", "terms": {"types": "tipos", "groups": "grupos"}, "es": "Hay dos tipos de grupos de autorización:"}
{"en": "Run Overhead Calculation", "terms": {"Overhead": "gastos generales"}, "es": "Cálculo de superposición"}
{"en": "Then, choose Add or Delete.", "terms": {"Add": "Añadir"}, "es": "Entonces, selecciona Agregar o Borrar."}
{"en": "Paid by Business Partner", "terms": {"Business": "comercial"}, "es": "Pago por socio comercial"}
{"en": "Payment Approval Processing", "terms": {"Processing": "Procesamiento", "Payment": "pagos"}, "es": "Proceso de aprobación de pagos"}
{"en": "You can delete a connection.", "terms": {"connection": "conexión"}, "es": "Puedes borrar una conexión."}
{"en": "Service Confirmation (SVC2)", "terms": {"SVC2": "SVC2"}, "es": "Confirmación de servicio (SVC2)"}
{"en": "With this app, you can schedule the following job templates:", "terms": {"templates": "plantillas"}, "es": "Con esta aplicación, puedes programar las siguientes plantillas de trabajo:"}
{"en": "Click  Save to save your import.", "terms": {"Click": "Haga clic"}, "es": "Haz clic en Guardar para guardar tu importación."}
{"en": "International Business Partners", "terms": {"Business": "comerciales"}, "es": "Amigos de Negocios Internacionales"}
{"en": "Choose the required layout section.", "terms": {"required": "necesaria"}, "es": "Selecciona la sección de diseño requerida."}
