{"en": "The status of each individual space can be seen from the color code on the upper left corner.", "de": "Der Status jedes einzelnen Bereichs ist anhand des Farbcodes in der linken oberen Ecke ersichtlich."}
{"en": "Your contract includes a total number of available capacity units per month which you can allocate as you wish to the compute and storage resources.", "de": "Ihr Vertrag umfasst eine Gesamtanzahl verfügbarer Kapazitätseinheiten pro Monat, die Sie nach Belieben auf die Compute- und Storage-Ressourcen verteilen können."}
{"en": "share the URL link to other users with the proper editing rights", "de": "Teilen Sie den URL-Link mit anderen Nutzern, die über die entsprechenden Bearbeitungsrechte verfügen."}
{"en": "Once you remove the constraint for the successor operation, the operation can be rescheduled automatically.", "de": "Sobald Sie die Einschränkung für die Nachfolgeoperation aufheben, kann der Arbeitsgang automatisch neu eingeplant werden."}
{"en": "As long as you have not configured the tenant, you can use only administration features of SAP Data Warehouse Cloud (but you cannot create spaces in the Space Management page).", "de": "Solange Sie den Mandanten nicht konfiguriert haben, können Sie nur die Administrationsfunktionen von SAP Data Warehouse Cloud nutzen (Sie können jedoch keine Spaces auf der Seite Space Management anlegen)."}
{"en": "All resources in your area of responsibility will be displayed.", "de": "Alle Ressourcen in Ihrem Verantwortungsbereich werden angezeigt."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "de": "Erforderliche Berechtigungen für die triggerbasierte Replikation von Oracle im SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installations- und Konfigurationsleitfaden"}
{"en": "Integrate an account with your space to be able to create connections for connector instances and use the connections for data flows.", "de": "Integrieren Sie ein Konto in Ihren Space, um Verbindungen für Connector-Instanzen erstellen und diese Verbindungen für Datenflüsse nutzen zu können."}
{"en": "A payment clearing group is an attribute with which you can categorize your suppliers and customers into groups.", "de": "Eine Zahlungsausgleichsgruppe ist ein Attribut, mit dem Sie Ihre Lieferanten und Kunden in Gruppen kategorisieren können."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "de": "Wählen Sie das entsprechende Kontrollkästchen für bedarfsgesteuerte MRP-Komponenten und/oder Materialien auf oberster Ebene aus."}
{"en": "Click Create License to create a license for one or multiple of your data products and generate activation keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Klicken Sie auf \"Lizenz erstellen\", um eine Lizenz für eines oder mehrere Ihrer Datenprodukte zu erstellen und Aktivierungsschlüssel zu generieren, die Sie mit Nutzern teilen können, damit diese den lizenzierten Umfang der Datenprodukte verwenden können."}
{"en": "Control your union in the Mappings section of its side panel:", "de": "Verwalten Sie Ihre Union im Bereich \"Mappings\" des Seitenpanels:"}
{"en": "The performance of the model version is evaluated using two main indicators.", "de": "Die Leistung der Modellversion wird anhand von zwei Hauptkennzahlen bewertet."}
{"en": "The database then has to decide which job or query has to be dealt with first.", "de": "Die Datenbank muss dann entscheiden, welcher Auftrag oder welche Abfrage zuerst bearbeitet werden soll."}
{"en": "Address, e-mail, phone number, etc of the provider", "de": "Adresse, E-Mail, Telefonnummer usw. des Anbieters"}
{"en": "The name should be unique within a space.", "de": "Der Name sollte innerhalb eines Bereichs eindeutig sein."}
{"en": "Display the IDs of intercompany customer invoices, customer invoices, and intercompany supplier invoices", "de": "Zeigen Sie die IDs von Intercompany-Kundenrechnungen, Kundenrechnungen und Intercompany-Lieferantenrechnungen an."}
{"en": "To lock a specific release of a data product, open the release history of the selected product, select the release you want to lock and select the checkbox Locked.", "de": "Um eine bestimmte Version eines Datenprodukts zu sperren, öffnen Sie die Versionshistorie des ausgewählten Produkts, wählen Sie die Version aus, die Sie sperren möchten, und aktivieren Sie das Kontrollkästchen \"Locked\"."}
{"en": "This varies depending on how the data provider offers their products.", "de": "Dies variiert je nachdem, wie der Datenanbieter seine Produkte anbietet."}
{"en": "Create a data access control to filter data in views and business layer objects by one or more criteria.", "de": "Erstellen Sie eine Datenzugriffskontrolle, um Daten in Ansichten und Geschäftslogik-Objekten anhand eines oder mehrerer Kriterien zu filtern."}
{"en": "Retrieve your favorite data providers and data products.", "de": "Rufen Sie Ihre favorisierten Datenanbieter und Datenprodukte ab."}
{"en": "Choose Fuzzy Match to display the Match Thresholds section.", "de": "Wählen Sie Fuzzy Match, um den Abschnitt Match Thresholds anzuzeigen."}
{"en": "You can see which products were last released by the provider.", "de": "Sie können sehen, welche Produkte zuletzt vom Anbieter veröffentlicht wurden."}
{"en": "It’s maintained by the provider and the information might differs from one provider to another.", "de": "Sie wird vom Anbieter verwaltet und die Informationen können von Anbieter zu Anbieter unterschiedlich sein."}
{"en": "To lock all the releases of a data product, select the product and select the checkbox Locked.", "de": "Um alle Releases eines Datenprodukts zu sperren, wählen Sie das Produkt aus und aktivieren Sie das Kontrollkästchen \"Gesperrt\"."}
{"en": "The Product Allocation Order Items card displays only those order items with confirmation quantity assigned to a characteristic value combination containing the specified characteristic or values.", "de": "Die Karte \"Produktallokation Auftragspositionen\" zeigt nur diejenigen Auftragspositionen an, deren Bestätigungsmenge einer Merkmalsausprägung zugeordnet ist, die das angegebene Merkmal oder die angegebenen Werte enthält."}
{"en": "This space is close to exceeding it's storage quota.", "de": "Dieser Speicherbereich nähert sich dem Überschreiten seines Speicherkontingents."}
{"en": "Older period includes data older than the last year.", "de": "Der ältere Zeitraum umfasst Daten, die älter als das letzte Jahr sind."}
{"en": "Create or Edit a Data Provider Profile", "de": "Erstellen oder Bearbeiten eines Datenanbieter-Profils"}
{"en": "In the Switch Data Provider dialog:", "de": "Im Dialogfeld „Switch Data Provider“:"}
{"en": "Select your Space", "de": "Wählen Sie Ihren Space aus"}
{"en": "Thanks to the product page created by the data provider you get detailed information on the data product and eventually access to sample data, if available.", "de": "Dank der vom Datenanbieter erstellten Produktseite erhalten Sie ausführliche Informationen zum Datenprodukt und gegebenenfalls Zugang zu Beispieldaten, sofern diese verfügbar sind."}
{"en": "To guarantee a smooth roll-out of updates to any object without immediately affecting or even breaking fact models, consumption models, or perspectives, you can derive versions of objects.", "de": "Um eine reibungslose Einführung von Updates für beliebige Objekte zu gewährleisten, ohne dabei unmittelbar Faktenmodelle, Konsummodelle oder Perspektiven zu beeinflussen oder gar zu unterbrechen, können Sie Versionen von Objekten ableiten."}
{"en": "You can display the reference quantity and the simulation quantity side by side.", "de": "Sie können die Referenzgröße und die Simulationsgröße nebeneinander anzeigen."}
{"en": "The inspector detects issues for each top-level material per time period.", "de": "Der Inspector erkennt Probleme für jedes Hauptmaterial pro Zeitraum."}
{"en": "Any path used with this connection will be prefixed with this root path.", "de": "Jeder Pfad, der mit dieser Verbindung verwendet wird, wird mit diesem Stammverzeichnis (Root-Pfad) vorangestellt."}
{"en": "It must be unique for the clause type in each language.", "de": "Es muss für den jeweiligen Satztyp in jeder Sprache eindeutig sein."}
{"en": "Enables you to indicate if the acceptance of an ordered item is to take place at the point of origin.", "de": "Ermöglicht es Ihnen anzugeben, ob die Abnahme eines bestellten Artikels am Ursprungsort erfolgen soll."}
{"en": "Enter a name for your space.", "de": "Geben Sie einen Namen für Ihren Space ein."}
{"en": "Changes within the same version are saved as new revisions.", "de": "Änderungen innerhalb derselben Version werden als neue Revisionen gespeichert."}
{"en": "You can search and purchase analytical data from data providers.", "de": "Sie können analytische Daten bei Datenanbietern suchen und erwerben."}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "de": "Der prognostizierte Werksbestand kann aus der aktuellen Bestands- oder Bedarfssituation zum Startdatum des Bezugsobjekts berechnet werden."}
{"en": "Provide all the mandatory details such as the Pricing Date, Currency, and Quantity, and choose Simulate.", "de": "Geben Sie alle erforderlichen Angaben wie das Preisfestlegungsdatum, die Währung und die Menge ein und wählen Sie Simulate aus."}
{"en": "Data Layer Object Properties - Shared Content Between WA and HP", "de": "Eigenschaften des Data-Layer-Objekts – Gemeinsame Inhalte zwischen WA und HP"}
{"en": "Select Create Filter and add your filter conditions:", "de": "Wählen Sie \"Filter erstellen\" und fügen Sie Ihre Filterbedingungen hinzu:"}
{"en": "Create a new space.", "de": "Erstellen Sie einen neuen Bereich."}
{"en": "In each condition record where you define a scale value, you can further specify the scale type.", "de": "In jedem Konditionssatz, in dem Sie einen Skalenwert definieren, können Sie zusätzlich den Skalierungstyp festlegen."}
{"en": "This is the summary of your schedule.", "de": "Dies ist die Zusammenfassung Ihres Zeitplans."}
{"en": "Select the Space you would like to work in.", "de": "Wählen Sie den Space aus, in dem Sie arbeiten möchten."}
{"en": "The following reporting periods are not available in this app:", "de": "Die folgenden Berichtszeiträume sind in dieser App nicht verfügbar:"}
{"en": "You can define measures for your consumption model.", "de": "Sie können Kennzahlen für Ihr Verbrauchsmodell festlegen."}
{"en": "[if Enable Statement-level Triggers = true] Create Statement-level Insert Triggers", "de": "[wenn Statement-Level-Trigger aktivieren = wahr] Statement-Level-Insert-Trigger erstellen"}
{"en": "The Work Center column lists the resource of the corresponding order.", "de": "Die Spalte \"Arbeitsplatz\" listet die Ressource des jeweiligen Auftrags auf."}
{"en": "Make your view visible to analytical clients.", "de": "Machen Sie Ihre Ansicht für analytische Clients sichtbar."}
{"en": "Defines a relative time interval for which you want to determine the creation of the necessary physical inventory documents for your cycle counting process.", "de": "Definiert ein relatives Zeitintervall, für das Sie die Erstellung der erforderlichen physischen Inventurdokumente für Ihren Zählkreisprozess bestimmen möchten."}
{"en": "see the storage status of your space", "de": "Sieh dir den Speicherstatus deines Bereichs an."}
{"en": "If you wish to create a role without extending a predefined standard role, choose the blank template.", "de": "Wenn Sie eine Rolle erstellen möchten, ohne eine vordefinierte Standardrolle zu erweitern, wählen Sie die leere Vorlage aus."}
{"en": "You access these detailed task logs by navigating to the Data Integration Monitor - Details screen of the relevant task.", "de": "Sie rufen diese ausführlichen Task-Logs auf, indem Sie zur Data Integration Monitor – Details-Ansicht der jeweiligen Aufgabe navigieren."}
{"en": "When a new delivery is made available by the provider, the Status of your data product is outdated.", "de": "Wenn eine neue Lieferung vom Anbieter bereitgestellt wird, ist der Status Ihres Datenprodukts veraltet."}
{"en": "Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Cloud Connector, die Sie ausschließlich für Datenflüsse verwenden möchten, benötigen keinen Eintrag in dieser Liste."}
{"en": "To publish the release at a later point in time, click Save.", "de": "Um die Veröffentlichung zu einem späteren Zeitpunkt zu publizieren, klicken Sie auf Speichern."}
{"en": "These skills are specified in the resource request.", "de": "Diese Fähigkeiten werden in der Ressourcenanforderung spezifiziert."}
{"en": "The provider has removed the data product from the available data product list.", "de": "Der Anbieter hat das Datenprodukt aus der verfügbaren Datenproduktliste entfernt."}
{"en": "To activate a data provider profile for which you’ve received an activation key, click Activate, enter the key, and click Activate.", "de": "Um ein Datenanbieterprofil zu aktivieren, für das Sie einen Aktivierungsschlüssel erhalten haben, klicken Sie auf \"Aktivieren\", geben Sie den Schlüssel ein und klicken Sie erneut auf \"Aktivieren\"."}
{"en": "Rename a column by clicking MenuChange Business Name", "de": "Benennen Sie eine Spalte um, indem Sie auf \"Menü\" und dann auf \"Geschäftsnamen ändern\" klicken."}
{"en": "Dynamic Memory Allocation for Data Flows", "de": "Dynamische Speicherzuweisung für Datenflüsse"}
{"en": "To manage your products and licenses, to publish new releases, and to maintain your data provider profile page, the Data Sharing Cockpit offers you tailored apps for each task and workflow.", "de": "Um Ihre Produkte und Lizenzen zu verwalten, neue Releases zu veröffentlichen und Ihre Datenanbieter-Profilseite zu pflegen, bietet Ihnen das Data Sharing Cockpit für jede Aufgabe und jeden Arbeitsablauf maßgeschneiderte Apps."}
{"en": "Save or publish a release.", "de": "Speichern oder eine Release veröffentlichen."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "de": "Lesen Sie die Meldungen, um festzustellen, ob Fehler oder Warnungen vorliegen, ob die von Ihnen an der Vorlage durchgeführten Aktionen erfolgreich waren, ob weitere Maßnahmen Ihrerseits erforderlich sind und so weiter."}
{"en": "Resolve the memory issues by deleting unecessary data in your space or by assigning more memory to your space.", "de": "Beheben Sie die Speicherprobleme, indem Sie unnötige Daten in Ihrem Bereich löschen oder Ihrem Bereich mehr Speicher zuweisen."}
{"en": "Choose the Go to App button to open the end user app.", "de": "Wählen Sie die Schaltfläche \"Zur App\", um die Endbenutzeranwendung zu öffnen."}
{"en": "Enter an email address for the internal communication between you as the data provider and SAP.", "de": "Geben Sie eine E-Mail-Adresse für die interne Kommunikation zwischen Ihnen als Datenanbieter und SAP ein."}
{"en": "You can now switch to the data provider profile.", "de": "Sie können jetzt zum Datenanbieter-Profil wechseln."}
{"en": "Create Local Tables", "de": "Lokale Tabellen erstellen"}
{"en": "If the required connection is not available for selection, you or an administrator need to create the tunnel connection before you can create the SAP BW/4HANA Model Transfer connection.", "de": "Wenn die erforderliche Verbindung nicht zur Auswahl steht, müssen Sie oder ein Administrator zunächst die Tunnelverbindung erstellen, bevor Sie die SAP BW/4HANA Model Transfer-Verbindung anlegen können."}
{"en": "Set your space priority.", "de": "Legen Sie Ihre Raumpriorität fest."}
{"en": "Click the consumption model name in the shell bar breadcrumbs to return to it, and then click the  Perspectives tab.", "de": "Klicken Sie im Shell-Bar-Breadcrumb auf den Namen des Verbrauchsmodells, um dorthin zurückzukehren, und klicken Sie anschließend auf die Registerkarte \"Perspektiven\"."}
{"en": "You can edit the predefined email and then send it to the provider who then gets in touch with you.", "de": "Sie können die vordefinierte E-Mail bearbeiten und sie dann an den Anbieter senden, der sich anschließend mit Ihnen in Verbindung setzt."}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "de": "Für die Zugriffskategorie Health Check Support verweist die Incident-ID auf interne SAP-Incidents, die durch automatische Health Checks erstellt wurden."}
{"en": "Modify the properties of objects, including providing business names for them to make them easier to identify and use for non-technical users.", "de": "Passen Sie die Eigenschaften von Objekten an, indem Sie ihnen unter anderem benutzerfreundliche Bezeichnungen zuweisen, damit sie von nicht-technischen Anwendern leichter erkannt und genutzt werden können."}
{"en": "You can view all top-level materials of the work center.", "de": "Sie können alle übergeordneten Materialien des Arbeitszentrums anzeigen."}
{"en": "The residence period is part of the overall retention period.", "de": "Die Aufbewahrungsdauer ist Teil des gesamten Speicherzeitraums."}
{"en": "[if Enable Compound Triggers = true] Flush Threshold of Compound Triggers", "de": "[wenn Zusammengesetzte Trigger aktivieren = wahr] Flush-Schwellenwert für zusammengesetzte Trigger"}
{"en": "If such a column does not exist, you may choose to create a calculated column and concatenate values from other columns into it to provide unique identifier values.", "de": "Falls eine solche Spalte nicht existiert, können Sie eine berechnete Spalte erstellen und Werte aus anderen Spalten zusammenführen, um eindeutige Identifikatorwerte bereitzustellen."}
{"en": "If no period range is defined, the start date of the Period Range selection defaults to the current date.", "de": "Wenn kein Zeitraum festgelegt ist, wird das Startdatum der Auswahl für den Zeitraum standardmäßig auf das aktuelle Datum gesetzt."}
{"en": "If switched on, it indicates that each data record of the currently opened business entity finds a match in the selected target business entity with the configured key mapping.", "de": "Wenn diese Option aktiviert ist, zeigt sie an, dass jeder Datensatz der aktuell geöffneten Geschäftseinheit eine Entsprechung in der ausgewählten Ziel-Geschäftseinheit gemäß der konfigurierten Schlüsselzuordnung findet."}
{"en": "If you want to restrict the data to include in the release, select a view from the Items table and enter or paste your data queries in the Data Selection section.", "de": "Wenn Sie die Daten, die in die Veröffentlichung aufgenommen werden sollen, einschränken möchten, wählen Sie eine Ansicht aus der Items-Tabelle aus und geben Sie Ihre Datenabfragen im Abschnitt Datenauswahl ein oder fügen Sie sie dort ein."}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Review results category.", "de": "Legen Sie die Mindestpunktzahl fest, die erforderlich ist, um einen Eingabedatensatz mit einem Nachschlagedatensatz abzugleichen und ihn in die Kategorie \"Review results\" einzuordnen."}
{"en": "Control your join in the Mappings section of its side panel:", "de": "Verwalten Sie Ihren Join im Bereich \"Mappings\" des Seitenpanels:"}
{"en": "data related to spaces,", "de": "Daten im Zusammenhang mit Räumen,"}
{"en": "You could also allow your space data to be consumed in your HDI containers.", "de": "Sie könnten auch zulassen, dass die Daten Ihres Spaces in Ihren HDI-Containern genutzt werden."}
{"en": "Set the minimum score needed to match an input record with a lookup record and place it in the Matched results category.", "de": "Legen Sie den Mindestwert für die Übereinstimmung fest, der erforderlich ist, um einen Eingabedatensatz mit einem Nachschlagedatensatz abzugleichen und ihn in die Kategorie \"Übereinstimmende Ergebnisse\" einzuordnen."}
{"en": "Possible quick actions are:", "de": "Mögliche Schnellaktionen sind:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "de": "Der Vorteil dieses Attributs besteht darin, dass Sie mithilfe der richtigen Zahlungsabgleichsgruppe in einer Bedingung auf bestimmte Geschäftspartner verweisen können."}
{"en": "Specifies the Valid To date for compliance requirements.", "de": "Legt das Gültig-bis-Datum für Compliance-Anforderungen fest."}
{"en": "The data provider has entered some details about the product:", "de": "Der Datenanbieter hat einige Angaben zum Produkt gemacht:"}
{"en": "Information on the contained data, which is entered in the Create Release wizard.", "de": "Informationen zu den enthaltenen Daten, die im Assistenten \"Release erstellen\" eingegeben werden."}
{"en": "In the Permissions page individual permissions assigned to privilege types are displayed", "de": "Auf der Seite \"Berechtigungen\" werden die einzelnen Berechtigungen angezeigt, die den Berechtigungstypen zugewiesen sind."}
{"en": "Note that Cloud Connectors that you want to use for data flows only don't require an entry in this list.", "de": "Beachten Sie, dass Cloud Connector, die Sie ausschließlich für Datenflüsse verwenden möchten, keinen Eintrag in dieser Liste benötigen."}
{"en": "The space that was selected to store the data product.", "de": "Der Space, der ausgewählt wurde, um das Datenprodukt zu speichern."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "de": "Das bedeutet, dass die Änderung des Arbeitsplatzes nur in Ihrem Terminplan sichtbar ist und noch nicht in der Instandhaltungsauftrag gespeichert wurde."}
{"en": "New records that have the same pairing column value as an existing pairing group are automatically placed in the appropriate results category for that pairing group.", "de": "Neue Datensätze, die denselben Wert in der Pairing-Spalte wie eine bestehende Pairing-Gruppe aufweisen, werden automatisch der entsprechenden Ergebniskategorie dieser Pairing-Gruppe zugeordnet."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "de": "SAP sowie andere in diesem Dokument genannte SAP-Produkte und -Dienstleistungen sowie die jeweiligen Logos sind Marken oder eingetragene Marken der SAP SE (oder eines verbundenen Unternehmens der SAP) in Deutschland und anderen Ländern."}
{"en": "To be able to use the data product, the data provider will send an activation key via email that provides authorization to access one or multiple data products.", "de": "Um das Datenprodukt nutzen zu können, sendet der Datenanbieter einen Aktivierungsschlüssel per E-Mail, der die Berechtigung zum Zugriff auf ein oder mehrere Datenprodukte erteilt."}
{"en": "It might make sense to delete unnecessary data in your space or to extend the assigned storage.", "de": "Es könnte sinnvoll sein, unnötige Daten in Ihrem Speicherbereich zu löschen oder den zugewiesenen Speicherplatz zu erweitern."}
{"en": "There are many ways to collect and combine data to create business insights:", "de": "Es gibt viele Möglichkeiten, Daten zu erfassen und zu kombinieren, um geschäftliche Erkenntnisse zu gewinnen:"}
{"en": "You can create a text block inside the text block library.", "de": "Sie können einen Textblock innerhalb der Textblock-Bibliothek erstellen."}
{"en": "This space is no longer active.", "de": "Dieser Bereich ist nicht mehr aktiv."}
{"en": "Allocate your capacity units to compute and storage resources.", "de": "Weisen Sie Ihre Kapazitätseinheiten Rechen- und Speicherressourcen zu."}
{"en": "Generate keys that you can share with consumers to allow them to use the licensed scope of data products.", "de": "Erzeugen Sie Schlüssel, die Sie an Verbraucher weitergeben können, damit diese den lizenzierten Nutzungsumfang von Datenprodukten verwenden können."}
{"en": "The release is highlighted on the landing page with the flag “Not published yet”.", "de": "Die Version wird auf der Landingpage mit dem Hinweis „Noch nicht veröffentlicht“ hervorgehoben."}
{"en": "For each business entity used as data restriction, you need to map each key member to the data access control's output column.", "de": "Für jede Geschäftseinheit, die als Datenrestriktion verwendet wird, müssen Sie jedes Schlüsselelement der entsprechenden Ausgabespalte der Datenzugriffskontrolle zuordnen."}
{"en": "Create a schedule to load new snapshot of data asynchronously and recurrently in the background according to the defined settings.", "de": "Erstellen Sie einen Zeitplan, um neue Snapshots der Daten asynchron und wiederkehrend im Hintergrund gemäß den definierten Einstellungen zu laden."}
{"en": "The interfaces you have subscribed to for monitoring, including the status of the individual messages.", "de": "Die Schnittstellen, für die Sie das Monitoring abonniert haben, einschließlich des Status der einzelnen Nachrichten."}
{"en": "A pop up informs you about the source updates before you can go with deployment.", "de": "Ein Pop-up-Fenster informiert Sie über die Quellaktualisierungen, bevor Sie mit der Bereitstellung fortfahren können."}
{"en": "To edit an existing data provider profile, click .", "de": "Um ein bestehendes Datenanbieterprofil zu bearbeiten, klicken Sie auf ."}
{"en": "In this app, you can create the reference data that are used for the simulations.", "de": "In dieser App können Sie die Referenzdaten erstellen, die für die Simulationen verwendet werden."}
{"en": "Note that after a redeployment, the persistency is deleted and the data access is changed back to virtual.", "de": "Beachten Sie, dass nach einer erneuten Bereitstellung die Persistenz gelöscht wird und der Datenzugriff wieder auf virtuell umgestellt wird."}
{"en": "Specify date and text information for the release.", "de": "Geben Sie das Datum und die Textinformationen für das Release an."}
{"en": "You can search and browse for data products and data providers.", "de": "Du kannst nach Datenprodukten und Datenanbietern suchen und stöbern."}
{"en": "saving is available but deployment is blocked", "de": "Speichern ist möglich, aber die Bereitstellung ist gesperrt."}
{"en": "You can donwload it to get a data update.", "de": "Du kannst es herunterladen, um ein Daten-Update zu erhalten."}
{"en": "Skills with a check mark are provided by the resource.", "de": "Fähigkeiten mit einem Häkchen werden von der Ressource bereitgestellt."}
{"en": "This provides you feedback on how many entries within the current business entity there are and how many of them match to entries of the target business entity.", "de": "Dies gibt Ihnen eine Rückmeldung darüber, wie viele Einträge innerhalb der aktuellen Geschäftseinheit vorhanden sind und wie viele davon mit Einträgen der Zielgeschäftseinheit übereinstimmen."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "de": "Die Profilseite des Datenanbieters bietet zusätzliche Informationen über den Datenanbieter sowie über weitere Produkte oder Produktgruppen."}
{"en": "insert privilege is removed from the Space Manager", "de": "Das Insert-Privileg wird dem Space Manager entzogen."}
{"en": "Remote Table Monitor - short descriptions", "de": "Remote Table Monitor – Kurzbeschreibungen"}
{"en": "First Steps to Create Insights", "de": "Erste Schritte zur Gewinnung von Erkenntnissen"}
{"en": "[read-only] Displays the deployment and error status of the object.", "de": "[Schreibgeschützt] Zeigt den Bereitstellungs- und Fehlerstatus des Objekts an."}
{"en": "Keeping an overloaded space active can impact running jobs.", "de": "Das Aufrechterhalten eines überlasteten Speicherbereichs im aktiven Zustand kann laufende Jobs beeinträchtigen."}
{"en": "Personal data concerning insurances and bank or credit card accounts", "de": "Personenbezogene Daten bezüglich Versicherungen sowie Bank- oder Kreditkartenkonten"}
{"en": "Reviewers do not require any work center assignment.", "de": "Für Reviewer ist keine Zuordnung zu einem Arbeitsbereich erforderlich."}
{"en": "You can create clauses and signature blocks with this option.", "de": "Mit dieser Option kannst du Klauseln und Unterschriftsblöcke erstellen."}
{"en": "Enter a text briefly describing the data contained in the release, and enter a comment.", "de": "Geben Sie einen kurzen Text ein, der die im Release enthaltenen Daten beschreibt, und fügen Sie einen Kommentar hinzu."}
{"en": "Create users so you can assign them to a space.", "de": "Erstellen Sie Benutzer, damit Sie sie einem Bereich zuweisen können."}
{"en": "This allows for multiple associations between the same business entities (in different contexts) and provides additional business meaning to the association.", "de": "Dies ermöglicht mehrere Verknüpfungen zwischen denselben Geschäftsobjekten (in unterschiedlichen Kontexten) und verleiht der Verknüpfung zusätzlichen geschäftlichen Bedeutungsgehalt."}
{"en": "The associated business entities will be available as dimensions when you create a consumption model.", "de": "Die zugeordneten Geschäftsobjekte stehen beim Erstellen eines Consumption-Modells als Dimensionen zur Verfügung."}
{"en": "Click an issue.", "de": "Klicken Sie auf ein Issue."}
{"en": "They allow data to flow into the Business Builder and are combined together to produce fact models and consumption models.", "de": "Sie ermöglichen den Datenfluss in den Business Builder und werden zusammengeführt, um Faktmodelle und Konsummodelle zu erzeugen."}
{"en": "Plant stock at start date of reference", "de": "Pflanzenbestand zum Beginn des Referenzzeitraums"}
{"en": "Enable ABAP Manageable Trigger Namespace", "de": "ABAP-verwaltbaren Trigger-Namensraum aktivieren"}
{"en": "If the view uses other views that were not changed, these views are not touched by the deployment and therefore the persistency is still available.", "de": "Wenn die View andere Views verwendet, die nicht geändert wurden, werden diese Views durch das Deployment nicht berührt und die Persistenz bleibt daher weiterhin verfügbar."}
{"en": "Using the Time From and Time To fields, you can filter for jobs that have been created between these two points in time.", "de": "Mit den Feldern \"Time From\" und \"Time To\" können Sie nach Jobs filtern, die innerhalb dieses Zeitraums erstellt wurden."}
{"en": "Select a space from the drop-down menu.", "de": "Wählen Sie einen Bereich aus dem Dropdown-Menü aus."}
{"en": "A database user lets you ingest data from third-party SQL tools and also allows you to expose your space data to third-party SQL tools.", "de": "Ein Datenbankbenutzer ermöglicht es Ihnen, Daten aus SQL-Tools von Drittanbietern zu importieren, und erlaubt es Ihnen außerdem, Ihre Space-Daten für SQL-Tools von Drittanbietern bereitzustellen."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "de": "In diesem Popup kannst du verschiedene Zeiträume auswählen und die verfügbare Kapazität des Arbeitsplatzes ändern."}
{"en": "For example, while creating a contract, if you need to exit the contract creation process to double-check and clarify certain details, you can select Contract in Preparation.", "de": "Beispielsweise können Sie während der Vertragserstellung, falls Sie den Vertragserstellungsprozess verlassen müssen, um bestimmte Details erneut zu überprüfen und zu klären, die Option \"Contract in Preparation\" auswählen."}
{"en": "All Dates:You can see all the dates that are auto-generated when the renewal and termination clauses are either defined in the legal transaction or predefined in the context.", "de": "Alle Daten: Sie können alle Daten einsehen, die automatisch generiert werden, wenn die Verlängerungs- und Kündigungsklauseln entweder in der Rechtsgeschäft definiert oder im Kontext vordefiniert sind."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "de": "Das Data Sharing Cockpit ist das Tool, das Sie als Datenanbieter verwenden."}
{"en": "The business catalog gives you an overview of all the models you can use, across all the Spaces you are authorized for.", "de": "Der Geschäftskatalog bietet Ihnen eine Übersicht über alle Modelle, die Sie nutzen können – über alle Spaces hinweg, für die Sie berechtigt sind."}
{"en": "Check how much spaces the task logs are using on a tenant, and define criteria to manually or automatically delete them.", "de": "Überprüfen Sie, wie viel Speicherplatz die Aufgabenprotokolle bei einem Mandanten belegen, und legen Sie Kriterien fest, um diese manuell oder automatisch zu löschen."}
{"en": "With connection type Open Connectors you can now create connections to the third-party data sources available as connector instances with your  account.", "de": "Mit dem Verbindungstyp Open Connectors können Sie jetzt Verbindungen zu den Drittanbieterdatenquellen herstellen, die als Connector-Instanzen in Ihrem Account verfügbar sind."}
{"en": "Based on implicit data restrictions, every user has access to the relevant data according to his or her role.", "de": "Basierend auf impliziten Datenbeschränkungen hat jede Nutzerin und jeder Nutzer entsprechend der jeweiligen Rolle Zugriff auf die relevanten Daten."}
{"en": "Transfer staffing assignments according to your selection criteria.", "de": "Übertragen Sie Personaleinsätze gemäß Ihren Auswahlkriterien."}
{"en": "All Dates:You can see all the dates that are auto-generated when renewal and termination clauses are predefined.", "de": "Alle Daten: Sie können alle Daten einsehen, die automatisch generiert werden, wenn Verlängerungs- und Kündigungsklauseln vordefiniert sind."}
{"en": "Create a fact model to group associated analytical data sets and dimensions together for use in multiple consumption models.", "de": "Erstellen Sie ein Fact Model, um zusammengehörige analytische Datensätze und Dimensionen zu gruppieren, sodass sie in mehreren Consumption Models verwendet werden können."}
{"en": "This is done to prevent over usage of the space.", "de": "Dies wird durchgeführt, um eine Übernutzung des Raums zu verhindern."}
{"en": "Table Services - Enable the In-Memory Storage option to store the table data directly in memory (see ).", "de": "Table Services – Aktivieren Sie die Option \"In-Memory Storage\", um die Tabellendaten direkt im Arbeitsspeicher zu speichern (siehe )."}
{"en": "Attributes in consumption models can either reference attributes from the included fact or dimension sources or be calculated from other attributes of the current consumption model.", "de": "Attribute in Verbrauchsmodellen können entweder auf Attribute aus den enthaltenen Fakt- oder Dimensionsquellen verweisen oder aus anderen Attributen des aktuellen Verbrauchsmodells berechnet werden."}
{"en": "A configuration (or implementation) item may contain implementation steps which are executed in end user apps.", "de": "Ein Konfigurations- (oder Implementierungs-)element kann Implementierungsschritte enthalten, die in Endbenutzeranwendungen ausgeführt werden."}
{"en": "Access SAP HANA Deployment Infrastructure containers through  and use your data in the Data Builder or gain access to your space data from your HDI container.", "de": "Greifen Sie über  auf SAP HANA Deployment Infrastructure-Container zu und nutzen Sie Ihre Daten im Data Builder oder erhalten Sie Zugriff auf Ihre Space-Daten aus Ihrem HDI-Container."}
{"en": "Because the implementation step is executed in an end user app, the changes are not transportable from the Q system to P system.", "de": "Da der Implementierungsschritt in einer Endanwender-App ausgeführt wird, sind die Änderungen nicht vom Q-System in das P-System transportierbar."}
{"en": "The BI Content Creator creates and changes stories.", "de": "Der BI Content Creator erstellt und ändert Stories."}
{"en": "Click the New Graphical View tile to enter the builder.", "de": "Klicken Sie auf die Kachel \"Neue grafische Ansicht\", um den Builder zu öffnen."}
{"en": "Click a colored cell or the entire row to view more details about the issues and their category in the Issues panel.", "de": "Klicken Sie auf eine farbige Zelle oder die gesamte Zeile, um weitere Details zu den Problemen und deren Kategorie im Bereich \"Issues\" anzuzeigen."}
{"en": "The quantities are displayed per month or week (bucket).", "de": "Die Mengen werden pro Monat oder Woche (Zeitintervall) angezeigt."}
{"en": "SQLScript (Table Function) - Use SQL Script with support for  statements, loops, and other more complex structures.", "de": "SQLScript (Tabellenfunktion) – Verwenden Sie SQLScript mit Unterstützung für Anweisungen, Schleifen und andere komplexere Strukturen."}
{"en": "No updates are made on your system.", "de": "Auf Ihrem System werden keine Updates durchgeführt."}
{"en": "There are six types of messages:", "de": "Es gibt sechs Arten von Nachrichten:"}
{"en": "The Business Catalog gives an overview of all the models the business user can use, across all the Spaces they are authorized for.", "de": "Der Business Catalog bietet einen Überblick über alle Modelle, die der Business-Anwender in sämtlichen Spaces, für die er berechtigt ist, verwenden kann."}
{"en": "For more information, see Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "de": "Weitere Informationen finden Sie unter Oracle Trigger-basierte Replikation im SAP HANA Smart Data Integration und SAP HANA Smart Data Quality Installations- und Konfigurationshandbuch."}
{"en": "Complete or consult other side panel sections as appropriate:", "de": "Füllen Sie bei Bedarf weitere Abschnitte im Seitenbereich aus oder sehen Sie diese ein:"}
{"en": "Choose an appropriate data entity to provide data to your business entity and click Create to open the editor.", "de": "Wählen Sie eine geeignete Datenentität aus, um Ihrer Geschäftsentität Daten bereitzustellen, und klicken Sie auf \"Erstellen\", um den Editor zu öffnen."}
{"en": "Choose from the following types:", "de": "Wählen Sie aus den folgenden Typen:"}
{"en": "The messages are grouped in the following categories:", "de": "Die Nachrichten sind in die folgenden Kategorien gruppiert:"}
{"en": "Narrow down the list of orders based on their main work center.", "de": "Eingrenzen Sie die Liste der Aufträge anhand ihres Hauptarbeitsplatzes."}
{"en": "Once the incident has been processed, you can create the  bridge instance in the dedicated page SAP BW Bridge of the Configuration area with the size you’ve allocated (see ).", "de": "Sobald der Incident bearbeitet wurde, können Sie die Bridge-Instanz auf der dafür vorgesehenen Seite SAP BW Bridge im Konfigurationsbereich mit der von Ihnen zugewiesenen Größe erstellen (siehe )."}
{"en": "Select a session.", "de": "Wählen Sie eine Sitzung aus."}
{"en": "Create a schedule:", "de": "Erstellen Sie einen Zeitplan:"}
{"en": "Document - Action Required", "de": "Dokument – Handlung erforderlich"}
{"en": "In the Share Schedule dialog, just remove the name of the person whose access you want to revoke.", "de": "Im Dialogfeld „Zeitplan freigeben“ entfernst du einfach die Person, deren Zugriff du entziehen möchtest."}
{"en": "You can change the start date and time of order operations by dragging them one at a time to the desired date in the chart.", "de": "Sie können das Startdatum und die Startzeit von Arbeitsvorgängen ändern, indem Sie diese einzeln per Drag-and-drop auf das gewünschte Datum im Diagramm verschieben."}
{"en": "Release Restriction Note", "de": "Vermerk zur Freigabebeschränkung"}
{"en": "You can only display and use these two Planned Count Date From - To fields, when you use the date selection type Static.", "de": "Sie können diese beiden Felder „Planned Count Date From - To“ nur anzeigen und verwenden, wenn Sie den Datumsauswahltyp „Static“ verwenden."}
{"en": "Documents - Action Required", "de": "Dokumente – Handlung erforderlich"}
{"en": "Restoring an Older Version or Revision of a Text Block", "de": "Wiederherstellen einer älteren Version oder Revision eines Textblocks"}
{"en": "The Data Provider profile provides additional information about other products or product groups.", "de": "Das Data Provider-Profil stellt zusätzliche Informationen über andere Produkte oder Produktgruppen bereit."}
{"en": "Notification Sent Date", "de": "Datum des Versands der Benachrichtigung"}
{"en": "Check and Transfer Staffing Assignments", "de": "Personalzuweisungen prüfen und übertragen"}
{"en": "You can also create your own scenarios.", "de": "Sie können auch eigene Szenarien erstellen."}
{"en": "Select your homepage from the dropdown menu.", "de": "Wählen Sie Ihre Startseite aus dem Dropdown-Menü aus."}
{"en": "The following restrictions are applicable:", "de": "Die folgenden Beschränkungen sind anwendbar:"}
{"en": "About Approval Process", "de": "Über den Genehmigungsprozess"}
{"en": "Once you have selected a category, you must select a subcategory, such as Tasks by Status or Tasks by Status and Compliance Requirement, to refine your analysis results further.", "de": "Nachdem Sie eine Kategorie ausgewählt haben, müssen Sie eine Unterkategorie auswählen, wie zum Beispiel \"Tasks by Status\" oder \"Tasks by Status and Compliance Requirement\", um Ihre Analyseergebnisse weiter zu präzisieren."}
{"en": "You can perform the following actions in table view:", "de": "In der Tabellenansicht können Sie die folgenden Aktionen ausführen:"}
{"en": "Routing Information Retrieval", "de": "Abruf von Routing-Informationen"}
{"en": "You can filter by schema or by storage type.", "de": "Sie können nach Schema oder nach Speichertyp filtern."}
{"en": "Expose your data in lightweight, closely-focused perspectives to SAP Analytics Cloud and other analytics clients.", "de": "Stellen Sie Ihre Daten in leichtgewichtigen, zielgerichteten Sichten für SAP Analytics Cloud und andere Analytics-Clients bereit."}
{"en": "Enterprise Edition check:", "de": "Enterprise Edition-Prüfung:"}
{"en": "You can add more specific measures to your consumption model.", "de": "Sie können Ihrem Verbrauchsmodell spezifischere Maßnahmen hinzufügen."}
{"en": "Reviewers are not allowed to make any changes to the schedule and they do not see the utilization forecast shown when the schedule is in Scoping and Refinement.", "de": "Reviewer dürfen keine Änderungen am Zeitplan vornehmen und sehen die Auslastungsprognose nicht, die angezeigt wird, wenn sich der Zeitplan in den Phasen Scoping und Refinement befindet."}
{"en": "In the side navigation area, click , select the space you want to work in, and click Remote Query Monitor to open the monitor.", "de": "Klicken Sie im Bereich der seitlichen Navigation auf , wählen Sie den Bereich aus, in dem Sie arbeiten möchten, und klicken Sie auf Remote Query Monitor, um den Monitor zu öffnen."}
{"en": "Enter your key, accept the terms of use and select a space where the data should be stored.", "de": "Geben Sie Ihren Schlüssel ein, akzeptieren Sie die Nutzungsbedingungen und wählen Sie einen Speicherort aus, an dem die Daten abgelegt werden sollen."}
{"en": "Save the assignment.", "de": "Speichern Sie die Aufgabe."}
{"en": "Change queue assignments.", "de": "Warteschlangen-Zuweisungen ändern."}
{"en": "The following project44 add-ons are available:", "de": "Die folgenden project44-Erweiterungen sind verfügbar:"}
{"en": "Create new Work Package", "de": "Neues Arbeitspaket erstellen"}
{"en": "The following work item types are available:", "de": "Die folgenden Arbeitsaufgabentypen sind verfügbar:"}
{"en": "To create a new item, choose one of the following options:", "de": "Um ein neues Element zu erstellen, wählen Sie eine der folgenden Optionen:"}
{"en": "This column shows you if quick actions are available.", "de": "Diese Spalte zeigt dir, ob Quick Actions verfügbar sind."}
{"en": "Included in Schedule (Filter)", "de": "Im Zeitplan enthalten (Filter)"}
{"en": "Click Create Needs.", "de": "Klicken Sie auf \"Create Needs\"."}
{"en": "Check Intercompany Transactions", "de": "Intercompany-Transaktionen prüfen"}
{"en": "Provides additional information about metering of usage.", "de": "Stellt zusätzliche Informationen zur Erfassung der Nutzung bereit."}
{"en": "The Production Order:", "de": "Der Fertigungsauftrag:"}
{"en": "Document Status - Text", "de": "Dokumentenstatus – Text"}
{"en": "To create a dock appointment, proceed as follows:", "de": "Um einen Dock-Termin zu erstellen, gehen Sie wie folgt vor:"}
{"en": "Limitation of a locked space:", "de": "Einschränkung eines gesperrten Bereichs:"}
{"en": "Select one of the following shipment types:", "de": "Wählen Sie einen der folgenden Versandtypen aus:"}
{"en": "You have the following position:", "de": "Sie haben folgende Position:"}
{"en": "Highloaded Periods Card", "de": "Karte für hochbelastete Zeiträume"}
{"en": "The following troubleshooting modes are available:", "de": "Die folgenden Fehlerbehebungsmodi stehen zur Verfügung:"}
{"en": "When a data access control is applied to a data layer view or a business layer object, the rows of data contained in the object are filtered based on the specified criteria.", "de": "Wenn eine Datenzugriffskontrolle auf eine Datenebenen-Ansicht oder ein Geschäftsobjekt angewendet wird, werden die in dem Objekt enthaltenen Datenzeilen anhand der angegebenen Kriterien gefiltert."}
{"en": "Reset not required", "de": "Zurücksetzen nicht erforderlich"}
{"en": "Pause Real-Time Replication for an Agent", "de": "Echtzeitreplikation für einen Agenten anhalten"}
{"en": "Enables you to refresh purchase requisitions.", "de": "Ermöglicht das Aktualisieren von Bestellanforderungen."}
{"en": "Then choose Accept.", "de": "Wählen Sie anschließend \"Akzeptieren\"."}
{"en": "Item expiration Date", "de": "Ablaufdatum des Artikels"}
{"en": "Accept Legal Disclosure.", "de": "Rechtlichen Hinweis akzeptieren."}
{"en": "You can edit the predefined email and then send it to the provider.", "de": "Sie können die vordefinierte E-Mail bearbeiten und sie anschließend an den Anbieter senden."}
{"en": "This task is optional.", "de": "Diese Aufgabe ist optional."}
{"en": "Released for Processing", "de": "Zur Bearbeitung freigegeben"}
{"en": "Enter the name and the description of your role collection.", "de": "Geben Sie den Namen und die Beschreibung Ihrer Rollensammlung ein."}
{"en": "Icon on the tab indicates the following:", "de": "Das Symbol auf dem Tab zeigt Folgendes an:"}
{"en": "By default the check box is unchecked.", "de": "Standardmäßig ist das Kontrollkästchen nicht aktiviert."}
{"en": "In the sales and delivery processes, the placeholders are resolved in the languages in which the document is printed.", "de": "In den Vertriebs- und Lieferprozessen werden die Platzhalter in den Sprachen aufgelöst, in denen das Dokument gedruckt wird."}
{"en": "P Paste Assignment", "de": "P Einfügezuweisung"}
{"en": "FICA document will be displayed.", "de": "Das FICA-Dokument wird angezeigt."}
{"en": "Payment Method Text", "de": "Text der Zahlungsmethode"}
{"en": "Create, edit and display a single order fulfillment responsibility for a specific split criterion (for example, plant or material group) or a combination of multiple split criteria.", "de": "Erstellen, bearbeiten und anzeigen Sie eine einzelne Auftragsabwicklungsverantwortung für ein bestimmtes Aufteilungskriterium (zum Beispiel Werk oder Materialgruppe) oder eine Kombination mehrerer Aufteilungskriterien."}
{"en": "Personal Data Report", "de": "Bericht über personenbezogene Daten"}
{"en": "Choose Add Check.", "de": "Wählen Sie \"Check hinzufügen\"."}
{"en": "Choose View Compliance Requirements.", "de": "Wählen Sie Ansicht Compliance-Anforderungen aus."}
{"en": "Score Output Type", "de": "Ausgabetyp der Punktzahl"}
{"en": "Display the segments in which the sequence is used.", "de": "Zeigen Sie die Segmente an, in denen die Sequenz verwendet wird."}
{"en": "Click Create Schedule.", "de": "Klicken Sie auf \"Zeitplan erstellen\"."}
{"en": "Choose Cancel Dispatch.", "de": "Wählen Sie „Versand abbrechen“."}
{"en": "Differences between target costs and actual costs that cannot be attributed to any above mentioned category.", "de": "Differenzen zwischen Zielkosten und Istkosten, die keiner der oben genannten Kategorien zugeordnet werden können."}
{"en": "The following routing methods are supported:", "de": "Die folgenden Routing-Methoden werden unterstützt:"}
{"en": "via Notifications or", "de": "über Benachrichtigungen oder"}
{"en": "Controls the verification of the host name field of the server certificate:", "de": "Steuert die Überprüfung des Hostnamen-Felds im Serverzertifikat:"}
{"en": "Perform one of the following actions:", "de": "Führen Sie eine der folgenden Aktionen aus:"}
{"en": "Upload Field Fuel", "de": "Feld für Kraftstoff hochladen"}
{"en": "Maintenance planners can modify, share, or delete the schedule.", "de": "Instandhaltungsplaner können den Zeitplan ändern, freigeben oder löschen."}
{"en": "For example, you can specify which availability match percentage to use for the calculation of the total suitability match.", "de": "Zum Beispiel können Sie festlegen, welcher Verfügbarkeitsübereinstimmungsprozentsatz für die Berechnung der gesamten Eignungsübereinstimmung verwendet werden soll."}
{"en": "The Product Allocation Order Items card displays only those order items which have product allocation confirmation quantity assigned to characteristic value combinations which belong to the selected product allocation object.", "de": "Die Karte \"Produktallokations-Auftragspositionen\" zeigt nur diejenigen Auftragspositionen an, denen eine Produktallokations-Bestätigungsmenge für Merkmalsausprägungskombinationen zugeordnet ist, die dem ausgewählten Produktallokationsobjekt zugeordnet sind."}
{"en": "Unreleased Compliance Requirements", "de": "Noch nicht veröffentlichte Compliance-Anforderungen"}
{"en": "By selecting the search button in the field, you are taken to the Define Conditions:the characteristics displayed here are the standard characteristic values that can be used when, for example, you configure product allocation objects.", "de": "Durch Auswahl der Suchschaltfläche im Feld werden Sie zum Dialog \"Bedingungen definieren\" weitergeleitet: Die hier angezeigten Merkmale sind die Standard-Merkmalswerte, die beispielsweise beim Konfigurieren von Produktzuordnungsobjekten verwendet werden können."}
{"en": "Create Analytic Applications", "de": "Analytische Anwendungen erstellen"}
{"en": "History Retention Period:", "de": "Aufbewahrungszeitraum für Verlauf:"}
{"en": "Setup of Retention Period", "de": "Einrichtung des Aufbewahrungszeitraums"}
{"en": "Go to Items Completed.", "de": "Wechseln Sie zu \"Abgeschlossene Elemente\"."}
{"en": "Create New Options", "de": "Neue Optionen erstellen"}
{"en": "Manage Payment Advices", "de": "Zahlungsavise verwalten"}
{"en": "You have entered the following data:", "de": "Sie haben die folgenden Daten eingegeben:"}
{"en": "Select Dialog Text.", "de": "Dialogtext auswählen."}
{"en": "No Valid Contract", "de": "Kein gültiger Vertrag"}
{"en": "Enter the title for your report:", "de": "Geben Sie den Titel für Ihren Bericht ein:"}
{"en": "Save Data Points", "de": "Datenpunkte speichern"}
{"en": "In the side panel, do the following:", "de": "Im Seitenbereich führen Sie Folgendes aus:"}
{"en": "Delete audit log entries by space.", "de": "Audit-Logeinträge nach Space löschen."}
{"en": "To calculate the match percentage, the app sums up the free hours per month for the entire request time frame.The result is then divided by total number of required hours.", "de": "Um den Übereinstimmungsprozentsatz zu berechnen, summiert die App die freien Stunden pro Monat für den gesamten Anfragezeitraum. Das Ergebnis wird anschließend durch die Gesamtanzahl der benötigten Stunden geteilt."}
{"en": "Select the Stores tab page.", "de": "Wählen Sie die Registerkarte „Stores“ aus."}
{"en": "Deployment and Activation", "de": "Bereitstellung und Aktivierung"}
{"en": "You need the DW Administrator role to create database user groups.", "de": "Sie benötigen die Rolle DW Administrator, um Datenbank-Benutzergruppen zu erstellen."}
{"en": "Select the test plan type from the dropdown list.", "de": "Wählen Sie den Testplantyp aus der Dropdown-Liste aus."}
{"en": "Administration in Spaces", "de": "Verwaltung in Bereichen"}
{"en": "Select the association(s) to copy and click Create.", "de": "Wählen Sie die zu kopierenden Verknüpfungen aus und klicken Sie auf \"Erstellen\"."}
{"en": "Choose a space from the drop-down list.", "de": "Wählen Sie einen Bereich aus der Dropdown-Liste aus."}
{"en": "Choose Create Connection.", "de": "Wählen Sie \"Verbindung erstellen\"."}
{"en": "There are two kinds of assets:", "de": "Es gibt zwei Arten von Vermögenswerten:"}
{"en": "You can reset the clearing of line items as well as reverse the clearing entry.", "de": "Sie können die Ausgleichsbuchung von Posten zurücksetzen sowie den Ausgleichsbuchungssatz stornieren."}
{"en": "Create New Regulation", "de": "Neue Verordnung erstellen"}
{"en": "Type of Change Document", "de": "Art des Änderungsdokuments"}
{"en": "Create a conditional", "de": "Erstelle eine Bedingung"}
{"en": "Compliance Requirement Country", "de": "Land der Compliance-Anforderung"}
{"en": "You must choose at least one category.", "de": "Sie müssen mindestens eine Kategorie auswählen."}
{"en": "The column containing users ids must be selected as the Principal Name Column in your data access control.", "de": "Die Spalte, die die Benutzer-IDs enthält, muss als Principal Name Column in Ihrer Datenzugriffskontrolle ausgewählt werden."}
{"en": "List of Notifications", "de": "Benachrichtigungsliste"}
{"en": "Click AddCreate User.", "de": "Klicken Sie auf AddCreate User."}
{"en": "Save your space.", "de": "Sparen Sie Platz."}
{"en": "Documents - Communication Status", "de": "Dokumente – Kommunikationsstatus"}
{"en": "Click Submit Request.", "de": "Klicken Sie auf Anfrage absenden."}
{"en": "You can trigger the creation of new grouping rules, search for existing grouping rules, and delete grouping rules that are no longer required.", "de": "Sie können die Erstellung neuer Gruppierungsregeln auslösen, nach bestehenden Gruppierungsregeln suchen und Gruppierungsregeln löschen, die nicht mehr benötigt werden."}
{"en": "Check the status before you execute changes.", "de": "Überprüfen Sie den Status, bevor Sie Änderungen ausführen."}
{"en": "Navigate from Asset Depreciation Values.", "de": "Navigieren Sie ausgehend von den Abschreibungswerten für Anlagen."}
{"en": "You have the following options to show assignment changes:", "de": "Sie haben folgende Optionen, um Zuweisungsänderungen anzuzeigen:"}
{"en": "Create a Custom Requirement", "de": "Benutzerdefinierte Anforderung erstellen"}
{"en": "Click to add file comment", "de": "Klicken, um einen Dateikommentar hinzuzufügen"}
{"en": "This procedure provides the option to create SAP HANA virtual tables in the open SQL schema that refer to objects in data lake.", "de": "Dieses Verfahren bietet die Möglichkeit, SAP HANA Virtual Tables im Open SQL-Schema zu erstellen, die auf Objekte im Data Lake verweisen."}
{"en": "Enter the name of the cost component in the Name field.", "de": "Geben Sie den Namen der Kostenkomponente im Namensfeld ein."}
{"en": "Create an issue:", "de": "Ein Issue erstellen:"}
{"en": "Save the query.", "de": "Speichern Sie die Abfrage."}
{"en": "Create Workflow for Sourcing Projects", "de": "Arbeitsablauf für Beschaffungsprojekte erstellen"}
{"en": "Delete a scope.", "de": "Löschen Sie einen Scope."}
{"en": "Save the space.", "de": "Sparen Sie den Platz."}
{"en": "URL of the SuccessFactors Employee Central tenant", "de": "URL des SuccessFactors Employee Central-Mandanten"}
{"en": "Indicates the current status of a master data record.", "de": "Gibt den aktuellen Status eines Stammdatensatzes an."}
{"en": "Navigate to Stages.", "de": "Navigieren Sie zu Stages."}
{"en": "Activation of Data Source:", "de": "Aktivierung der Datenquelle:"}
{"en": "Packaging levels are used for the following purposes:", "de": "Verpackungsebenen werden für die folgenden Zwecke verwendet:"}
{"en": "Create a Target Table in Data Flow", "de": "Erstellen Sie eine Zieltabelle im Datenfluss"}
{"en": "Enter an optional description for the mapping.", "de": "Geben Sie eine optionale Beschreibung für die Zuordnung ein."}
{"en": "Specify the locations for the following options:", "de": "Geben Sie die Speicherorte für die folgenden Optionen an:"}
{"en": "· Select Classification", "de": "· Klassifizierung auswählen"}
{"en": "To specify the document type as scheduling agreement.", "de": "Um die Belegart als Lieferplan festzulegen."}
{"en": "Enter the term.", "de": "Geben Sie den Begriff ein."}
{"en": "Go to the Filter tab Select Create filter and define your filter conditions:", "de": "Wechseln Sie zur Registerkarte \"Filter\". Wählen Sie \"Filter erstellen\" und definieren Sie Ihre Filterbedingungen:"}
{"en": "Review the schedule.", "de": "Überprüfen Sie den Zeitplan."}
{"en": "Edit a Release", "de": "Eine Version bearbeiten"}
{"en": "For clearing, the lower of the limit defined for your user and the limit defined for your business partner applies.You can also define amount limits for your Financial Accounting users.", "de": "Für den Ausgleich gilt die jeweils niedrigere Grenze, entweder die für Ihren Benutzer definierte Grenze oder die für Ihren Geschäftspartner festgelegte Grenze. Sie können außerdem Betragsgrenzen für Ihre Benutzer in der Finanzbuchhaltung definieren."}
{"en": "For more information, see Service Group Publishing.", "de": "Weitere Informationen finden Sie unter Service Group Publishing."}
{"en": "Format for Income Classification", "de": "Format zur Einkommensklassifizierung"}
{"en": "You must select one or more columns containing filter criteria as Output Columns in your data access control.", "de": "Sie müssen eine oder mehrere Spalten mit Filterkriterien als Output Columns in Ihrer Datenzugriffskontrolle auswählen."}
{"en": "Name of the space the product belongs to.", "de": "Name des Bereichs, zu dem das Produkt gehört."}
{"en": "Restrictions on Capture:", "de": "Beschränkungen bei der Erfassung:"}
{"en": "Long descriptions are available for the following items:", "de": "Ausführliche Beschreibungen sind für die folgenden Elemente verfügbar:"}
{"en": "Save the schedule.", "de": "Speichern Sie den Zeitplan."}
{"en": "Click Select Owner.", "de": "Klicken Sie auf \"Eigentümer auswählen\"."}
{"en": "Clear as Sequence", "de": "Klar wie eine Sequenz"}
{"en": "Setting up Joint Venture Accounting Cost Objects:", "de": "Einrichtung von Joint Venture-Kostenobjekten im Rechnungswesen:"}
{"en": "Download the following files:", "de": "Laden Sie die folgenden Dateien herunter:"}
{"en": "For more information about creating an equipment template, see .", "de": "Weitere Informationen zum Erstellen einer Gerätevorlage finden Sie unter ."}
{"en": "On the SAP Easy Access menu, choose  Joint venture accounting  Actual posting  Cash call batch ses.", "de": "Wählen Sie im SAP Easy Access-Menü den Pfad: Joint Venture Accounting  Istbuchung  Cash Call Batch SES."}
{"en": "Profile types include the following:", "de": "Zu den Profiltypen gehören die folgenden:"}
{"en": "It allows you to create an assignment exactly as requested by the project manager.This action is available if the project manager requested a specific resource and no resource has been assigned to the request yet.", "de": "Sie können damit eine Aufgabe genau nach den Vorgaben des Projektmanagers erstellen. Diese Aktion steht zur Verfügung, wenn der Projektmanager eine bestimmte Ressource angefordert hat und der Anfrage noch keine Ressource zugewiesen wurde."}
{"en": "The characteristic value columns list the values that have been maintained for the characteristics defined for the document class.You can select the characteristic value by entering the value manually (possible entries are then suggested by the app) or, alternatively, by choosing the value in the subsequent characteristic dialog screen.", "de": "Die Merkmalswertspalten listen die Werte auf, die für die für die Dokumentenklasse definierten Merkmale gepflegt wurden. Sie können den Merkmalswert auswählen, indem Sie den Wert manuell eingeben (mögliche Einträge werden dann von der App vorgeschlagen) oder alternativ, indem Sie den Wert im nachfolgenden Merkmalsdialogbildschirm auswählen."}
{"en": "This column shows you if quick actions are available for a resource request.If a quick action is available, a link is shown.", "de": "Diese Spalte zeigt dir, ob Schnellaktionen für eine Ressourcenanfrage verfügbar sind. Wenn eine Schnellaktion verfügbar ist, wird ein Link angezeigt."}
{"en": "Indicates whether the MRS item is obsolete.", "de": "Gibt an, ob der MRS-Posten veraltet ist."}
{"en": "Locking a Release", "de": "Sperren einer Release"}
{"en": "Audit log missing detailed information", "de": "Audit-Log enthält keine detaillierten Informationen"}
{"en": "<description of the transaction>", "de": "<Beschreibung der Transaktion>"}
{"en": "Click Apply to save your new tile.", "de": "Klicken Sie auf \"Apply\", um Ihre neue Kachel zu speichern."}
{"en": "The following views are made available in this space:", "de": "Die folgenden Ansichten werden in diesem Bereich bereitgestellt:"}
{"en": "In the Trusted Origins section, choose between the following options:", "de": "Im Abschnitt \"Trusted Origins\" wählen Sie zwischen den folgenden Optionen:"}
{"en": "The dependencies are assigned to the operation.", "de": "Die Abhängigkeiten werden der Operation zugewiesen."}
{"en": "Doc.Template Name in Structure", "de": "Doc.Template-Name in Struktur"}
{"en": "Primary Contact Indicator", "de": "Primärer Kontaktindikator"}
{"en": "These messages are enabled by default.", "de": "Diese Nachrichten sind standardmäßig aktiviert."}
{"en": "Open Check and Transfer of Staffing Assignments.", "de": "Prüfung und Übertragung von Personaleinsätzen öffnen."}
{"en": "Tasks are created in the compliance requirement.", "de": "Aufgaben werden im Rahmen der Compliance-Anforderung erstellt."}
{"en": "Run In Simulation", "de": "In Simulation ausführen"}
{"en": "Cash Pool Minimum Transfer Amount", "de": "Mindestüberweisungsbetrag im Cash Pool"}
{"en": "This class is used to convert a quantity from one unit of measurement to another.", "de": "Diese Klasse wird verwendet, um eine Größe von einer Maßeinheit in eine andere umzuwandeln."}
{"en": "If a resource has been requested and the request has not yet been staffed, you'll see a Quick Assignment link in the Actions column.This allows you to create the assignment exactly as requested by the project manager.", "de": "Wenn eine Ressource angefordert wurde und die Anforderung noch nicht besetzt ist, wird in der Spalte \"Aktionen\" ein Link für die Schnellzuweisung angezeigt. Damit können Sie die Zuweisung genau so erstellen, wie sie vom Projektleiter angefordert wurde."}
{"en": "Under Connectivity, choose Destinations.", "de": "Unter \"Konnektivität\" wählen Sie \"Ziele\" aus."}
{"en": "Open port in Cloud Foundry environments", "de": "Port in Cloud Foundry-Umgebungen öffnen"}
{"en": "Choose Create new contract from the dropdown list.", "de": "Wählen Sie \"Neuen Vertrag erstellen\" aus der Dropdown-Liste aus."}
{"en": "You can decide how important your space is compared to other spaces.", "de": "Sie können entscheiden, wie wichtig Ihr Bereich im Vergleich zu anderen Bereichen ist."}
{"en": "To add a business user, proceed as follows:", "de": "Um einen Business User hinzuzufügen, gehen Sie wie folgt vor:"}
{"en": "Select a location.", "de": "Wählen Sie einen Standort aus."}
{"en": "You can choose one of the following options for managing payment details:", "de": "Sie können eine der folgenden Optionen zur Verwaltung der Zahlungsdetails auswählen:"}
{"en": "The exposed dimension sources can the be used in your consumption models.", "de": "Die bereitgestellten Dimensionsquellen können dann in Ihren Verbrauchsmodellen verwendet werden."}
{"en": "Specifies the revision date of the document.", "de": "Gibt das Revisionsdatum des Dokuments an."}
{"en": "Create and delete teams.", "de": "Teams erstellen und löschen."}
{"en": "You can also enter your own mass transfer ID.", "de": "Du kannst auch deine eigene Massentransfer-ID eingeben."}
{"en": "Go to Scope Builder.", "de": "Gehen Sie zum Scope Builder."}
{"en": "Choose the relative date type.", "de": "Wählen Sie den relativen Datumstyp aus."}
{"en": "Enter Additional Property Information", "de": "Geben Sie zusätzliche Immobilieninformationen ein"}
{"en": "Build a schedule by adding and removing order operations", "de": "Erstellen Sie einen Zeitplan, indem Sie Auftragsvorgänge hinzufügen und entfernen."}
{"en": "The end date and time for the query.", "de": "Das Enddatum und die Endzeit der Abfrage."}
{"en": "Associations between entities", "de": "Assoziationen zwischen Entitäten"}
{"en": "You can perform batch postings for the activities.", "de": "Sie können Stapelbuchungen für die Aktivitäten durchführen."}
{"en": "The history displays information such as:", "de": "Die Historie zeigt Informationen wie:"}
{"en": "Click on the reporting task you want to process.", "de": "Klicken Sie auf die Berichtsaufgabe, die Sie bearbeiten möchten."}
{"en": "Dimensions are used to group data whose content is logicallyBy default, you see your object’s business name.", "de": "Dimensionen werden verwendet, um Daten zu gruppieren, deren Inhalt logisch zusammengehört. Standardmäßig wird der Geschäftsname Ihres Objekts angezeigt."}
{"en": "Create and manage requisitions using Microsoft Excel", "de": "Bestellanforderungen mit Microsoft Excel erstellen und verwalten"}
{"en": "Create a Service Key", "de": "Service-Schlüssel erstellen"}
{"en": "Select the Store Audit tab page.", "de": "Wählen Sie die Registerkarte Store Audit aus."}
{"en": "Intelligent Scenarios Name", "de": "Name des intelligenten Szenarios"}
{"en": "Select the item you want to change.", "de": "Wählen Sie das Element aus, das Sie ändern möchten."}
{"en": "173 Display Phantom Hierarchy", "de": "173 Phantom-Hierarchie anzeigen"}
{"en": "Change the document type.", "de": "Ändern Sie den Dokumenttyp."}
{"en": "The report does not display any data.", "de": "Der Bericht zeigt keine Daten an."}
{"en": "You can define the following which applies to the packages:", "de": "Sie können Folgendes definieren, das für die Pakete gilt:"}
{"en": "For a simple step-by-step guide see Accessing your HDI container .", "de": "Eine einfache Schritt-für-Schritt-Anleitung finden Sie unter Zugriff auf Ihren HDI-Container."}
{"en": "Origin of Rule", "de": "Ursprung der Regel"}
{"en": "Search for forecast.", "de": "Nach Prognose suchen."}
{"en": "Navigate to the superior asset.", "de": "Navigieren Sie zum übergeordneten Asset."}
{"en": "There are two types of busy indicator:", "de": "Es gibt zwei Arten von Ladeanzeigen:"}
{"en": "Handling of reference Characteristics.", "de": "Handhabung von Referenzeigenschaften."}
{"en": "the document tab is clicked,", "de": "die Registerkarte \"Dokument\" wird angeklickt,"}
{"en": "A work package combines the following information:", "de": "Ein Arbeitspaket vereint die folgenden Informationen:"}
{"en": "You just need to create a Data Provider Profile.", "de": "Du musst einfach nur ein Data-Provider-Profil erstellen."}
{"en": "To add an item, select the item from the Items list.", "de": "Um ein Element hinzuzufügen, wählen Sie das Element aus der Items-Liste aus."}
{"en": "You can define a time frame in the following ways:", "de": "Sie können einen Zeitraum auf folgende Weise festlegen:"}
{"en": "If the Source Browser panel is not visible on the left of the screen, click Source Browser in the toolbar to show it.", "de": "Wenn das Source-Browser-Panel nicht auf der linken Seite des Bildschirms angezeigt wird, klicken Sie in der Symbolleiste auf \"Source Browser\", um es einzublenden."}
{"en": "Provides general information about the facility.", "de": "Stellt allgemeine Informationen über die Einrichtung zur Verfügung."}
{"en": "Select the attribute type from the following options:", "de": "Wählen Sie den Attributtyp aus den folgenden Optionen aus:"}
{"en": "Displays the consumption data for the entitlement.", "de": "Zeigt die Verbrauchsdaten für die Berechtigung an."}
{"en": "Displays the available item value on this layer.", "de": "Zeigt den verfügbaren Elementwert auf dieser Ebene an."}
{"en": "Check the state of the connectors:", "de": "Überprüfen Sie den Zustand der Anschlüsse:"}
{"en": "The package contents are displayed.", "de": "Die Paketinhalte werden angezeigt."}
{"en": "The X-Message is no longer raised.", "de": "Die X-Message wird nicht mehr ausgelöst."}
{"en": "A system messageconfirming that the changes have been saved appears.", "de": "Eine Systemmeldung, die bestätigt, dass die Änderungen gespeichert wurden, wird angezeigt."}
{"en": "Process Additional information data", "de": "Zusätzliche Informationsdaten verarbeiten"}
{"en": "Order Fulfillment Cockpit", "de": "Order Fulfillment Cockpit"}
{"en": "This is a monitoring list.", "de": "Dies ist eine Überwachungsliste."}
{"en": "Limitations and Restrictions", "de": "Beschränkungen und Einschränkungen"}
{"en": "You can create the following two types of hierarchies:", "de": "Sie können die folgenden zwei Hierarchiearten erstellen:"}
{"en": "If you flag the Execute ABC checkbox, the alternative control is active and will be used productively when you click Save.", "de": "Wenn Sie das Kontrollkästchen \"Execute ABC\" aktivieren, ist die alternative Steuerung aktiv und wird beim Klicken auf \"Save\" produktiv verwendet."}
{"en": "Check the compliance assessments of the raw material.", "de": "Prüfen Sie die Konformitätsbewertungen des Rohmaterials."}
{"en": "BDT - Intrastat Processing", "de": "BDT – Intrastat-Verarbeitung"}
{"en": "Search for Interactions", "de": "Nach Interaktionen suchen"}
{"en": "Release to Production", "de": "Produktivsetzung"}
{"en": "Enter a description for your vendor invoice.", "de": "Geben Sie eine Beschreibung für Ihre Lieferantenrechnung ein."}
{"en": "Display the Intercompany transactions", "de": "Zeigen Sie die Intercompany-Transaktionen an."}
{"en": "To create a Forms by Adobe print template, proceed as follows:", "de": "Um eine Druckvorlage in Forms by Adobe zu erstellen, gehen Sie wie folgt vor:"}
{"en": "BAdI, personal data,", "de": "BAdI, personenbezogene Daten,"}
{"en": "Relationships for other SAP applications", "de": "Beziehungen zu anderen SAP-Anwendungen"}
{"en": "Click Table view.", "de": "Klicken Sie auf Tabellenansicht."}
{"en": "Issues with importing compliance requirements", "de": "Probleme beim Importieren von Compliance-Anforderungen"}
{"en": "Description and Notes", "de": "Beschreibung und Anmerkungen"}
{"en": "Click Apply to close.", "de": "Klicken Sie auf Übernehmen, um zu schließen."}
{"en": "Select an agent.", "de": "Wählen Sie einen Agenten aus."}
{"en": "Suspending and Removing Projects, Partners, and Equity Groups from Suspense", "de": "Aussetzen und Entfernen von Projekten, Partnern und Equity-Gruppen aus dem Suspense-Status"}
{"en": "The following allocation steps are included:", "de": "Die folgenden Zuweisungsschritte sind enthalten:"}
{"en": "The following applies to this type of attachment:", "de": "Für diese Art von Anhang gilt Folgendes:"}
{"en": "The Order Card displays the following details:", "de": "Die Order Card zeigt die folgenden Details an:"}
{"en": "You can now edit the following details of subscription items:", "de": "Sie können nun die folgenden Angaben zu Abonnement-Elementen bearbeiten:"}
{"en": "Creating a contract that references a purchase requisition.", "de": "Erstellung eines Vertrags, der auf eine Bestellanforderung verweist."}
{"en": "In the area Classification", "de": "Im Bereich Klassifizierung"}
{"en": "In Customer Business Planning,", "de": "Im Rahmen der Kunden-Business-Planung,"}
{"en": "Has the following characteristics:", "de": "Verfügt über die folgenden Merkmale:"}
{"en": "Terminate the scheduled jobs", "de": "Beenden Sie die geplanten Jobs."}
{"en": "The level is now selected.", "de": "Die Ebene ist jetzt ausgewählt."}
{"en": "Currently, only one space can be assigned to access and use the data lake.", "de": "Derzeit kann nur ein Space für den Zugriff auf und die Nutzung des Data Lake zugewiesen werden."}
{"en": "Displays the type of the selected algorithm.", "de": "Zeigt den Typ des ausgewählten Algorithmus an."}
{"en": "It indicates if a schedule is defined for the data flow:", "de": "Es gibt an, ob ein Zeitplan für den Datenfluss definiert ist:"}
{"en": "A new version of a format mapping can be created in one of the following ways:", "de": "Eine neue Version einer Formatzuordnung kann auf eine der folgenden Arten erstellt werden:"}
{"en": "Application Operations Guide", "de": "Leitfaden für den Anwendungsbetrieb"}
{"en": "The Suppliers panel includes the following elements:", "de": "Das Lieferanten-Panel umfasst die folgenden Elemente:"}
{"en": "Retention Period Unit = Year", "de": "Aufbewahrungszeiteinheit = Jahr"}
{"en": "Mapping for Company Code", "de": "Zuordnung für Buchungskreis"}
{"en": "Select any requirement", "de": "Wählen Sie eine beliebige Anforderung aus"}
{"en": "Select the notification.", "de": "Wählen Sie die Benachrichtigung aus."}
{"en": "Select the queries you want to refresh.", "de": "Wählen Sie die Abfragen aus, die Sie aktualisieren möchten."}
{"en": "Calculation Step Description", "de": "Berechnungsschrittbeschreibung"}
{"en": "Contacting Data Provider", "de": "Kontaktaufnahme mit dem Datenanbieter"}
{"en": "Remove the selected operations from this week's schedule.", "de": "Entfernen Sie die ausgewählten Vorgänge aus dem Zeitplan dieser Woche."}
{"en": "Application in the side panel:", "de": "Anwendung in der Seitenleiste:"}
{"en": "This is the default rule type.", "de": "Dies ist der Standard-Regeltyp."}
{"en": "Repeat to Check Other Intercompany Transactions", "de": "Wiederholen, um weitere Intercompany-Transaktionen zu prüfen"}
{"en": "The system displays the following evaluation types:", "de": "Das System zeigt die folgenden Bewertungsarten an:"}
{"en": "The total price of the fixed order has not changed.", "de": "Der Gesamtpreis der festen Bestellung hat sich nicht geändert."}
{"en": "Status of the subscription.", "de": "Status des Abonnements."}
{"en": "Select the objects that you want to change", "de": "Wählen Sie die Objekte aus, die Sie ändern möchten."}
{"en": "The Create Question dialog opens.", "de": "Der Dialog „Frage erstellen“ wird geöffnet."}
{"en": "gCTS assumes default values for the following entities:", "de": "gCTS nimmt für die folgenden Entitäten Standardwerte an:"}
{"en": "Number of the item.", "de": "Nummer des Elements."}
{"en": "Enter the Report:", "de": "Bericht eingeben:"}
{"en": "Overlapping in Lot Sizing Procedure", "de": "Überlappung im Losgrößenverfahren"}
{"en": "Notifications for Tasks", "de": "Benachrichtigungen für Aufgaben"}
{"en": "The mapping files contain the following changes:", "de": "Die Mapping-Dateien enthalten die folgenden Änderungen:"}
{"en": "Feature Scope Description for SAP Product Configuration", "de": "Funktionsumfangsbeschreibung für SAP-Produktkonfiguration"}
{"en": "If you choose the Total Hours rule or the Daily Hours rule, you can change the time period as required, for example, if you want to break the overall assignment down into different segments using different distribution rules.", "de": "Wenn Sie die Regel \"Gesamtstunden\" oder die Regel \"Tagesstunden\" auswählen, können Sie den Zeitraum nach Bedarf anpassen, zum Beispiel, wenn Sie die gesamte Zuweisung in verschiedene Segmente unterteilen möchten, wobei unterschiedliche Verteilungsregeln angewendet werden."}
{"en": "Enables you to assign a Kanban process to an item in a purchase contract.", "de": "Ermöglicht es Ihnen, einem Artikel in einem Kaufvertrag einen Kanban-Prozess zuzuweisen."}
{"en": "Feature Scope Description for SAP S4HANA Banking for complex loans", "de": "Funktionsumfangsbeschreibung für SAP S4HANA Banking für komplexe Kredite"}
{"en": "Create a dimension to consume a data entity containing master data, identify attributes and keys, and produce a business entity for use in fact and consumption models.", "de": "Erstellen Sie eine Dimension, um eine Datenentität mit Stammdaten zu konsumieren, Attribute und Schlüssel zu identifizieren und eine Geschäftsobjekt-Entität für die Verwendung in Fakt- und Konsummodellen zu erzeugen."}
{"en": "You cannot approve or reject this request.", "de": "Sie können diesen Antrag weder genehmigen noch ablehnen."}
{"en": "Click the Manage Substitution tile.", "de": "Klicken Sie auf die Kachel \"Vertretung verwalten\"."}
{"en": "You need this Compliance Requirement to", "de": "Sie benötigen diese Compliance-Anforderung, um"}
{"en": "Financial Statement - Ukraine", "de": "Jahresabschluss – Ukraine"}
{"en": "For more information on invoice summary role, see .", "de": "Weitere Informationen zur Rolle \"Rechnungsübersicht\" finden Sie unter ."}
{"en": "Credential Charset Name", "de": "Name des Zeichensatzes für Anmeldedaten"}
{"en": "aATP, ABC, plant substitution", "de": "aATP, ABC, Pflanzensubstitution"}
{"en": "Deprecation of Report:", "de": "Außerbetriebnahme des Berichts:"}
{"en": "For more information on how to create custom roles, see Creating Custom Roles.", "de": "Weitere Informationen zum Erstellen benutzerdefinierter Rollen finden Sie unter \"Benutzerdefinierte Rollen erstellen\"."}
{"en": "The following substitutions are created:", "de": "Die folgenden Ersetzungen werden erstellt:"}
{"en": "Select Alert Reports from the dropdown.", "de": "Wählen Sie im Dropdown-Menü \"Alert Reports\" aus."}
{"en": "You can find this file in note attachment", "de": "Du findest diese Datei im Anhang der Notiz."}
{"en": "Customer via IDOC", "de": "Kunde über IDOC"}
{"en": "The following tasks are still necessary:", "de": "Die folgenden Aufgaben sind weiterhin erforderlich:"}
{"en": "The following is a sample query:", "de": "Im Folgenden finden Sie eine Beispielabfrage:"}
{"en": "Find the purchase order by:", "de": "Finden Sie die Bestellung nach:"}
{"en": "In the Team Members tab, do the following:", "de": "Gehen Sie im Tab „Teammitglieder“ wie folgt vor:"}
{"en": "Editing facility information", "de": "Bearbeiten von Einrichtungsinformationen"}
{"en": "Change Tracker Log", "de": "Änderungsprotokoll"}
{"en": "Message Change Log", "de": "Nachrichten-Änderungsprotokoll"}
{"en": "Choose a level.", "de": "Wählen Sie eine Stufe aus."}
{"en": "For the following Messages no long texts are available:", "de": "Für die folgenden Messages sind keine Langtexte verfügbar:"}
{"en": "Either of the following mappings:", "de": "Einer der folgenden Abbildungen:"}
{"en": "The repair object is set to status Completed.", "de": "Das Reparaturobjekt wird auf den Status Completed gesetzt."}
{"en": "Create column table.", "de": "Spaltentabelle erstellen."}
{"en": "Create a constraint.", "de": "Erstellen Sie eine Einschränkung."}
{"en": "Specifies the number of the requirements.", "de": "Gibt die Nummer der Anforderungen an."}
{"en": "View rejected items.", "de": "Abgelehnte Elemente anzeigen."}
{"en": "Setup and Administration:", "de": "Einrichtung und Verwaltung:"}
{"en": "In the filter settings, you can specify that the monthly distribution of required hours and free hours is used instead.By default, the app uses this match percentage to calculate the total suitability match.", "de": "In den Filtereinstellungen können Sie festlegen, dass stattdessen die monatliche Verteilung der erforderlichen Stunden und der freien Stunden verwendet wird. Standardmäßig verwendet die App diesen Übereinstimmungsprozentsatz, um die gesamte Eignungsübereinstimmung zu berechnen."}
{"en": "In this section, you can find information about the security features of , freight collaboration option.", "de": "In diesem Abschnitt finden Sie Informationen zu den Sicherheitsfunktionen der Option für die Frachtzusammenarbeit."}
