{"en": "Why would you need to access HDI containers?", "terms": {"containers": "containers"}, "es": "¿Por qué tendría que acceder a los contenedores de HDI?"}
{"en": "Decide if you want to use parallel processing for this job:", "terms": {"want": "desea", "Decide": "Decida", "use": "utilizar"}, "es": "Decidir si desea utilizar el procesamiento paralelo para este job:"}
{"en": "Displays in the list report billing elements with or without planned prepayments.", "terms": {"Displays": "Visualiza"}, "es": "en la lista informe elementos de facturación con o sin prepagos previstos."}
{"en": "The KPI shows the average age in days of assets under construction, and individual items are listed below.", "terms": {"age": "edad"}, "es": "muestra la edad media en días de activos en construcción, y los artículos individuales se enumeran a continuación."}
{"en": "Once exported, an item stays in the software collection for its entire lifecycle.", "terms": {"lifecycle": "ciclo de vida"}, "es": ", un artículo permanece en la colección de software durante todo su ciclo de vida."}
{"en": "If it's an assembly, the explosion continues to the lowest level.", "terms": {"lowest": "inferior"}, "es": "si es un conjunto, la explosión continúa al nivel más bajo."}
{"en": "Add a New OAuth Client (Non-SAP Data Center)", "terms": {"Center": "centro"}, "es": "añadir un nuevo cliente OAuth (no centro de datos SAP)"}
{"en": "Each compute block provides a certain number of vCPUs and a range of 60 to 64 GB of RAM, depending on the hyperscaler.", "terms": {"GB": "GB"}, "es": "Cada bloque de cálculo proporciona un cierto número de vCPUs y un rango de 60 a 64 GB de RAM, dependiendo del hiperescalador."}
{"en": "Source systems connected to an SAP LT Replication Server are supported down to:", "terms": {"systems": "sistemas"}, "es": "los sistemas de origen conectados a un servidor de replicación de SAP LT están soportados a:"}
{"en": "After you create a new template, you will be directed to the template page, to add text blocks to the template.", "terms": {"create": "crear"}, "es": "Después de crear una nueva plantilla, se le dirigirá a la página de plantilla, para añadir bloques de texto a la plantilla."}
{"en": "Data is accessed directly from the source (federation) and read from the virtual table.", "terms": {"federation": "federación"}, "es": "los datos se accede directamente desde la fuente (federación) y leer desde la tabla virtual."}
{"en": "Edit Default Waste Generator", "terms": {"Generator": "productor"}, "es": "Generador de residuos predeterminado"}
{"en": "Resets the filters.", "terms": {"filters": "filtros"}, "es": "los filtros."}
{"en": "You can copy existing items or item sets to add new ones to the sourcing project.", "terms": {"existing": "existentes"}, "es": "Puede copiar elementos existentes o conjuntos de elementos para añadir nuevos al proyecto de abastecimiento."}
{"en": "Access of this category is not based on individual support cases or incidents.", "terms": {"category": "categoría"}, "es": "el acceso a esta categoría no se basa en casos o incidentes de ayuda individual."}
{"en": "Use the dropdown list in the upper left corner of the dialog box to select the search template you want to use.", "terms": {"dialog": "ventana"}, "es": "la lista desplegable en la esquina superior izquierda del cuadro de diálogo para seleccionar la plantilla de búsqueda que desea utilizar."}
{"en": "To save and deploy your ER model to SAP HANA, choose Deploy.", "terms": {"choose": "seleccione"}, "es": "Para guardar e implementar su modelo ER en SAP HANA, seleccione Desplegar."}
{"en": "Confirm the write-off action and verify that the selected items have moved from the To Be Billed tab to the To Be Written Off tab.", "terms": {"Written": "ignorar", "Confirm": "Confirme", "Billed": "facturar"}, "es": "y verifique que los elementos seleccionados se han movido de la pestaña Para ser facturado a la pestaña Para ser desactivada."}
{"en": "You create an installment plan, if there are one or more open items in the contract account of a business partner and the business partner cannot fulfill the payment obligation within the scope of the usual payment rules.", "terms": {"business": "comercial", "usual": "habituales"}, "es": "crea un plan de plazos, si hay uno o más elementos abiertos en la cuenta de contrato de un socio comercial y el socio comercial no puede cumplir la obligación de pago dentro del alcance de las reglas de pago habituales."}
{"en": "Defines when the valuation takes place and whether it is reset.", "terms": {"valuation": "valoración"}, "es": "define cuando la valoración tiene lugar y si se restablece."}
{"en": "Choose Service Part Items as the item category from the Show dropdown list.", "terms": {"Choose": "Seleccione"}, "es": "Elementos de parte de servicio como categoría de elemento de la lista desplegable Mostrar."}
{"en": "To filter for order operations that are included in a specific schedule, add the Included in Schedule filter to the filter bar.", "terms": {"add": "añada"}, "es": "Para filtrar para las operaciones de orden que se incluyen en un horario específico, añadir el filtro Incluido en programación a la barra de filtro."}
{"en": "You can only edit headers for Inactive units.", "terms": {"Inactive": "inactivas"}, "es": "solo puede editar cabeceras para unidades inactivas."}
{"en": "This overview contains all repair objects that have not been completed yet.", "terms": {"repair": "reparación"}, "es": "contiene todos los objetos de reparación que aún no se han completado."}
{"en": "Pause real-time replication to enable editing connection properties.", "terms": {"properties": "propiedades"}, "es": "replicación en tiempo real para poder editar propiedades de conexión."}
{"en": "Save your business entity to make it available for use in fact models and consumption models.", "terms": {"fact": "hecho"}, "es": "su entidad empresarial para que esté disponible para su uso, de hecho, modelos y modelos de consumo."}
{"en": "This means that the work center change is only visible in your schedule and is not yet saved in the maintenance order.", "terms": {"order": "orden"}, "es": "Esto significa que el cambio de centro de trabajo solo es visible en su programación y aún no se guarda en la orden de mantenimiento."}
{"en": "To delete an activation key, click the first column of the corresponding row and then Delete.", "terms": {"key": "clave"}, "es": "Para eliminar una clave de activación, haga clic en la primera columna de la fila correspondiente y a continuación Eliminar."}
{"en": "Modify your order schedules to prioritize overdue or late orders.", "terms": {"orders": "pedidos"}, "es": "sus horarios de pedido para dar prioridad a los pedidos atrasados o atrasados."}
{"en": "Reviewers do not require any work center assignment.", "terms": {"require": "requieren", "Reviewers": "revisores"}, "es": "revisores no requieren ninguna asignación de centro de trabajo."}
{"en": "For correspondence with the customer/supplier", "terms": {"correspondence": "correspondencia"}, "es": "para correspondencia con el cliente/proveedor"}
{"en": "Within a time range", "terms": {"time": "tiempo"}, "es": "dentro de un plazo"}
{"en": "Only one data delivery is provided without any additional corrections or updates.", "terms": {"one": "una"}, "es": "solo una entrega de datos se proporciona sin ninguna corrección o actualización adicional."}
{"en": "If the credit memos are processed successfully, the system posts a document during the processing of the payment advice note by means of the amount credited and, if necessary, charges are posted.", "terms": {"payment": "pago"}, "es": "Si las notas de crédito se procesan correctamente, el sistema envía un documento durante el procesamiento de la nota de aviso de pago mediante el importe acreditado y, en su caso, se publican las tasas."}
{"en": "Post-upgrade test processes", "terms": {"Post-upgrade": "tras el upgrade"}, "es": "procesos de prueba posterior a la actualización"}
{"en": "You can see these items on the To Be Written Off  tab and verify that they're non-billable by looking at the Billing Control Category column.", "terms": {"'re": "sean"}, "es": "Puede ver estos elementos en la pestaña Para ser desactivada y verificar que no son facturables consultando la columna Categoría de control de facturación."}
{"en": "Define Recurrence Pattern", "terms": {"Define": "Definir"}, "es": "patrón de repetición"}
{"en": "To directly consume data in data flows, the Oracle database must be available on the public internet.", "terms": {"flows": "flujos"}, "es": "Para consumir datos directamente en flujos de datos, la base de datos Oracle debe estar disponible en la Internet pública."}
{"en": "Shows that the object will be activated automatically during the next scheduled data aging run for this object and the aging run is not scheduled for the selected data aging object.", "terms": {"selected": "seleccionado"}, "es": "muestra que el objeto se activará automáticamente durante la siguiente ejecución de envejecimiento de datos programada para este objeto y la ejecución de envejecimiento no está programada para el objeto de envejecimiento de datos seleccionado."}
{"en": "Please note that date and time are not included when you save a filter variant.", "terms": {"filter": "filtro"}, "es": "Tenga en cuenta que la fecha y la hora no están incluidas al guardar una variante de filtro."}
{"en": "The attribute can be used to identify bank accounts that belong to the same defaultable counterparty.", "terms": {"defaultable": "predefinirse"}, "es": "atributo puede utilizarse para identificar las cuentas bancarias que pertenecen a la misma contraparte predefinida."}
{"en": "Reset Availability Data", "terms": {"Availability": "disponibilidad"}, "es": "Datos de disponibilidad"}
{"en": "The signal for replenishment is issued by an indicator, that is sent by a demand source (consumer) to the supply source (supplier).", "terms": {"source": "fuente"}, "es": "la señal de reposición es emitida por un indicador, que es enviado por una fuente de demanda (consumidor) a la fuente de suministro (proveedor)."}
{"en": "Check the objects on the Business Builder and Data Builder tabs.", "terms": {"Builder": "Generador"}, "es": "los objetos en las pestañas Generador de negocios y Generador de datos."}
{"en": "You can create a new template by specifying the content type, governing law, and language.", "terms": {"create": "crear"}, "es": "Puede crear una nueva plantilla especificando el tipo de contenido, la ley de gobierno y el idioma."}
{"en": "You can define one or more preconditions that must be met before the credit memo request workflow can be processed.", "terms": {"memo": "abono"}, "es": "puede definir una o más condiciones previas que deben cumplirse antes de procesar el flujo de trabajo de solicitud de memoria de crédito."}
{"en": "To change scheduled jobs", "terms": {"scheduled": "programados"}, "es": "para modificar trabajos programados"}
{"en": "Define the recurrence pattern, such as daily or weekly", "terms": {"weekly": "semanalmente", "daily": "diaria"}, "es": "el patrón de repetición, como diario o semanal"}
{"en": "Use the tabs in the Data Preview panel to review and process the results.", "terms": {"Use": "Utilice"}, "es": "las pestañas en el panel Vista previa de datos para revisar y procesar los resultados."}
{"en": "When you're displaying service confirmations assigned to a standard service order, you can use this button to release service confirmations that have status Completed for billing.", "terms": {"standard": "estándar"}, "es": "Cuando muestra confirmaciones de servicio asignadas a una orden de servicio estándar, puede utilizar este botón para liberar confirmaciones de servicio que han estado completado para facturación."}
{"en": "It provides a consolidation view along this segment hierarchy by populating the Segment Eliminated reporting dimension.", "terms": {"consolidation": "consolidación"}, "es": "proporciona una vista de consolidación a lo largo de esta jerarquía de segmento mediante la población de la dimensión de informes de segmento eliminado."}
{"en": "Save As New Version:(Available for templates and text blocks)", "terms": {"New": "nueva", "blocks": "bloques"}, "es": "como nueva versión:(Disponible para plantillas y bloques de texto)"}
{"en": "You can use this field to filter your search results for the latest bank statements that you have received from your house bank accounts.", "terms": {"results": "resultados", "latest": "últimos"}, "es": "puede utilizar este campo para filtrar los resultados de búsqueda para los últimos estados de cuenta bancarios que ha recibido de sus cuentas bancarias de la casa."}
{"en": "A schedule task is defined for this data flow.", "terms": {"flow": "flujo"}, "es": "se define una tarea de programación para este flujo de datos."}
{"en": "To change scheduled jobs, do the following:", "terms": {"following": "siguiente"}, "es": "Para modificar trabajos programados, haga lo siguiente:"}
{"en": "Customer/supplier branch number", "terms": {"branch": "sucursal"}, "es": "número de sucursal del cliente/proveedor"}
{"en": "Define the recurrence pattern of the job.", "terms": {"Define": "Defina", "job": "job"}, "es": "el patrón de repetición de la tarea."}
{"en": "Define your personal settings for email notifications and substitutes.", "terms": {"substitutes": "suplentes"}, "es": "sus opciones personales para notificaciones por correo electrónico y substitutos."}
{"en": "Set fuzzy match scores to decide when to place input records in the Matched and Review results categories.", "terms": {"scores": "puntuaciones"}, "es": "partituras para decidir cuándo colocar los registros de entrada en las categorías de resultados Coincidenciado y Revisión."}
{"en": "Find further information on the Extended Statistics feature in the product assistance.", "terms": {"Find": "Encontrará"}, "es": "más información sobre la función de estadísticas ampliadas en la ayuda al producto."}
{"en": "As a search criterion for items in the customer/supplier account", "terms": {"items": "partidas"}, "es": "como criterio de búsqueda de artículos en la cuenta cliente / proveedor"}
{"en": "The variables are different for the different data source called to for the charts of a tab.", "terms": {"called": "llamadas", "charts": "gráficos"}, "es": "Las variables son diferentes para la fuente de datos diferentes llamados a para los gráficos de una pestaña."}
{"en": "Required Permissions for Oracle Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide", "terms": {"Quality": "calidad"}, "es": "Permisos necesarios para reproducción basada en desencadenador de Oracle en la integración de datos inteligentes de SAP HANA y la calidad de los datos inteligentes de SAP HANA guía de instalación y configuración"}
{"en": "If you lock a release which is not the latest release, all releases which have been published after the release of the locked release are also set to locked.", "terms": {"latest": "más reciente"}, "es": "una liberación que no es la última liberación, todas las versiones que se han publicado después de la liberación de la liberación bloqueada también están bloqueadas."}
{"en": "You need to re-deploy your intelligent lookup each time your make a change to it.", "terms": {"re-deploy": "volver a desplegar"}, "es": "Necesita volver a desplegar su búsqueda inteligente cada vez que haga un cambio en ella."}
{"en": "Delete an Activation Key", "terms": {"Activation": "activación"}, "es": "una clave de activación"}
{"en": "Click the Edit button to add or delete buttons or change column names and data types.", "terms": {"Edit": "Editar"}, "es": "el botón Editar para añadir o borrar botones o cambiar nombres de columna y tipos de datos."}
{"en": "You specify a defaultable business partner for banks when using bank reconciliation accounts in G/L account assignment.", "terms": {"defaultable": "predefinirse", "using": "utilizan", "G/L": "cuenta de mayor", "bank": "bancos"}, "es": "un socio comercial por defecto para los bancos al utilizar cuentas de conciliación bancaria en la asignación de cuenta de G/L."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Write Off.", "terms": {"Billed": "facturar", "one": "una"}, "es": "En la pestaña Para ser facturado seleccione uno o más elementos como sea necesario y seleccione Escribir apagado."}
{"en": "Select a type of measure and define the properties.", "terms": {"properties": "propiedades"}, "es": "un tipo de medida y definir las propiedades."}
{"en": "Transaction number under which a controversial transaction is managed at the customer/supplier", "terms": {"customer/supplier": "deudor/acreedor", "controversial": "conflictiva"}, "es": "número de transacción en virtud de la cual una transacción controvertida se gestiona en el cliente / proveedor"}
{"en": "The RECORD COUNT type is a table-wide statistic.", "terms": {"statistic": "estadística"}, "es": "tipo es una estadística de toda la tabla."}
{"en": "Click the column header in the table area.", "terms": {"column": "columna"}, "es": "el encabezado de columna en el área de la tabla."}
{"en": "At the performance obligation level they are calculated as follows:", "terms": {"level": "nivel"}, "es": "a nivel de obligación de ejecución se calculan de la siguiente manera:"}
{"en": "Adds a selected settlement date with the settlement status Open, Due, Due Today, or Overdue to a scheduling worklist to schedule the settlement of the selected settlement date.", "terms": {"schedule": "programación"}, "es": "una fecha de liquidación seleccionada con el estado de liquidación Abrir, Debida, Debida hoy o Debida a una lista de trabajo de programación para programar la liquidación de la fecha de liquidación seleccionada."}
{"en": "If you want the automated reprocessing rule to post your bank statement items in only one step, select 001 (One-Step Posting) as the value of the Procedure Type field.", "terms": {"Posting": "Contabilización"}, "es": "Si desea que la regla de reprocesamiento automatizado publique sus elementos de estado de cuenta en un solo paso, seleccione 001 (un solo paso de publicación) como el valor del campo Tipo de procedimiento."}
{"en": "In the pane on the right, check the objects on the Business Builder and Data Builder tabs:", "terms": {"Data": "datos"}, "es": "en el panel de la derecha, comprobar los objetos en las pestañas Generador de negocios y Generador de datos:"}
{"en": "If the operation is included in one schedule, the schedule opens directly.", "terms": {"directly": "directamente"}, "es": "Si la operación se incluye en una programación, la programación se abre directamente."}
{"en": "The new Manage Fixed Assets card replaces the Asset Master Worklist card from previous versions.", "terms": {"versions": "versiones"}, "es": "nueva tarjeta Gestionar activos fijos sustituye a la tarjeta Lista de trabajo maestra de activos de versiones anteriores."}
{"en": "Add or remove columns to the overview", "terms": {"columns": "columnas"}, "es": "o eliminar columnas a la vista general"}
{"en": "Use this function to download a preformatted CSV file template that you can use to create new allocation cycles and segments or edit existing ones.", "terms": {"CSV": "CSV"}, "es": "esta función para descargar una plantilla de archivo CSV preformateada que puede utilizar para crear nuevos ciclos de asignación y segmentos o editar los existentes."}
{"en": "The data provider profile page provides additional information about the data provider and other products or product groups.", "terms": {"products": "productos", "provider": "proveedor"}, "es": "página del perfil del proveedor de datos proporciona información adicional sobre el proveedor de datos y otros productos o grupos de productos."}
{"en": "You can only use it with the cost center and profit center allocation contexts.", "terms": {"contexts": "contextos"}, "es": "solo se puede utilizar con los contextos de asignación de centro de coste y centro de beneficio."}
{"en": "You can maintain Sales Area Details, Sales Taxes, and Partner Functions.", "terms": {"Taxes": "impuestos"}, "es": "Puede mantener detalles del área de ventas, impuestos de ventas y funciones de socio."}
{"en": "The incident ID is empty for SAP support user access with the Operations access category.", "terms": {"SAP": "SAP"}, "es": "ID está vacío para el acceso de usuario compatible con SAP con la categoría de acceso Operaciones."}
{"en": "Displays data for allocation periods in which allocation consumption is below 20%.", "terms": {"20": "20", "Displays": "Muestra"}, "es": "datos para períodos de asignación en los que el consumo de asignación es inferior al 20 %."}
{"en": "The Information icon appears if any or all of following exists for an assembly:", "terms": {"following": "siguiente", "Information": "Información"}, "es": "Icono de información aparece si existe una o todas las siguientes características para un conjunto:"}
{"en": "To delete a mapping, click the link and then click the Delete tool.", "terms": {"mapping": "asignación"}, "es": "Para borrar una asignación, haga clic en el enlace y, a continuación, haga clic en la herramienta Eliminar."}
{"en": "Using filters, search, or sorting, you can quickly find the connection type.", "terms": {"search": "búsqueda"}, "es": "filtros, búsqueda o clasificación, puede encontrar rápidamente el tipo de conexión."}
{"en": "The Number of Jobs and Package Size fields are deactivated and not relevant for this job.", "terms": {"Package": "paquete"}, "es": "Número de campos de empleo y tamaño de paquete están desactivados y no son relevantes para este trabajo."}
{"en": "Enter the system client number.", "terms": {"Enter": "introduzca"}, "es": "el número de cliente del sistema."}
{"en": "If you choose No, the system will exclude from the list report all billing elements with prepayment items.", "terms": {"list": "list"}, "es": "Si elige No, el sistema excluirá de la lista informe todos los elementos de facturación con elementos de pago por adelantado."}
{"en": "If you change the ID, a background job will be created.", "terms": {"ID": "ID"}, "es": "Si cambia el ID, se creará un job de fondo."}
{"en": "The update of the persistency has to be triggered again.", "terms": {"triggered": "iniciar"}, "es": "la actualización de la persistencia debe volver a activarse."}
{"en": "For Process industry type:", "terms": {"industry": "sector"}, "es": "tipo de industria:"}
{"en": "The advantage of this attribute is that you can refer to certain business partners in one condition by using the correct payment clearing group.", "terms": {"advantage": "ventaja"}, "es": "la ventaja de este atributo es que puede referirse a ciertos socios comerciales en una condición mediante el uso del grupo correcto de compensación de pagos."}
{"en": "The default value is true.", "terms": {"true": "true"}, "es": "el valor predeterminado es verdadero."}
{"en": "In the table you can use the inspector to solve the capacity issues.", "terms": {"capacity": "capacidad"}, "es": "en la tabla puede utilizar el inspector para resolver los problemas de capacidad."}
{"en": "Every month, you pay the defined monthly fee.", "terms": {"month": "mes"}, "es": "Cada mes, paga la tasa mensual definida."}
{"en": "Cancel a service confirmation.", "terms": {"Cancel": "Cancelar"}, "es": "una confirmación de servicio."}
{"en": "On the Description sheet within the file, you can only use those values which are relevant to the context and universal allocation.", "terms": {"universal": "universal"}, "es": "en la hoja Descripción dentro del archivo, solo puede utilizar los valores que son relevantes para el contexto y la asignación universal."}
{"en": "Enter the customer/supplier details which you need for subsequent processing according to your individual company's regulations.", "terms": {"details": "detalles"}, "es": "los datos del cliente/proveedor que necesita para el posterior procesamiento de acuerdo con la normativa de su empresa individual."}
{"en": "Indicates if an item or a step is specific to a localized version", "terms": {"step": "paso"}, "es": "Indica si un elemento o un paso es específico de una versión localizada"}
{"en": "For the Heath Check Support  access category, the incident ID references SAP internal incidents raised by automatic health checks.", "terms": {"category": "categoría"}, "es": "Para la categoría de acceso Heath Check Support, el ID de incidencia hace referencia a incidentes internos de SAP planteados por chequeos médicos automáticos."}
{"en": "In the value help of the new filter, all search results are restricted to the employees responsible for service contracts, excluding those with the business partner role Employment.", "terms": {"new": "nuevo"}, "es": "en el valor de ayuda del nuevo filtro, todos los resultados de búsqueda se limitan a los empleados responsables de los contratos de servicios, excluidos los que tienen el rol de socio comercial Empleo."}
{"en": "In the purchase order item, you create a limit item with product type group Service.", "terms": {"item": "posición", "limit": "límite", "purchase": "pedido"}, "es": "en el artículo de orden de compra, crea un artículo de límite con el grupo de tipo de producto Servicio."}
{"en": "You can find all shared rules on the Shared Rules tab.", "terms": {"Rules": "Reglas"}, "es": "Puede encontrar todas las reglas compartidas en la pestaña Reglas compartidas."}
{"en": "Please note that for manual bank statements, the system uses the transaction type entered in the manual bank statement.", "terms": {"manual": "manual", "statements": "extractos"}, "es": "Tenga en cuenta que para los estados de cuenta bancarios manuales, el sistema utiliza el tipo de transacción introducido en el estado de cuenta bancaria manual."}
{"en": "Choose Restrict and verify that the selected items have moved from the To Be Billed tab to the To Be Postponed tab.", "terms": {"items": "posiciones"}, "es": "Seleccione Limitar y comprobar que los elementos seleccionados se han movido de la pestaña Para ser facturado a la pestaña Para ser pospuesto."}
{"en": "Check, if this mitigates the capacity issue and click Shift Top-Level Demand.", "terms": {"Demand": "demanda"}, "es": ", si esto mitiga el problema de capacidad y haga clic en Mayúsculas de demanda de nivel superior."}
{"en": "This function enables you to get required output from the left or right formula.", "terms": {"left": "izquierda"}, "es": "esta función le permite obtener la salida necesaria de la fórmula izquierda o derecha."}
{"en": "You can save a text block as a new variant, to reuse it in different business scenarios.", "terms": {"new": "nueva"}, "es": "puede guardar un bloque de texto como una nueva variante, para reutilizarlo en diferentes escenarios empresariales."}
{"en": "For a bank account that has been marked as deleted, you can choose the Unmark as Deleted button to reactivate it for use.", "terms": {"button": "botón"}, "es": "Para una cuenta bancaria que ha sido marcada como borrada, puede elegir el botón Desmarcar como eliminado para activarla para su uso."}
{"en": "To get data on a tab, you need to define the variables for the tabs.", "terms": {"need": "debe"}, "es": "Para obtener datos en una pestaña, es necesario definir las variables para las pestañas."}
{"en": "Request a checkup to perform a health diagnostic and better analyze what was wrong with your data flow.", "terms": {"analyze": "analizar"}, "es": "para realizar un diagnóstico de salud y analizar mejor lo que estaba mal con el flujo de datos."}
{"en": "That way, if one subsidiary only creates purchase orders for 20% of the total value or quantity agreed in the central contract, the other subsidiary would have the flexibility to order up to 80% if they need to.", "terms": {"order": "ordenar", "flexibility": "flexibilidad"}, "es": ", si una filial únicamente crea órdenes de compra para el 20 % del valor total o la cantidad acordada en el contrato central, la otra filial tendrá la flexibilidad de ordenar hasta el 80 % si es necesario."}
{"en": "Capacity consumed by the work center to dispatch the order", "terms": {"dispatch": "planificar", "consumed": "consumida"}, "es": "capacidad consumida por el centro de trabajo para enviar el pedido"}
{"en": "Custom communication users are created in the Maintain Communication Users app and are assigned to systems for inbound and outbound communication.", "terms": {"Communication": "Comunicación"}, "es": "usuarios de comunicación se crean en la aplicación Mantener usuarios de comunicación y se asignan a los sistemas para la comunicación de entrada y salida."}
{"en": "Although you can activate individual features, you can use them only if the corresponding parent scope items are also enabled.", "terms": {"parent": "principal", "also": "también"}, "es": "Aunque puede activar características individuales, puede utilizarlas solo si los elementos de alcance de origen correspondientes también están habilitados."}
{"en": "On the To Be Billed tab, select one or more items as required and choose Restrict Date.", "terms": {"choose": "elija"}, "es": "En la pestaña Para ser facturado seleccione uno o más elementos como sea necesario y seleccione Limitar fecha."}
{"en": "You can select an allocation type when creating an allocation cycle in the Manage Allocations app.", "terms": {"cycle": "ciclo"}, "es": "Puede seleccionar un tipo de asignación al crear un ciclo de asignación en la aplicación Gestionar asignaciones."}
{"en": "Provide and Sell Data Products with the Data Sharing Cockpit", "terms": {"Products": "productos"}, "es": "Proveer y vender productos de datos con el cockpit de compartición de datos"}
{"en": "The projected plant stock can be calculated from the current stock- or requirements situation for the start date of the reference object.", "terms": {"start": "inicio"}, "es": "la reserva vegetal proyectada puede calcularse a partir de la situación actual de existencias o requisitos para la fecha de inicio del objeto de referencia."}
{"en": "Specifies the level on which you want to share the template.", "terms": {"want": "desea"}, "es": "el nivel en el que desea compartir la plantilla."}
{"en": "Choose this button if you want to download G/L account mappings into a spreadsheet.", "terms": {"account": "cuentas"}, "es": "este botón si desea descargar las asignaciones de cuenta de G/L en una hoja de cálculo."}
{"en": "Yes, to allow resources to post time only if they are staffed or assigned to a project.", "terms": {"project": "proyecto"}, "es": "sí, para permitir que los recursos para publicar el tiempo únicamente si están dotados de personal o asignados a un proyecto."}
{"en": "To unshare the schedule, just remove the name of the person whose access you want to revoke.", "terms": {"unshare": "dejar de compartir"}, "es": "la programación, basta con eliminar el nombre de la persona cuyo acceso desea revocar."}
{"en": "If the panel is not visible, click the Source Browser button in the toolbar to show it.", "terms": {"Browser": "Navegador"}, "es": "Si el panel no es visible, haga clic en el botón Navegador de origen en la barra de herramientas para mostrarlo."}
{"en": "The system enables the Usage and Availability button only if there's plant information.", "terms": {"information": "información"}, "es": "el sistema habilita el botón Uso y disponibilidad solo si hay información de la planta."}
{"en": "Based on the Semantic Usage of your entity, review and modify its Columns, Attributes, and/or Measures:", "terms": {"Measures": "indicadores"}, "es": "Sobre la base del uso semántico de su entidad, revisar y modificar sus columnas, atributos y/o medidas:"}
{"en": "You can change the work center for order operations that have the processing status Due.", "terms": {"Due": "vencido", "operations": "operaciones"}, "es": "puede cambiar el centro de trabajo para las operaciones de orden que tienen el estado de procesamiento debido."}
{"en": "You can even set the corresponding value for these file types while using the Assembly Automation Levels during the creation of virtual documents.", "terms": {"Levels": "Niveles"}, "es": "Incluso puede definir el valor correspondiente para estos tipos de archivo al utilizar los niveles de automatización de montaje durante la creación de documentos virtuales."}
{"en": "Specify measures, if appropriate, and other aspects of your output structure in the output node.", "terms": {"structure": "estructura"}, "es": "medidas, si procede, y otros aspectos de su estructura de salida en el nodo de salida."}
{"en": "Displays the conditions-related information for a template.", "terms": {"Displays": "Muestra"}, "es": "muestra la información relacionada con las condiciones de una plantilla."}
{"en": "You can then save your current progress even if there are errors due to incomplete entry fields.", "terms": {"even": "incluso", "errors": "errores"}, "es": "a continuación, puede guardar su progreso actual incluso si hay errores debido a campos de entrada incompletos."}
{"en": "By default, you see your object’s business name.", "terms": {"default": "defecto", "object": "objeto"}, "es": "por defecto, puede ver el nombre comercial de su objeto."}
{"en": "You can check the amount of planned prepayments by choosing the Prepayment Details in the billing element column.", "terms": {"Details": "Detalles"}, "es": "Puede comprobar el importe de los pagos anticipados previstos seleccionando los detalles de pago anticipado en la columna elemento de facturación."}
{"en": "Replace an existing process step", "terms": {"Replace": "Reemplazar", "existing": "existente"}, "es": "un paso de proceso existente"}
{"en": "Reviewers have read-only access to the schedule and cannot see the utilization forecast shown when the schedule is in Scoping or Refinement.", "terms": {"read-only": "solo lectura"}, "es": "el acceso de solo lectura a la programación y no puede ver la previsión de utilización se muestra cuando la programación se encuentra en Scoping o Refinement."}
{"en": "The selection criteria is configured using a condition statement defined in the Requirement Filter.", "terms": {"criteria": "criterios"}, "es": "Los criterios de selección se configuran mediante una declaración de condición definida en el filtro de requisito."}
{"en": "You can assign a currency or unit to your measure.", "terms": {"currency": "moneda"}, "es": "Puede asignar una moneda o unidad a su medida."}
{"en": "Checking Delivery Details", "terms": {"Checking": "Verificar"}, "es": "Datos de entrega"}
{"en": "In general, you should consider whether it is useful to select the Supplement auto. posting option in the master record of the G/L account at all.", "terms": {"whether": "si"}, "es": "En general, debe considerar si es útil seleccionar la opción Suplemento auto. publicar en el registro maestro de la cuenta de G/L en absoluto."}
{"en": "You can use parallel processing if you want to make changes to a large number of Business partners.", "terms": {"large": "gran", "number": "cantidad", "want": "desea"}, "es": "puede utilizar el procesamiento paralelo si desea realizar modificaciones en un gran número de socios comerciales."}
{"en": "The amounts displayed are calculated at the revenue contract level and are the sum of the amounts of all performance obligations.", "terms": {"level": "nivel"}, "es": "los importes mostrados se calculan a nivel de contrato de ingresos y son la suma de los importes de todas las obligaciones de ejecución."}
{"en": "You run allocation cycles in the Run Allocations app.", "terms": {"Allocations": "imputaciones"}, "es": "ciclos de asignación en la aplicación Ejecutar asignaciones."}
{"en": "Select one or multiple purchase requisition items and from the Add to Document drop-down list choose Add to Sourcing Project.", "terms": {"Select": "Seleccione"}, "es": "Seleccione uno o varios elementos de pedido y de la lista desplegable Añadir a documento seleccione Añadir a proyecto de abastecimiento."}
{"en": "Check the syntax of the system variable for validity by using the Check syntax of system variable for validity button next to the Value field.", "terms": {"using": "utilizando"}, "es": "la sintaxis de la variable del sistema para la validez mediante el control de la sintaxis de la variable del sistema para el botón de validez junto al campo Valor."}
{"en": "You do not have to actively check the data before importing it.", "terms": {"actively": "de forma activa"}, "es": "no tiene que comprobar activamente los datos antes de importarlos."}
{"en": "Add to Scheduling Worklist", "terms": {"Add": "Añadir"}, "es": "Lista de trabajo de programación"}
{"en": "Joint Venture Partner", "terms": {"Venture": "venture"}, "es": "socio de empresa conjunta"}
{"en": "Furthermore, any advertisements or other content hosted on these platforms (for example, suggested videos or by navigating to other videos hosted on the same site), are not within the control or responsibility of SAP.", "terms": {"example": "p. ej."}, "es": "Además, cualquier anuncio u otro contenido alojado en estas plataformas (por ejemplo, vídeos sugeridos o navegando a otros vídeos alojados en el mismo sitio), no están bajo el control o la responsabilidad de SAP."}
{"en": "Select the corresponding checkbox for demand-driven MRP components and/or top-level materials.", "terms": {"materials": "materiales"}, "es": "la casilla de verificación correspondiente para los componentes de MRP o materiales de primer nivel impulsados por la demanda."}
{"en": "If the action is optional, its execution status does not affect the process step status.", "terms": {"action": "acción", "affect": "afecta"}, "es": "si la acción es opcional, su estado de ejecución no afecta al estado de paso del proceso."}
{"en": "SAP and other SAP products and services mentioned herein as well as their respective logos are trademarks or registered trademarks of SAP SE (or an SAP affiliate company) in Germany and other countries.", "terms": {"respective": "respectivos", "mentioned": "mencionados"}, "es": "y otros productos y servicios de SAP mencionados en este documento, así como sus respectivos logotipos son marcas comerciales o marcas registradas de SAP SE (o una empresa afiliada de SAP) en Alemania y otros países."}
{"en": "Click to open the Columns popup in which you can do the following:", "terms": {"open": "abrir"}, "es": "para abrir la ventana emergente Columnas en la que puede hacer lo siguiente:"}
{"en": "Use the Search field in the popup to search for all business partners or you can use the list available.", "terms": {"business": "comerciales"}, "es": "el campo Buscar en la ventana emergente para buscar a todos los socios comerciales o puede utilizar la lista disponible."}
{"en": "You can add items of different types to your sourcing projects.", "terms": {"sourcing": "licitación"}, "es": "Puede añadir artículos de diferentes tipos a sus proyectos de abastecimiento."}
{"en": "To delete a relationship or to add, edit, or delete an offset for a relationship, right-click the relationship in the chart and select the relevant entry from the context menu.", "terms": {"chart": "gráfico"}, "es": "o para añadir, editar o eliminar un desplazamiento para una relación, haga clic con el botón derecho en la relación en el gráfico y seleccione la entrada relevante en el menú contextual."}
{"en": "If you choose a business partner in the Issuing Authority field, this value will be copied into the Issuing Organization field.", "terms": {"field": "campo"}, "es": "Si elige un socio comercial en el campo Autoridad emisora, este valor se copiará en el campo Organización emisora."}
{"en": "Before blocking or deleting of personal data, you must define the residence time and retention periods in SAP Information Lifecycle Management (ILM) for the corresponding ILM objects.", "terms": {"ILM": "ILM"}, "es": "Antes de bloquear o eliminar datos personales, debe definir el tiempo de residencia y los períodos de retención en SAP Information Lifecycle Management (ILM) para los objetos ILM correspondientes."}
{"en": "Download and upload template for cycle and segment definitions.", "terms": {"Download": "Descargar"}, "es": "y carga de plantilla para las definiciones de ciclo y segmento."}
{"en": "Cycle ID, Allocation Context, Ledger, Valid From.", "terms": {"Cycle": "ciclo"}, "es": "ID, Contexto de asignación, Ledger, Válido de."}
{"en": "Allocation types are a summary of the processes that can take place during allocation.", "terms": {"processes": "procesos"}, "es": "tipos de asignación son un resumen de los procesos que pueden tener lugar durante la asignación."}
{"en": "You can predefine the renewal and termination clauses for legal transactions at the context level.", "terms": {"renewal": "renovación"}, "es": "Puede predefinir las cláusulas de renovación y rescisión para las transacciones legales a nivel contextual."}
{"en": "Spaces are environments that bring data models, connections, compute and storage resources together for a specific line of business or use-case.", "terms": {"specific": "específica", "line": "línea"}, "es": "son entornos que unen modelos de datos, conexiones, recursos de cálculo y almacenamiento para una línea específica de negocio o caso de uso."}
{"en": "Then you can simply delete it from this menu.", "terms": {"menu": "menú"}, "es": ", simplemente puede borrarlo de este menú."}
{"en": "In the Import Users dialog, choose Select Source File to upload your CSV file.", "terms": {"Users": "usuarios"}, "es": "En el cuadro de diálogo Importar usuarios seleccione Seleccionar archivo de origen para cargar su archivo CSV."}
{"en": "Specify a data range, which is the time period for the data.", "terms": {"time": "tiempo"}, "es": "un rango de datos, que es el período de tiempo para los datos."}
{"en": "After verifying the business process step execution manually and finding it compatible, you can set the status to Verified by User.", "terms": {"execution": "ejecución", "status": "estado"}, "es": "Después de verificar manualmente la ejecución paso a paso del proceso empresarial y de que sea compatible, puede definir el estado a verificado por el usuario."}
{"en": "By default, Yes is selected for this field, which means that cash flows whose actual liquidity item are different from the ones proposed by the machine learning service are displayed.", "terms": {"flows": "flujos"}, "es": "por defecto, Yes se selecciona para este campo, lo que significa que los flujos de caja cuya partida de liquidez real son diferentes de los propuestos por el servicio de aprendizaje automático se muestran."}
{"en": "If you copy an item set, all subordinate items are copied as well.", "terms": {"copy": "copia", "items": "posiciones"}, "es": "Si copia un conjunto de elementos, todos los elementos subordinados se copian también."}
{"en": "On choosing the Summarized Explosion tab, the table provides the following details:", "terms": {"provides": "proporciona", "following": "siguientes"}, "es": "Al elegir la pestaña Explosión resumida, la tabla proporciona los siguientes detalles:"}
{"en": "Choose Add to Scheduling Worklist to add a settlement date to a scheduling worklist.", "terms": {"date": "fecha"}, "es": "Seleccione Añadir a programación Lista de trabajo para añadir una fecha de liquidación a una lista de trabajo de programación."}
{"en": "You can then decide to choose an existing scheduling worklist or create a new one.", "terms": {"new": "nueva"}, "es": "a continuación, puede decidir elegir una lista de trabajo de programación existente o crear una nueva."}
{"en": "The personal data used to complete the process is predefined in a purpose, which is defined by the data controller.", "terms": {"purpose": "objetivo", "personal": "personales"}, "es": "Los datos personales utilizados para completar el proceso está predefinido en un destino, que es definido por el responsable del tratamiento de datos."}
{"en": "If you are using OAuth 2.0 you must provide the following information to your client application:", "terms": {"must": "debe", "using": "utilizando"}, "es": "Si está utilizando OAuth 2.0 debe proporcionar la siguiente información a su solicitud de cliente:"}
{"en": "The lower-level bars visible in expanded view always show assignment information, regardless of the view type you set for the top-level bars.", "terms": {"bars": "barras", "always": "siempre"}, "es": "las barras visibles en vista ampliada siempre muestran la información de asignación, independientemente del tipo de vista que establezca para las barras de nivel superior."}
{"en": "If needed, you can change a team's global ID before you save a team's definition.", "terms": {"definition": "definición"}, "es": "Si es necesario, puede cambiar el ID global de un equipo antes de guardar la definición de un equipo."}
{"en": "Activate this field to run this job in online mode.", "terms": {"mode": "modo"}, "es": "este campo para ejecutar este job en modo en línea."}
{"en": "You need to select a measure type.", "terms": {"need": "debe"}, "es": "debe seleccionar un tipo de medida."}
{"en": "Read the messages to understand if there are any errors or warnings, if the actions you performed on the template were successful, if further action is required from you, and so on.", "terms": {"understand": "saber"}, "es": "los mensajes para entender si hay algún error o advertencias, si las acciones que realizó en la plantilla tuvieron éxito, si se requiere más acción de usted, etc."}
{"en": "Summary of processes that take place during allocation.", "terms": {"processes": "procesos"}, "es": "Resumen de los procesos que tienen lugar durante la asignación."}
{"en": "The JOA has different development stages, such as engineering and design, construction, and production.", "terms": {"engineering": "ingeniería"}, "es": "tiene diferentes fases de desarrollo, como ingeniería y diseño, construcción y producción."}
{"en": "Select this checkbox to allocate costs in the original posted transaction currency during an allocation run.", "terms": {"checkbox": "casilla"}, "es": "Seleccione esta casilla para asignar costes en la moneda de transacción publicada original durante una ejecución de asignación."}
{"en": "Choose either one of the scheduling controls to realign your work center schedules:", "terms": {"realign": "reorganizar", "one": "uno"}, "es": "uno de los controles de programación para reajustar los horarios del centro de trabajo:"}
{"en": "Add other operators to remove or create columns and filter or aggregate data.", "terms": {"columns": "columnas", "operators": "operadores"}, "es": "otros operadores para eliminar o crear columnas y filtrar o agregar datos."}
{"en": "The period of time between the end of the last business activity involving a specific object (for example, a business partner) and the deletion of the corresponding data, subject to applicable laws.", "terms": {"period": "período", "corresponding": "correspondientes"}, "es": "el período entre el final de la última actividad comercial que implica un objeto específico (por ejemplo, un socio comercial) y la supresión de los datos correspondientes, con sujeción a la legislación aplicable."}
{"en": "Adding a control characteristic", "terms": {"Adding": "Agregar"}, "es": "añadir una característica de control"}
{"en": "You assign billable costs to the appropriate partners.", "terms": {"assign": "asignan"}, "es": "asignar costes facturables a los socios correspondientes."}
{"en": "Shows acquisition and retirement information.", "terms": {"retirement": "baja"}, "es": "información de adquisición y retirada."}
{"en": "A condition contains expressions and resulting actions defined for a text block used in a template.", "terms": {"contains": "contiene"}, "es": "condición contiene expresiones y acciones resultantes definidas para un bloque de texto utilizado en una plantilla."}
{"en": "However, there may be exceptions,for instance, when you create a dependency to an item in a different software collection.", "terms": {"dependency": "dependencia"}, "es": "Sin embargo, puede haber excepciones, por ejemplo, cuando cree una dependencia a un elemento en una colección de software diferente."}
{"en": "You can create different kinds of bonds by defining class data and the conditions accordingly:", "terms": {"data": "datos"}, "es": "puede crear diferentes tipos de enlaces mediante la definición de datos de clase y las condiciones en consecuencia:"}
{"en": "Value changes are posted to the balance sheet account in inventory accounting", "terms": {"posted": "contabilizan"}, "es": "cambios de valor se publican en la cuenta de balance en la contabilidad de inventario"}
{"en": "On a specific tab, choose Edit Prompts at the right corner, and .", "terms": {"Edit": "Editar"}, "es": "En una pestaña específica, seleccione Editar Prompts en la esquina derecha, y ."}
{"en": "The categories Text Type, Number Type, and Data Time Type help to validate that the expression matches the chosen data type.", "terms": {"expression": "expresión", "Type": "Tipo"}, "es": "Las categorías Tipo de texto, Tipo de número y Tipo de tiempo de datos ayudan a validar que la expresión coincide con el tipo de datos elegido."}
{"en": "Secure Text is sent only through secure communication channels such as the SAP Fiori launchpad.", "terms": {"secure": "seguros"}, "es": "texto solo se envía a través de canales de comunicación seguros como la plataforma de lanzamiento de SAP Fiori."}
{"en": "You need to fix the error to be able to complete the persistent view creation or update.", "terms": {"fix": "corregir"}, "es": "debe corregir el error para poder completar la creación o actualización de la vista persistente."}
{"en": "When choosing to edit, the requisition or item moves out of the Rejected status and enables resubmission.", "terms": {"choosing": "seleccionar"}, "es": "al elegir editar, la petición o elemento se mueve fuera del estado rechazado y permite la representación."}
{"en": "In this popup you can select different periods and change the available capacity of the work center.", "terms": {"periods": "períodos", "available": "disponible"}, "es": "puede seleccionar diferentes períodos y modificar la capacidad disponible del centro de trabajo."}
{"en": "You can keep the default waste generator or choose the value help in the mandatory Waste Generator field and a dialog box will appear.", "terms": {"dialog": "ventana"}, "es": "puede conservar el generador de residuos predeterminado o elegir la ayuda de valor en el campo Generador de residuos obligatorio y aparecerá un cuadro de diálogo."}
{"en": "Click Save to active the log access.", "terms": {"log": "log"}, "es": "Guardar para activar el acceso de registro."}
{"en": "Add run types by choosing Add and selecting run types from the list.", "terms": {"selecting": "seleccionando"}, "es": "tipos de ejecución seleccionando Añadir y seleccionando tipos de ejecución de la lista."}
{"en": "The Data Sharing Cockpit is the tool you use as a the data provider.", "terms": {"Data": "datos"}, "es": "Cockpit de compartición de datos es la herramienta que utiliza como proveedor de datos."}
{"en": "An alternative text block is a released version of a text block that is assigned as a possible replacement for another text block used in the template.", "terms": {"possible": "posible"}, "es": "un bloque de texto alternativo es una versión liberada de un bloque de texto que se asigna como posible sustitución de otro bloque de texto utilizado en la plantilla."}
{"en": "Save as Tile", "terms": {"Tile": "mosaico"}, "es": "como azulejo"}
{"en": "Click (Show or hide data preview) to open the Data Preview panel and select any table or view on the editor panel or in the Repository tab of the sources browser.", "terms": {"table": "tabla"}, "es": "(Mostrar u ocultar la vista previa de datos) para abrir el panel Vista previa de datos y seleccionar cualquier tabla o vista en el panel del editor o en la pestaña Repositorio del navegador de fuentes."}
{"en": "If you lock a release that is not the latest release, all releases which have been published after the release of the marked release are also set to locked.", "terms": {"locked": "bloqueadas"}, "es": "una liberación que no es la última liberación, todas las versiones que se han publicado después de la liberación de la liberación marcada también están bloqueadas."}
{"en": "If you want to change the role template that your new custom role will be based on, select  (Select Template), and choose a role.", "terms": {"want": "desea", "choose": "elija"}, "es": "Si desea modificar la plantilla de rol en la que se basará su nuevo rol personalizado, seleccione (Seleccionar plantilla) y seleccione un rol."}
{"en": "If you want to use a different template instead, click on the X to deselect the default template.", "terms": {"X": "X"}, "es": "Si desea utilizar una plantilla diferente, haga clic en la X para deseleccionar la plantilla predeterminada."}
{"en": "If you want to publish a sourcing project with at least one item of type Project Item, you have to add at least one procurement project and the related information in the section Project Details.", "terms": {"least": "al menos", "one": "una"}, "es": "Si desea publicar un proyecto de abastecimiento con al menos un elemento de tipo Elemento de proyecto, debe añadir al menos un proyecto de adquisición y la información relacionada en la sección Detalles del proyecto."}
{"en": "This is done to prevent over usage of the space.", "terms": {"prevent": "evitar"}, "es": "para evitar el uso excesivo del espacio."}
{"en": "AWS region in your Amazon Athena regional endpoint that you use to make your requests.", "terms": {"use": "sirve"}, "es": "región en su punto final regional Amazon Athena que utiliza para realizar sus peticiones."}
{"en": "In the side navigation area, click  and then click the My Content folder to display the list of packages that you have exported and those from other systems that you have permission to edit or delete.", "terms": {"area": "área"}, "es": "en el área de navegación lateral, haga clic y, a continuación, haga clic en la carpeta Mi contenido para mostrar la lista de paquetes que ha exportado y los de otros sistemas que tiene permiso para editar o eliminar."}
{"en": "The information retrieval framework (IRF) supports you to comply with the relevant legal requirements for data protection by allowing you to search for and retrieve all personal data of a specified data subject.", "terms": {"requirements": "requisitos"}, "es": "el marco de recuperación de información (IRF) le ayuda a cumplir con los requisitos legales pertinentes para la protección de datos, permitiéndole buscar y recuperar todos los datos personales de un sujeto de datos específico."}
{"en": "Service Organization ID", "terms": {"ID": "ID"}, "es": "ID de organización de servicio"}
{"en": "Item set is a collection of items.", "terms": {"items": "posiciones"}, "es": "conjunto de artículos es una colección de artículos."}
{"en": "Click in the Create Transform bar, select Filter, and complete the formula ().", "terms": {"complete": "complete"}, "es": "en la barra Crear transformación, seleccione Filtro y complete la fórmula ()."}
{"en": "If a schedule is set for the data flow, see by when the next run is scheduled.", "terms": {"run": "ejecución"}, "es": "Si se establece una programación para el flujo de datos, ver por cuando la siguiente ejecución está programada."}
{"en": "This is now the default setting.", "terms": {"setting": "parametrización"}, "es": "Esta es la configuración predeterminada."}
{"en": "Select a task template.", "terms": {"Select": "Seleccione"}, "es": "una plantilla de tarea."}
{"en": "The union operator combines two data sets that share the same schema definition.", "terms": {"sets": "conjuntos"}, "es": "el operador del sindicato combina dos conjuntos de datos que comparten la misma definición de esquema."}
{"en": "When you create or edit a situation type, you can define the run type settings:", "terms": {"edit": "editar", "situation": "situación"}, "es": "Cuando cree o edite un tipo de situación, puede definir las opciones de tipo de ejecución:"}
{"en": "Define a recurrence pattern for the job.", "terms": {"job": "job", "Define": "defina"}, "es": "un patrón de repetición para el job."}
{"en": "[if Create Statement-level Insert Triggers = true] Create Statement-level Update Triggers", "terms": {"Statement-level": "a nivel de declaración"}, "es": "[si Cree desencadenadores de nivel de declaración Insertar = verdadero] Crear desencadenadores de actualización de nivel de declaración"}
{"en": "This Feature Scope Description", "terms": {"Description": "Descripción"}, "es": "Descripción del alcance de esta característica"}
{"en": "Billing indicators are assigned to billable postings and identify the type of posting involved, including cash call, normal expenditure, and audit adjustment to a particular partner account.", "terms": {"expenditure": "gastos"}, "es": "los indicadores de facturación se asignan a los destinos facturables e identificar el tipo de desplazamiento implicado, incluyendo la llamada en efectivo, el gasto normal y el ajuste de auditoría en una cuenta de socio en particular."}
{"en": "To save your table in the local repository, choose Save.", "terms": {"table": "tabla", "choose": "seleccione"}, "es": "Para guardar la tabla en el repositorio local, seleccione Guardar."}
{"en": "In the connections list of your space, select the new connection and click  (Validate Connection) to check if you can use the connection or if it contains any errors.", "terms": {"list": "lista"}, "es": "En la lista de conexiones de su espacio, seleccione la nueva conexión y haga clic en (Validar conexión) para comprobar si puede utilizar la conexión o si contiene errores."}
{"en": "Displays the current status of the statement.", "terms": {"Displays": "Muestra"}, "es": "muestra el estado actual de la declaración."}
{"en": "Displays data for allocation periods in which allocation consumption exceeds 100%.", "terms": {"100": "100", "data": "datos"}, "es": "datos para períodos de asignación en los que el consumo de asignación supera el 100%."}
{"en": "For more information, see Microsoft SQL Server Trigger-Based Replication in the SAP HANA Smart Data Integration and SAP HANA Smart Data Quality Installation and Configuration Guide.", "terms": {"information": "información"}, "es": "Para más información, consulte la replicación basada en desencadenador de Microsoft SQL Server en la Integración de datos inteligentes de SAP HANA y la guía de instalación y configuración de calidad de datos inteligentes de SAP HANA."}
{"en": "No Approval Required:", "terms": {}, "es": "no es necesaria la autorización:"}
{"en": "In the Manage Your Solution app under Configure Your Solution make system settings under FinanceContract AccountingPosting and DocumentsDefine Short Assignment for Transfer Postings.", "terms": {"settings": "opciones"}, "es": "En la aplicación Gestionar su solución en Configurar su solución haga las opciones del sistema en FinanzasContabilidad de contratosPostaje y documentosDefinir asignación corta para transferir mensajes."}
{"en": "Go to the Parameters tab.", "terms": {"Go": "Vaya"}, "es": "a la pestaña Parámetros."}
{"en": "The Production Version:", "terms": {}, "es": "la versión de producción:"}
{"en": "Choose Publish to finalize the exclusion of fields, or the removal of excluded tables and fields before replication to the target SAP Cloud Platform system.", "terms": {"finalize": "finalizar"}, "es": "Publicar para finalizar la exclusión de campos, o la eliminación de tablas y campos excluidos antes de replicar en el sistema de SAP Cloud Platform destino."}
{"en": "Set Document Status", "terms": {"Document": "documento"}, "es": "Estado del documento"}
{"en": "It provides a consolidation view along this profit center hierarchy by populating the Profit Center Eliminated reporting dimension.", "terms": {"provides": "proporciona"}, "es": "proporciona una vista de consolidación a lo largo de esta jerarquía de centro de beneficios mediante la población de la dimensión de informe de centro de beneficios eliminado."}
{"en": "The authentication type to be used:", "terms": {"type": "tipo"}, "es": "tipo de autenticación a utilizar:"}
{"en": "The Save Model dialog opens.", "terms": {"Model": "modelo"}, "es": "El diálogo Guardar modelo se abre."}
{"en": "For implementaiton steps, you will see Go to App button instead of the Configure button.", "terms": {"button": "botón"}, "es": "Para los pasos de implementación, verá Ir al botón de aplicación en lugar del botón Configurar."}
{"en": "Complete the Business Purpose section to let others know what your view is about.", "terms": {"know": "sepan"}, "es": "la sección Propósito comercial para informar a los demás de qué se trata su vista."}
{"en": "Quantity Contract (MK)", "terms": {"MK": "MK"}, "es": "contrato de cantidad (MK)"}
{"en": "You can use the Cancel button to cancel a service confirmation that has been set to completed.", "terms": {"cancel": "Cancelar"}, "es": "Puede utilizar el botón Cancelar para cancelar una confirmación de servicio que se ha configurado para completar."}
{"en": "Task Template Status", "terms": {"Status": "Estado"}, "es": "Estado de la plantilla de tarea"}
{"en": "Approval Process Flow", "terms": {"Flow": "Flujo", "Process": "proceso"}, "es": "flujo del proceso de autorización"}
{"en": "Fiscal Year and Fiscal Period of issue", "terms": {"Year": "Ejercicio"}, "es": "ejercicio fiscal y período fiscal de emisión"}
{"en": "You can use this report to:", "terms": {"use": "utilizar"}, "es": "puede utilizar este informe para:"}
{"en": "You can perform the following actions on this tab:", "terms": {"actions": "acciones"}, "es": "Puede realizar las siguientes acciones en esta pestaña:"}
{"en": "Withholding Tax tab.", "terms": {"Withholding": "Retención"}, "es": "tab."}
{"en": "Business Partner's IBAN", "terms": {"Business": "comercial"}, "es": "de socio comercial IBAN"}
{"en": "Enter the network number.", "terms": {"Enter": "Indique"}, "es": "el número de red."}
{"en": "Business Partner name", "terms": {"name": "nombre"}, "es": "Nombre de socio comercial"}
{"en": "Edit Service Contracts", "terms": {"Service": "servicios"}, "es": "Contratos de servicio"}
{"en": "Select a template and click Delete.", "terms": {"Select": "Seleccione", "click": "haga clic"}, "es": "Seleccione una plantilla y haga clic en Eliminar."}
{"en": "About Goods Issue", "terms": {"Goods": "mercancías"}, "es": "Edición de productos"}
{"en": "Business Partner Name", "terms": {"Name": "Nombre"}, "es": "Nombre de socio comercial"}
{"en": "Business Partner Role", "terms": {"Business": "comercial"}, "es": "rol de socio comercial"}
{"en": "Enter a description for the template in the Description field.", "terms": {"description": "descripción"}, "es": "una descripción para la plantilla en el campo Descripción."}
{"en": "SI Performance Management (SF)", "terms": {"SF": "SF", "SI": "SI"}, "es": "Gestión del rendimiento (SF)"}
{"en": "Contract Account Check", "terms": {"Check": "Verificación"}, "es": "Comprobación de cuenta de contrato"}
{"en": "Save User Settings", "terms": {"Settings": "opciones"}, "es": "Configuración de usuario"}
{"en": "Delivery Type Code", "terms": {"Delivery": "entrega"}, "es": "código de tipo de entrega"}
{"en": "You can edit the following UDQs:", "terms": {"UDQs": "UDQs"}, "es": "Puede editar las siguientes UDQs:"}
{"en": "Contains one or more expressions and resulting actions defined for a text block present in a template.", "terms": {"actions": "acciones"}, "es": "contiene una o más expresiones y acciones resultantes definidas para un bloque de texto presente en una plantilla."}
{"en": "Description of the tax type.", "terms": {"Description": "Descripción"}, "es": "la descripción del tipo de impuesto."}
{"en": "Add Usage Data", "terms": {"Data": "datos"}, "es": "Añadir datos de uso"}
{"en": "Approval in Progress", "terms": {"Progress": "curso"}, "es": "aprobación en curso"}
{"en": "Business Content Hub", "terms": {"Hub": "Hub"}, "es": "Hub de contenido empresarial"}
{"en": "Asset Mass Processing", "terms": {"Asset": "activos"}, "es": "Procesamiento de masa de activos"}
{"en": "Your role determines what you can do with a schedule.", "terms": {"role": "rol"}, "es": "su rol determina lo que puede hacer con un horario."}
{"en": "specify a limit to avoid excessive concurrent processing due to too many jobs.", "terms": {"jobs": "tareas"}, "es": "un límite para evitar el procesamiento simultáneo excesivo debido a demasiados puestos de trabajo."}
{"en": "Navigate to other targets", "terms": {"Navigate": "Navegar"}, "es": "a otros objetivos"}
{"en": "Select a role template.", "terms": {"Select": "Seleccione"}, "es": "una plantilla de rol."}
{"en": "Schedule Tax Jobs", "terms": {"Jobs": "jobs"}, "es": "Empleos fiscales"}
{"en": "About Purchase Order", "terms": {"Order": "sobre"}, "es": "orden de compra"}
{"en": "Business Partner Event", "terms": {"Event": "Evento"}, "es": "Evento de socio comercial"}
{"en": "An item set can contain both standard items of types Material and Service and project items.", "terms": {"items": "posiciones", "Service": "Servicio"}, "es": "conjunto de elementos puede contener tanto elementos estándar de tipos Material y servicio y elementos de proyecto."}
{"en": "Code List tab", "terms": {"Code": "código"}, "es": "pestaña Lista de códigos"}
{"en": "Displays the current status of the deployment.", "terms": {"Displays": "Muestra"}, "es": "muestra el estado actual del despliegue."}
{"en": "Pause and Restart Real-Time Replication", "terms": {"Restart": "reiniciar"}, "es": "y reiniciar la replicación en tiempo real"}
{"en": "The system copies substances from the composition of the unpackaged product that is also part of the most recently activated Health and Safety Management regulation whose lists are assigned to the Safety Data Sheet Management regulation used for the compliance assessment.", "terms": {"Management": "gestión"}, "es": "el sistema copia sustancias de la composición del producto no envasado que también forma parte del reglamento de gestión de la seguridad y la salud más recientemente activado cuyas listas se asignan al reglamento de gestión de la hoja de datos de seguridad utilizado para la evaluación del cumplimiento."}
{"en": "The package contains the following iFlows:", "terms": {"following": "siguientes"}, "es": "contiene los siguientes iFlows:"}
{"en": "Aggregate Notifications shows whether the notifications to be sent are aggregated (Yes) or separate for each situation instance (No).", "terms": {"notifications": "notificaciones"}, "es": "Las notificaciones muestran si las notificaciones que deben enviarse son agregadas (sí) o separadas para cada instancia de situación (no)."}
{"en": "In the Data Access Controls section, you can add one or more data access controls to apply row-based security and control access to individual rows based on various criteria.", "terms": {"Controls": "Controles"}, "es": "En la sección Controles de acceso a datos, puede añadir uno o más controles de acceso a datos para aplicar la seguridad basada en filas y controlar el acceso a filas individuales en función de varios criterios."}
{"en": "Billed Transaction Type", "terms": {"Billed": "facturada"}, "es": "tipo de operación"}
{"en": "Click Save and Publish.", "terms": {"Click": "Haga clic"}, "es": "Guardar y publicar."}
{"en": "Together with other layout settings, you can save board settings as variants by using the My Views dropdown at the top left of the Kanban Board.", "terms": {"settings": "opciones", "Views": "vistas"}, "es": "junto con otras opciones de diseño, puede guardar las opciones de tablero como variantes mediante el menú desplegable Mis vistas en la parte superior izquierda del tablero de Kanban."}
{"en": "Select one of the following the shipment types:", "terms": {"following": "siguientes"}, "es": "uno de los siguientes tipos de envío:"}
{"en": "Choose Add Role.", "terms": {"Add": "Añadir"}, "es": "Añadir rol."}
{"en": "New Order Type", "terms": {"New": "Nuevo"}, "es": "nuevo tipo de orden"}
{"en": "Remove an Item", "terms": {"Remove": "Eliminación"}, "es": "un elemento"}
{"en": "There are two templates:", "terms": {"templates": "plantillas"}, "es": "hay dos modelos:"}
{"en": "Choose Template Structure.", "terms": {"Choose": "Seleccione"}, "es": "Estructura de plantilla."}
{"en": "This endpoint is optional.", "terms": {"optional": "opcional"}, "es": "Este punto final es opcional."}
{"en": "Sharing a Schedule", "terms": {"Sharing": "Compartir"}, "es": "una programación"}
{"en": "Number of Grids", "terms": {"Number": "Cantidad"}, "es": "Número de cuadrículas"}
{"en": "Adding these roles has the following effects:", "terms": {"following": "siguientes"}, "es": "añadir estos roles tiene los siguientes efectos:"}
{"en": "The goods receipt processing time is two days.", "terms": {"two": "dos", "days": "días"}, "es": "el tiempo de procesamiento de recibo de productos es de dos días."}
{"en": "Choose Connect Step.", "terms": {"Choose": "Seleccione"}, "es": "Seleccionar paso Conectar."}
{"en": "Select one of the following shipment types:", "terms": {"Select": "Seleccione", "types": "tipos"}, "es": "uno de los siguientes tipos de envío:"}
{"en": "Configure Condition Type", "terms": {"Condition": "condición"}, "es": "Tipo de condición"}
{"en": "Choose Realign Schedules.", "terms": {"Schedules": "programaciones"}, "es": "Seleccione realinear horarios."}
{"en": "Select the Keys tab.", "terms": {"Select": "Seleccione"}, "es": "Seleccione la pestaña Claves."}
{"en": "Business Partner Rating", "terms": {"Business": "comercial"}, "es": "Calificación de socio comercial"}
{"en": "A recovery indicator (RI) is assigned to the cost object to indicate whether expenses posted using the cost object are billable to Joint Venture partners.", "terms": {"RI": "RI"}, "es": "un indicador de recuperación (RI) se asigna al objeto de coste para indicar si los gastos publicados utilizando el objeto de coste son facturables a los socios de joint venture."}
{"en": "The utilization of a facility is called a drawing.", "terms": {"utilization": "utilización"}, "es": "la utilización de una instalación se denomina dibujo."}
{"en": "Delete a user", "terms": {"user": "usuario"}, "es": "un usuario"}
{"en": "Central Business Partner", "terms": {"Business": "comercial"}, "es": "socio comercial"}
{"en": "For more information, see Deletion of Bill Items.", "terms": {"information": "información"}, "es": "Para más información, consulte Supresión de elementos de factura."}
{"en": "Check the forecasted work center utilization at week level", "terms": {"Check": "Verificar", "forecasted": "previsto"}, "es": "la utilización prevista del centro de trabajo a nivel de la semana"}
{"en": "The Service Margins tab contains the following detail tabs where you can review the data:", "terms": {"following": "siguientes"}, "es": "La pestaña Margenes de servicio contiene las siguientes pestañas de detalles donde puede revisar los datos:"}
{"en": "Report Contact Person", "terms": {"Contact": "contacto"}, "es": "Persona de contacto"}
{"en": "The tool includes the following tabs:", "terms": {"tabs": "pestañas"}, "es": "incluye las siguientes pestañas:"}
{"en": "Edit an application", "terms": {"application": "aplicación"}, "es": "una aplicación"}
{"en": "Business partner name", "terms": {"Business": "socio"}, "es": "nombre de socio comercial"}
{"en": "Contract Account Partner", "terms": {"Contract": "contrato"}, "es": "socio de la cuenta de contrato"}
{"en": "Bank Business Partner", "terms": {"Bank": "banco"}, "es": "socio comercial"}
{"en": "Display Contract Account", "terms": {"Account": "cuenta"}, "es": "cuenta de contrato"}
{"en": "Business partner item", "terms": {"item": "posición"}, "es": "elemento socio comercial"}
{"en": "The goods receipt processing time is one day.", "terms": {"one": "un", "day": "día"}, "es": "la hora de procesamiento de recibo de productos es un día."}
{"en": "Situation Monitoring - MST Tab", "terms": {"Monitoring": "Supervisión"}, "es": "Monitorización de la situación - Pestaña MST"}
{"en": "The following flow logic applies:", "terms": {"logic": "lógica"}, "es": "la lógica de flujo se aplica:"}
{"en": "You can select and deselect individual objects, or types of objects (for example, Models or Stories).", "terms": {"example": "ejemplo"}, "es": "Puede seleccionar y deseleccionar objetos individuales, o tipos de objetos (por ejemplo, modelos o historias)."}
{"en": "If you update and redeploy an existing persistent view, the persistency is deleted and the data access is changed back to virtual.", "terms": {"changed": "volverá"}, "es": "Si actualiza y redistribuye una vista persistente existente, la persistencia se borra y el acceso a los datos se cambia de nuevo a virtual."}
{"en": "Icon on the tab indicates the following:", "terms": {"indicates": "indica"}, "es": "en la pestaña indica lo siguiente:"}
{"en": "Characteristic Value Combination per Requirement", "terms": {"per": "por"}, "es": "Combinación de valor característico por requisito"}
{"en": "Lists all quotas that match your filter criteria.", "terms": {"criteria": "criterios"}, "es": "enumera todas las cuotas que coinciden con los criterios de filtro."}
{"en": "Click to add a constraint.", "terms": {"Click": "Haga clic"}, "es": "para añadir una limitación."}
{"en": "The query provides the following measures:", "terms": {"measures": "medidas"}, "es": "la consulta proporciona las siguientes medidas:"}
{"en": "Error Logs Tab", "terms": {"Error": "errores"}, "es": "pestaña Registros"}
{"en": "Delete a Story", "terms": {"Story": "historia"}, "es": "Borrar una historia"}
{"en": "Business Partner Address", "terms": {"Address": "Dirección"}, "es": "Dirección de socio comercial"}
{"en": "Editing a Card", "terms": {"Editing": "Tratar"}, "es": "una tarjeta"}
{"en": "Click Add Condition.", "terms": {"Click": "Haga clic"}, "es": "Añadir condición."}
{"en": "Cash Pool Type", "terms": {"Cash": "cash"}, "es": "tipo de grupo de caja"}
{"en": "Create a group using the Add button", "terms": {"Add": "Añadir"}, "es": "Crear un grupo con el botón Añadir"}
{"en": "Business Partner, Trader", "terms": {"Business": "comercial"}, "es": "socio comercial, comerciante"}
{"en": "Predefined Reporting Activities", "terms": {"Activities": "Actividades"}, "es": "Actividades de presentación de informes predefinidas"}
{"en": "To use this report, proceed as follows:", "terms": {"follows": "siguiente"}, "es": "este informe, proceder de la siguiente manera:"}
{"en": "For more information, see Key User Extension.", "terms": {"information": "información"}, "es": "Para más información, consulte Extensión de usuario clave."}
{"en": "Display User Operations", "terms": {"Operations": "operaciones"}, "es": "Operaciones de usuario"}
{"en": "Delete a Scope", "terms": {"Scope": "alcance"}, "es": "un alcance"}
{"en": "Mass Processing - Start", "terms": {"Start": "Inicio"}, "es": "Procesamiento en masa - Inicio"}
{"en": "Business Unit Key.", "terms": {"Key": "Clave"}, "es": "unidad clave."}
{"en": "To define additional measures:", "terms": {"define": "definir"}, "es": "para definir medidas adicionales:"}
{"en": "The Maintenance Order Operations tab shows operations and suboperations that are included in the filtered orders, even if the performing work centers is a different one.", "terms": {"filtered": "filtradas"}, "es": "La pestaña Operaciones de orden de mantenimiento muestra las operaciones y suboperaciones que se incluyen en las órdenes filtradas, incluso si los centros de trabajo ejecutantes son diferentes."}
{"en": "You can use the Reset Cleared Items app to do the following:", "terms": {"use": "utilizar"}, "es": "Puede utilizar la aplicación Reset Cleared Items para hacer lo siguiente:"}
{"en": "It is not possible to change a completed business document that contains a blocked business partner.", "terms": {"contains": "contenga"}, "es": "no es posible modificar un documento comercial completado que contiene un socio comercial bloqueado."}
{"en": "Expiration of Central Purchase Contract", "terms": {"Central": "central", "Purchase": "pedido"}, "es": "vencimiento del contrato de compra central"}
{"en": "Provides additional information about the metering of usage.", "terms": {"information": "información"}, "es": "proporciona información adicional sobre la medición del uso."}
{"en": "Move an order operation to another date", "terms": {"date": "fecha"}, "es": "una operación de orden a otra fecha"}
{"en": "Use this for supplying materials in the production area itself.", "terms": {"production": "producción"}, "es": "para el suministro de materiales en la propia zona de producción."}
{"en": "Transfer Step Description", "terms": {"Transfer": "transferencia"}, "es": "Descripción del paso"}
{"en": "Supplier Approval Process", "terms": {"Process": "Proceso", "Supplier": "proveedores"}, "es": "proceso de autorización del proveedor"}
{"en": "Use of Payment Advices", "terms": {"Payment": "pago"}, "es": "uso de consejos de pago"}
{"en": "Then choose Delete.", "terms": {"choose": "seleccione"}, "es": "Seleccione Eliminar."}
{"en": "ID Business location", "terms": {"ID": "ID"}, "es": "Ubicación comercial"}
{"en": "About Journal Entries", "terms": {"Journal": "asientos"}, "es": "sobre entradas de diario"}
{"en": "On this tab you can check the status of your data deliveries.", "terms": {"data": "datos"}, "es": "puede comprobar el estado de sus entregas de datos."}
{"en": "Run the report.", "terms": {"Run": "Ejecute"}, "es": "el informe."}
{"en": "Default value for", "terms": {"value": "valor"}, "es": "valor por defecto para"}
{"en": "Creating the Job", "terms": {"Creating": "Crear"}, "es": "creación de la tarea"}
{"en": "Creating a Scope", "terms": {"Creating": "Creación"}, "es": "Creación de un alcance"}
{"en": "Edit the business and/or technical names as appropriate and click Save.", "terms": {"Edit": "Edite"}, "es": "los nombres comerciales y/o técnicos según corresponda y haga clic en Guardar."}
{"en": "You can use this report for the following purposes:", "terms": {"following": "siguientes"}, "es": "puede utilizar este informe para los siguientes fines:"}
{"en": "Click Add to save your comments.", "terms": {"Click": "Haga clic", "comments": "comentarios"}, "es": "Añadir para guardar los comentarios."}
{"en": "You can also choose to run the job immediately.", "terms": {"immediately": "inmediatamente"}, "es": "también puede elegir ejecutar el trabajo inmediatamente."}
{"en": "Show configuration steps", "terms": {"steps": "pasos"}, "es": "pasos de configuración"}
{"en": "Reuse Data Model", "terms": {"Reuse": "Reutilizar"}, "es": "modelo de datos"}
{"en": "Choose Save to save the edited chart.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione Guardar para guardar el gráfico editado."}
{"en": "If you want to save for future subscriptions you can use the bookmark feature contained in Data Marketplace.", "terms": {"bookmark": "marcador"}, "es": "Si desea guardar para suscripciones futuras puede utilizar la característica de marcador contenida en Data Marketplace."}
{"en": "Enter a name and description for the line item.", "terms": {"line": "línea"}, "es": "un nombre y descripción para el elemento de línea."}
{"en": "Deployment and Activation", "terms": {"Activation": "activación"}, "es": "despliegue y activación"}
{"en": "Facts need least one measure.", "terms": {"need": "necesitan"}, "es": "Los hechos requieren al menos una medida."}
{"en": "Administration in Spaces", "terms": {"Spaces": "espacios"}, "es": "administración en espacios"}
{"en": "Business Partner Approach", "terms": {"Approach": "Enfoque"}, "es": "método socio comercial"}
{"en": "Business Partner Position", "terms": {"Position": "Posición"}, "es": "posición de socio comercial"}
{"en": "Business Partner Overview", "terms": {"Business": "socio"}, "es": "Descripción general de socio comercial"}
{"en": "ADU = Average daily usage", "terms": {"usage": "utilización"}, "es": "= uso diario medio"}
{"en": "Business Partner Category", "terms": {"Category": "Tipo"}, "es": "categoría de socio comercial"}
{"en": "For measures, proceed as follows:", "terms": {"follows": "siguiente"}, "es": "Para las medidas, proceda de la siguiente manera:"}
{"en": "Data Warehouse Data Access Control", "terms": {"Control": "Control", "Access": "acceso"}, "es": "Control de acceso de datos"}
{"en": "Data Collection Status", "terms": {"Status": "Estado"}, "es": "Estado de la recogida de datos"}
{"en": "Duplicate an Item", "terms": {"Duplicate": "Duplicar"}, "es": "un elemento"}
{"en": "Remove an Account", "terms": {"Account": "cuenta"}, "es": "una cuenta"}
{"en": "Choose the Rating.", "terms": {"Choose": "Haga clic"}, "es": "la calificación."}
{"en": "Choose (Remove) at the top right corner of the tile.", "terms": {"corner": "esquina"}, "es": "(quitar) en la esquina superior derecha de la baldosa."}
{"en": "The default value here is DEFAULT.", "terms": {"value": "valor"}, "es": "el valor predeterminado aquí es DEFAULT."}
{"en": "What are the event qualifiers?", "terms": {"event": "evento"}, "es": "¿Cuáles son los calificativos de evento?"}
{"en": "Select the key and click on Delete.", "terms": {"Select": "Seleccione"}, "es": "Seleccione la clave y haga clic en Eliminar."}
{"en": "The following options are available on the Advanced tab :", "terms": {"Advanced": "Avanzado"}, "es": "Las siguientes opciones están disponibles en la pestaña Avanzado:"}
{"en": "You need the DW Administrator role to create a database user group.", "terms": {"database": "base de datos"}, "es": "Necesita el rol de administrador de DW para crear un grupo de usuarios de base de datos."}
{"en": "Total Business Partners:", "terms": {"Partners": "socios"}, "es": "Socios comerciales totales:"}
{"en": "Edit purchase orders", "terms": {"purchase": "compra"}, "es": "órdenes de compra"}
{"en": "You use the UI Section tab to do the following:", "terms": {"UI": "IU"}, "es": "la pestaña IU Sección para hacer lo siguiente:"}
{"en": "For more information, refer to the related links.", "terms": {"links": "enlaces"}, "es": "Para más información, consulte los enlaces relacionados."}
{"en": "Mapping Source Value", "terms": {"Value": "Valor"}, "es": "Valor de origen"}
{"en": "The following document types are currently not supported in version 2:", "terms": {"version": "versión"}, "es": "Los siguientes tipos de documento no están soportados en la versión 2:"}
{"en": "Which fields are required for using the FS item in performing consolidation tasks, for example, the field Partner Unit is required for receivable and payable items to perform the elimination of interunit payables and receivables.", "terms": {"using": "utilización"}, "es": "qué campos son necesarios para el uso de la partida FS en la realización de tareas de consolidación, por ejemplo, la unidad de socio de campo se requiere para las partidas por cobrar y por pagar para realizar la eliminación de las cuentas por pagar interunidad y cuentas por cobrar."}
{"en": "The system creates these links automatically.", "terms": {"system": "sistema"}, "es": "el sistema crea estos enlaces automáticamente."}
{"en": "Input Parameters for the Data Sources of the Dashboard Tabs", "terms": {"Parameters": "Parámetros", "Input": "entrada"}, "es": "Parámetros de entrada para las fuentes de datos de las pestañas Dashboard"}
{"en": "Business Partner Integration", "terms": {"Business": "socio"}, "es": "Integración de socios comerciales"}
{"en": "You can then set the following parameters:", "terms": {"parameters": "parámetros"}, "es": "a continuación, puede definir los siguientes parámetros:"}
{"en": "You can executed the report manually.", "terms": {"manually": "manualmente"}, "es": "puede ejecutar el informe manualmente."}
{"en": "This provides the following benefits:", "terms": {"following": "siguientes"}, "es": "proporciona los siguientes beneficios:"}
{"en": "Creation of data controller - Using the self-service configuration app -The business Rule ID should be unique.", "terms": {"Using": "Utilizando", "-The": "El"}, "es": "- Uso de la aplicación de configuración de autoservicio -El ID de regla empresarial debe ser único."}
{"en": "You can restrict the selection by entering specific business partners.", "terms": {"business": "comerciales"}, "es": "Puede limitar la selección mediante la inscripción de socios comerciales específicos."}
{"en": "The worklist area contains the following tabs:", "terms": {"contains": "contiene"}, "es": "área contiene las siguientes pestañas:"}
{"en": "Choose Add Inside.", "terms": {"Choose": "Seleccione"}, "es": "Añadir interior."}
{"en": "Partner End Point", "terms": {"Point": "Punto"}, "es": "punto final"}
{"en": "Ready for Issue:", "terms": {"Ready": "Listo"}, "es": "listo para el problema:"}
{"en": "Identifies the type of the business partner.", "terms": {"Identifies": "Identifica", "business": "comercial"}, "es": "identifica el tipo de socio comercial."}
{"en": "These tabs are described in the the following table.", "terms": {"table": "tabla"}, "es": "Estas pestañas se describen en la siguiente tabla."}
{"en": "Business partner number", "terms": {"number": "número"}, "es": "número de socio comercial"}
{"en": "Business partner master", "terms": {"master": "Maestro"}, "es": "Maestro socio comercial"}
{"en": "BOM explosion rule", "terms": {"BOM": "LMat"}, "es": "regla de explosión"}
{"en": "Business Purpose Completed", "terms": {"Business": "comercial"}, "es": "Finalidad comercial completada"}
{"en": "Enter company role.", "terms": {"Enter": "Introduzca"}, "es": "rol de empresa."}
{"en": "Selected Business Partners:", "terms": {"Business": "comerciales"}, "es": "Socios comerciales seleccionados:"}
{"en": "Address Communication Usage", "terms": {"Address": "dirección"}, "es": "Comunicación Uso"}
{"en": "Create a new transaction template", "terms": {"Create": "Crear"}, "es": "Crear un nuevo modelo de transacción"}
{"en": "The new enhancements include the following:", "terms": {"enhancements": "mejoras"}, "es": "Las nuevas mejoras incluyen lo siguiente:"}
{"en": "It represents the difference between actual cost and target cost.", "terms": {"difference": "diferencia"}, "es": "representa la diferencia entre el coste real y el coste objetivo."}
{"en": "By default, the start date of the Period Range selection takes the current date.", "terms": {"takes": "adopta"}, "es": "por defecto, la fecha de inicio de la selección de rango de período toma la fecha actual."}
{"en": "It is the name of the workflow.", "terms": {"name": "nombre"}, "es": "es el nombre del flujo de trabajo."}
{"en": "Select a process template", "terms": {"Select": "Seleccione"}, "es": "una plantilla de proceso"}
{"en": "Benefits of SAP Analytics Cloud", "terms": {"Cloud": "Cloud"}, "es": "Beneficios de SAP Analytics Cloud"}
{"en": "Create rate tables", "terms": {"Create": "Crear"}, "es": "tablas de tasa"}
{"en": "Review the schedule.", "terms": {"Review": "Revise"}, "es": "la programación."}
{"en": "Delete a Term", "terms": {"Term": "término"}, "es": "Borrar un término"}
{"en": "Business entity (site)", "terms": {}, "es": "entidad empresarial (sitio)"}
{"en": "Purchase order history.", "terms": {"history": "histórico", "order": "pedido"}, "es": "el historial de la orden de compra."}
{"en": "The following approval statuses are possible for tasks:", "terms": {"tasks": "tareas", "following": "siguientes", "possible": "posibles"}, "es": "los siguientes estados de aprobación son posibles para las tareas:"}
{"en": "This returns the job status, which can be one of the following:", "terms": {"returns": "devuelve"}, "es": "devuelve el estado de la tarea, que puede ser uno de los siguientes:"}
{"en": "Use Case Types", "terms": {"Types": "Tipos"}, "es": "tipos de caso"}
{"en": "Impact on the Schedule", "terms": {"Impact": "Repercusiones"}, "es": "Impacto en la programación"}
{"en": "Enter the term.", "terms": {"Enter": "Introduzca"}, "es": "el término."}
{"en": "Describes the reason for a particular association of partners.", "terms": {"reason": "motivo"}, "es": "la razón de una determinada asociación de socios."}
{"en": "The template and text block are in Draft status.", "terms": {"Draft": "Borrador"}, "es": "y bloque de texto están en estado de borrador."}
{"en": "Choose Save to save the docking location as a draft.", "terms": {"draft": "borrador"}, "es": "Guardar para guardar la ubicación de acoplamiento como un borrador."}
{"en": "Pause Real-Time Replication for a Connection", "terms": {"Connection": "conexión"}, "es": "replicación en tiempo real para una conexión"}
{"en": "Description of Start Date Type", "terms": {"Description": "Denominación", "Start": "inicio"}, "es": "Descripción del tipo de fecha de inicio"}
{"en": "Assign organizational units to the reporting entity:", "terms": {"organizational": "organizativas"}, "es": "Asignar unidades de organización a la entidad informante:"}
{"en": "Business Partner, Currency", "terms": {"Currency": "moneda"}, "es": "socio comercial, moneda"}
{"en": "Select the job type", "terms": {"Select": "Seleccione"}, "es": "el tipo de job"}
{"en": "Business Partner Core View", "terms": {"Business": "socio"}, "es": "vista principal socio comercial"}
{"en": "Specifies the type of checklist assessment.", "terms": {"Specifies": "Indica", "checklist": "lista de verificación"}, "es": "el tipo de evaluación de la lista de verificación."}
{"en": "Reprocess Dunning Notices", "terms": {"Reprocess": "Reprocesar", "Notices": "avisos"}, "es": "notificaciones de dunificación"}
{"en": "Displays the time of the training duration.", "terms": {"training": "formación"}, "es": "la hora de la duración de la formación."}
{"en": "Delete a Template", "terms": {"Delete": "Borrar"}, "es": "un modelo"}
{"en": "Save the template.", "terms": {"Save": "Guarde"}, "es": "la plantilla."}
{"en": "An account member:", "terms": {"account": "cuenta"}, "es": "miembro de la cuenta:"}
{"en": "Select the template type from the Type drop-down list.", "terms": {"drop-down": "desplegable", "list": "lista"}, "es": "Seleccione el tipo de modelo de la lista desplegable Tipo."}
{"en": "Product name change", "terms": {"Product": "producto"}, "es": "cambio de nombre de producto"}
{"en": "Select an attribute to add.", "terms": {"attribute": "atributo"}, "es": "un atributo para añadir."}
{"en": "This is the default.", "terms": {}, "es": "es el valor predeterminado."}
{"en": "For more information, see Viewing User Feedback Charts.", "terms": {"Viewing": "Visualizar"}, "es": "Para más información, consulte Visualización de gráficos de comentarios de usuarios."}
{"en": "Mass Processing of Assets", "terms": {"Assets": "activos"}, "es": "Procesamiento masivo de activos"}
{"en": "Create Rule from Template", "terms": {"Rule": "regla"}, "es": "Regla a partir de plantilla"}
{"en": "Confirm Production Order", "terms": {"Confirm": "Confirmar"}, "es": "orden de producción"}
{"en": "Working with Items", "terms": {"Working": "Trabajar"}, "es": "con los elementos"}
{"en": "Locking a Release", "terms": {"Release": "liberación"}, "es": "una liberación"}
{"en": "Running a Where-Used List", "terms": {"Running": "Ejecutar"}, "es": "una lista de uso"}
{"en": "Description of Business Location", "terms": {"Description": "Descripción"}, "es": "Descripción de la ubicación comercial"}
{"en": "For more information, refer to Run in the SAP Activate Roadmap.", "terms": {"information": "información"}, "es": "Para más información, consulte Ejecutar en la hoja de ruta de SAP Activar."}
{"en": "This is the file ID for which you need to schedule the job.", "terms": {"ID": "ID"}, "es": "es el ID de archivo para el que debe programar el job."}
{"en": "Select the respective tab.", "terms": {"Select": "Seleccione"}, "es": "la pestaña respectiva."}
{"en": "Choose Save and Activate.", "terms": {"Choose": "Seleccione"}, "es": "Seleccione Guardar y activar."}
{"en": "In the Teams table, locate the team that you want to delete.", "terms": {"locate": "localice"}, "es": "En la tabla Equipos, localice el equipo que desea eliminar."}
{"en": "You can click Add Constraint and select from the following options:", "terms": {"options": "opciones"}, "es": "Puede hacer clic en Añadir limitación y seleccionar de las siguientes opciones:"}
{"en": "First Fixing Date", "terms": {"First": "Primera"}, "es": "Primera fecha de fijación"}
{"en": "Click the Open Picklist button.", "terms": {"Open": "Abrir"}, "es": "el botón Abrir lista de selección."}
{"en": "See Attachment B", "terms": {"B": "B"}, "es": "Véase el apéndice B"}
{"en": "See Attachment A", "terms": {"See": "Véase"}, "es": "Véase el apéndice A"}
{"en": "Examples of use", "terms": {"Examples": "Ejemplos"}, "es": "Ejemplos de uso"}
{"en": "See sample code:", "terms": {"See": "Véase"}, "es": "código de muestra:"}
{"en": "You can search for a text block and insert it from the library into a template.", "terms": {"library": "biblioteca"}, "es": "puede buscar un bloque de texto e insertarlo desde la biblioteca en una plantilla."}
{"en": "Go to the Exposed Dimension Sources tab.", "terms": {"Dimension": "dimensión"}, "es": "en la pestaña Fuentes de dimensión expuestas."}
{"en": "Remove the selected operations from the schedule.", "terms": {"Remove": "Elimine"}, "es": "las operaciones seleccionadas de la programación."}
{"en": "You can perform the following actions in the Local Members tab:", "terms": {"Local": "locales"}, "es": "Puede realizar las siguientes acciones en la pestaña Miembros locales:"}
{"en": "Group Management Tab", "terms": {"Group": "Grupo"}, "es": "Pestaña Gestión de grupo"}
{"en": "What is the income of a business partner (person)?", "terms": {"income": "ingresos"}, "es": "¿Cuáles son los ingresos de un socio comercial (persona)?"}
{"en": "Sub Agent Assignment", "terms": {"Assignment": "Asignación"}, "es": "Asignación de agente"}
{"en": "Select Document Type", "terms": {"Select": "Seleccionar"}, "es": "Tipo de documento"}
{"en": "Purchase Contract Type", "terms": {"Contract": "contrato"}, "es": "tipo de contrato de compra"}
{"en": "Start date of the business partner role.", "terms": {"date": "fecha", "Start": "inicio"}, "es": "Fecha de inicio del rol de socio comercial."}
{"en": "There are a two types of authorization groups:", "terms": {"types": "tipos", "groups": "grupos"}, "es": "Hay dos tipos de grupos de autorización:"}
{"en": "Run Overhead Calculation", "terms": {"Overhead": "gastos generales"}, "es": "Cálculo por adelantado"}
{"en": "Then, choose Add or Delete.", "terms": {"Add": "Añadir"}, "es": "A continuación, seleccione Añadir o Eliminar."}
{"en": "Paid by Business Partner", "terms": {"Business": "comercial"}, "es": "pagado por socio comercial"}
{"en": "Payment Approval Processing", "terms": {"Processing": "Procesamiento", "Payment": "pagos"}, "es": "Procesamiento de la autorización de pago"}
{"en": "You can delete a connection.", "terms": {"connection": "conexión"}, "es": "puede borrar una conexión."}
{"en": "Service Confirmation (SVC2)", "terms": {"SVC2": "SVC2"}, "es": "confirmación de servicio (SVC2)"}
{"en": "With this app, you can schedule the following job templates:", "terms": {"templates": "plantillas"}, "es": "Con esta aplicación, puede programar las siguientes plantillas de jobs:"}
{"en": "Click  Save to save your import.", "terms": {"Click": "Haga clic"}, "es": "Guardar para guardar su importación."}
{"en": "International Business Partners", "terms": {"Business": "comerciales"}, "es": "Socios comerciales internacionales"}
{"en": "Choose the required layout section.", "terms": {"required": "necesaria"}, "es": "la sección de disposición necesaria."}
