{"en":"The year of 2019 has been anything but uneventful.\n\nUS-China trade tensions remained a big wild card. Lingering uncertainties over trade talks between the world’s two largest economies rattled investor confidence and undermined international trade, manufacturing, investment and even consumption. Gone are the days when global economic expansion was a given. The global economy entered a synchronised slowdown during the year. In response to the slower growth, major central banks around the world have reversed course on their monetary policy normalisation.\n\nLocally, social incidents happening in the second half of the year dealt a further blow to the Hong Kong economy. The retail, tourism and catering sectors were among the hardest hit. For 2019 as a whole, the Hong Kong economy contracted by 1.2%, the first annual decline in a decade, while the unemployment rate rose to 3.3% from a multi-year low of 2.8% at the beginning of the year. As 2020 dawned, the novel coronavirus (COVID-19) outbreak posed yet another significant threat to both global and local economies.\n\nIn the face of such an uncertain and challenging environment, it is of paramount importance to maintain monetary and financial stability in Hong Kong, as I made clear when taking over as Chief Executive of the HKMA on 1 October 2019.\n\n# Monetary and financial stability: the bedrock of an international financial centre\n\nThe Linked Exchange Rate System (LERS) in place since 1983 has helped Hong Kong weather numerous challenges and shocks, demonstrating its important role as an anchor of Hong Kong’s economic prosperity and status as an international financial centre. Notwithstanding the challenging external and domestic environment during the year, the LERS continued to operate in a smooth and orderly manner, once again proving its resilience in times of uncertainty. Hong Kong’s banking system also remained sound and robust. The facts speak for themselves: the Hong Kong dollar exchange rate remained stable and has strengthened to the strong side of the Convertibility Zone in recent months, while bank deposits continued to grow during the year. In a nutshell, no noticeable outflow of funds from the Hong Kong dollar or the banking system was observed.\n\nThe stability of Hong Kong’s monetary and banking systems reflects not only the robustness of, but also strong confidence in, our systems. This did not happen overnight, but through years of efforts to build up buffers and strengthen surveillance, complemented by our swift response to rumours on social media platforms.\n\nOur preparations over the years for rainy days have built a solid foundation and strong buffers for Hong Kong’s monetary and banking systems. In addition to the vast foreign exchange reserves in our public coffers, our banking system has strong capital buffers, robust liquidity and very good asset quality, whether by international or historical standards. The eight rounds of countercyclical macroprudential measures on property mortgages implemented since 2009 have also greatly enhanced banks’ resilience against a property market downturn.\n\nMarket surveillance and banking supervision make up the core part of our work in maintaining monetary and banking stability, and we have been strengthening our surveillance and supervisory framework from time to time. Apart from close monitoring of the credit and liquidity risks of banks, one of our new endeavours in the year was to make use of technology and granular data collected from banks to enhance our capability to monitor Hong Kong dollar funding and financial market activities in a more in-depth and timely manner. Stress tests and contingency planning have also been augmented in the light of the fast evolving economic and operating environment.\n\nIndeed, our robust regulatory regime has won strong endorsements internationally. During the year, the International Monetary Fund reaffirmed that Hong Kong was well placed to address both cyclical and structural changes, given its significant buffers. Hong Kong’s effective legal and institutional framework for combatting money laundering and terrorist financing also obtained a positive assessment from the Financial Action Task Force (FATF), making Hong Kong the first in the Asia-pacific region to achieve an overall compliant result in the FATF’s Mutual Evaluation.\n\nConfidence is the foundation for the proper functioning of markets and is crucial to the safeguarding of monetary and financial stability. To maintain market confidence, we have to be on high alert for, and respond swiftly to, any malicious rumours that may potentially cast doubt on Hong Kong’s monetary or banking systems. This is particularly important given the prevalent use of social media and instant messaging nowadays. While a variety of rumours were spread on social media platforms by fearmongers during the outbreak of social unrest, our quick and clear rebuttals to these rumours through social media, in addition to traditional media, proved useful and effective in clearing the air, quelling false rumours from spreading further, and upholding international and public confidence in our systems.\n\n# Banking system: an important pillar of economic activity\n\nThe banking sector, as an essential pillar of economic activity, plays a fundamental role in ensuring the smooth running of society and the economy. Despite the challenging operating environment since the latter half of the year, banks have been working hard alongside others and doing their utmost to maintain normal operation of their core functions and continue serving businesses and the public.\n\nIn addition to basic banking services like deposits and transfers, an important function of banks is in extending credit to borrowers in support of the real economy. We are well aware of, and concerned about, the cash-flow problem facing businesses, especially small and medium-sized enterprises (SMEs), under the difficult economic conditions. While safeguarding banking stability, we have launched a number of initiatives to ensure continued funding support to SMEs. In particular, the Countercyclical Capital Buffer ratio of banks was reduced on two occasions, in October 2019 and March 2020, by a total of 150 basis points to 1.0%; the level of regulatory reserve requirement on banks was also reduced by half in April 2020. These measures release a total of around HK$1 trillion in lending capacity, providing banks with more room for lending to enterprises including SMEs. We have also set up a platform – the Banking Sector SME Lending Coordination Mechanism – bringing together major banks in Hong Kong to explore and discuss specific measures to strengthen funding support for SMEs. I am pleased to see that many banks have responded proactively to our call and introduced relief measures such as principal moratorium for customers in need to ride out the storm.\n\nIn view of some SMEs’ feedback about difficulties in opening bank accounts, which is the very first step in accessing various banking services, we have made dedicated efforts to address this issue over the past few years. Our work is bearing fruit, as improvement in account opening for businesses is visible. As a further step to promote financial inclusion, the HKMA spearheaded the launch of tiered account services – Simple Bank Accounts (SBAs) with a streamlined customer due diligence process – to provide start-ups and SMEs with an alternative to traditional bank accounts. More than 2,800 SBAs have been opened so far.\n\n# International financial centre: from strength to strength\n\nWe have always been mindful of the need to strike a reasonable balance between regulation and development. Given the intense competition among financial centres, we have to work hard to strengthen Hong Kong’s competitiveness as an international financial centre and thereby ensure its longer term stability. There are four key areas of work: technology, green finance, financial connectivity with the Mainland, and talent development.\n\n# Embracing technology in the digital era\n\nHong Kong has been moving fast in promoting financial technology (fintech) since the establishment of the HKMA Fintech Facilitation Office in 2016 and the introduction of the Smart Banking initiatives in 2017.\n\nOn the payment front, the vibrancy of the fintech ecosystem is evident in the strong momentum in the adoption of the Faster Payment System (FPS), the world’s first multi-currency, cross-banks and e-wallets, real-time retail payment platform. FPS registrations reached four million within a short span of 15 months, representing a high rate of penetration in a population of 7.5 million people. The Government has also adopted the FPS to provide the public with greater convenience in paying taxes, rates and water charges. More and more businesses are expected to use this fast, safe and convenient means of receiving and making payment to enhance operational efficiency.\n\nIn the banking sector, significant progress was seen in applying fintech to their banking services and business operations. According to a study conducted by the HKMA, almost 90% of the surveyed retail banks have adopted, or are planning to adopt, artificial intelligence in their business applications. With the HKMA’s facilitation, banks have been applying big data and consumer behavioural analytics in their personal credit products. They have also launched over 800 Open Application programming Interfaces in the first two phases, covering a range of banking products and services. While encouraging banks to use fintech, we did not lose sight of the need for enhanced technology risk management and consumer protection in digital banking services. Timely supervisory guidance has been provided to banks in these areas.\n\nRegulatory technology (Regtech) is another area of great interest to banks, for its potential of enabling banks to conduct regulatory compliance and risk management, particularly in anti-money laundering and counter-financing of terrorism (AML\/CFT), more efficiently and cost-effectively. To facilitate greater industry adoption of Regtech and the building of a wider Regtech ecosystem, the HKMA organised the inaugural AML\/CFT Regtech Forum and issued its first Regtech newsletter in November to discuss possible use cases of Regtech. At the same time, the HKMA, as a banking supervisor, is exploring the use of supervisory technology (Suptech), including new data science and analytics, to enhance work effectiveness and efficiency. We have embarked on a series of studies and developed a road map for the implementation of Suptech in the next few years.\n\nFrom a broader perspective, this is only the start of the fintech journey in the banking sector. The HKMA granted eight licences to virtual banks during the year. One of the virtual banks officially launched its services in March 2020, while some other virtual banks have commenced pilot trials through the HKMA’s Fintech Supervisory Sandbox. I look forward to the launch of the other virtual banks and the introduction of more innovative and diversified banking services to the people of Hong Kong that would help raise the global competitiveness of our banking sector.\n\nMore exciting developments are also expected at the international level. After successfully completing a Proof-of-Concept (PoC) trial to connect our blockchain-based trade finance platform, eTradeConnect, with its European counterpart, we are conducting another PoC trial with the platform of the people’s Bank of China, paving the way for the digitalisation of cross-border trades. We have begun a joint research project with the Bank of Thailand to study the application of Central Bank Digital Currency to cross-border payments. The Bank for International Settlements also put its first Innovation Hub Centre into operation in Hong Kong in November to foster fintech collaboration within the central banking community. All these developments present clear evidence of Hong Kong’s leading global position in fintech development.\n\n# Promoting green and sustainable finance for a better future\n\nClimate-related risks have drawn increasing global attention in recent years. To contribute to the global efforts in addressing this challenge, the HKMA unveiled three key measures in May to promote green finance development in Hong Kong in different capacities.\n\nAs a banking supervisor, the HKMA is undertaking a three-phased approach to promoting green and sustainable banking. A framework for assessing the “greenness” of banks has been developed for industry consultation under phase I, paving the way for the formulation of supervisory expectations and requirements for the banking industry under phase II and implementation under phase III.\n\nAs the manager of the Exchange Fund, the HKMA actively advances responsible investment by integrating environmental, social and governance (ESG) factors into its investment activities. Specifically, we have adopted the principle of giving priority to green and ESG investments if their long-term return is comparable to other investments on a risk-adjusted basis. After venturing into the green bond market in 2015 as one of the early investors, we will continue to grow our green bond portfolio and invest in other ESG assets. We will also join hands with like-minded investors and regulators to promote best practices on ESG through our participation in international organisations in the ESG community.\n","zh":"2019 年可謂是多事之秋。\n\n中美貿易緊張局勢仍然是一個重大變數。全球兩個最大經濟體之間的貿易談判持續存在不確定性，動搖了投資者信心，並損害了國際貿易、製造業、投資，甚至消費。全球經濟擴張已不再是理所當然的事。當年世界經濟進入了同步放緩的階段。為應對增長放緩，全球主要央行已扭轉了貨幣政策正常化的方向。\n\n就香港本地而言，下半年發生的社會事件對香港經濟造成了進一步打擊。零售、旅遊和餐飲業受創最為嚴重。2019 年全年，香港經濟收縮了 1.2%，這是十年來首次年度下滑，而失業率則從年初的多年低點 2.8% 上升至 3.3%。隨著 2020 年的到來，新型冠狀病毒（COVID-19）的爆發對全球和本地經濟構成了另一項重大威脅。\n\n面對如此不確定和充滿挑戰的環境，維持香港的貨幣和金融穩定至關重要，我在 2019 年 10 月 1 日接任金管局總裁時已明確表示了這一點。\n\n# 貨幣及金融穩定：國際金融中心的基石\n\n自 1983 年實施以來，聯繫匯率制度（LERS）幫助香港抵禦了無數挑戰和衝擊，證明了其作為香港經濟繁榮和國際金融中心地位的支柱的重要作用。儘管當年面臨著艱難的外部和國內環境，但聯繫匯率制度仍繼續平穩有序地運作，再次證明了其在不確定時期的韌性。香港的銀行體系也保持穩健和強大。事實勝於雄辯：港元匯率保持穩定，近幾個月來已升至兌換區間的強勢一側，而銀行存款在當年也持續增長。總而言之，未觀察到港元或銀行體系有明顯的資金外流。\n\n香港貨幣及銀行體系的穩定，不僅反映了我們體系的強韌性，也反映了人們對我們體系的高度信心。這並非一蹴而就，而是通過多年努力建立緩衝機制和強化監管，並配合迅速回應社交媒體平台上的謠言而實現的。\n\n我們多年來為應對雨天所做的準備，為香港的貨幣和銀行體系奠定了堅實的基礎和強大的緩衝機制。除了公共財政中龐大的外匯儲備外，無論從國際標準還是歷史標準來看，我們的銀行體系都擁有強大的資本緩衝、充足的流動性和優良的資產品質。自 2009 年以來實施的八輪逆周期宏觀審慎措施，也極大地增強了銀行抵禦房地產市場下滑的能力。\n\n市場監管和銀行監管是我們維持貨幣和銀行穩定的核心工作，我們不時強化監管和監督框架。除了密切監控銀行的信貸和流動性風險外，我們當年的一項新舉措是利用技術和從銀行收集的細粒度數據，以更深入和及時的方式增強監控港元資金和金融市場活動的能力。鑑於經濟和營運環境的快速演變，壓力測試和應急計劃也得到了強化。\n\n事實上，我們強有力的監管制度已獲得國際上的高度認可。當年，國際貨幣基金組織重申，鑑於香港擁有顯著的緩衝機制，它有能力應對週期性和結構性變化。香港在打擊洗錢和恐怖主義融資方面的有效法律和制度框架也得到了金融行動特別工作組（FATF）的積極評價，使香港成為亞太地區首個在 FATF 互評估中實現全面合規結果的地區。\n\n信心是市場正常運作的基礎，對維護貨幣和金融穩定至關重要。為維持市場信心，我們必須高度警惕並迅速回應任何可能對香港貨幣或銀行體系產生懷疑的惡意謠言。鑑於當今社交媒體和即時通訊的普遍使用，這一點尤為重要。在社會動盪期間，恐懼煽動者在社交媒體平台上散布各種謠言，但我們通過社交媒體和傳統媒體迅速、清晰地駁斥這些謠言，證明了這種做法在澄清事實、遏制虛假謠言進一步傳播以及維護國際和公眾對我們體系的信心方面的有效性。\n\n# 銀行體系：經濟活動的重要支柱\n\n銀行業作為經濟活動的重要支柱，在確保社會和經濟的順利運作方面發揮著根本作用。儘管自下半年以來營運環境充滿挑戰，但銀行與他人攜手努力，竭盡所能維持核心功能的正常運作，並繼續為企業和公眾服務。\n\n除了存款和轉帳等基本銀行服務外，銀行的重要職能之一是向借款人提供信貸，以支持實體經濟。我們深知並關切企業，尤其是中小企業在困難經濟條件下面臨的現金流問題。在保障銀行穩定的同時，我們推出了一系列舉措，以確保對中小企業的持續資金支持。具體而言，銀行的逆周期資本緩衝比率在 2019 年 10 月和 2020 年 3 月兩次下調，共下調了 150 個基點至 1.0%；2020 年 4 月，銀行的法定準備金要求水平也減半。這些措施釋放了約 1 萬億港元的貸款能力，為銀行向企業（包括中小企業）提供貸款提供了更多空間。我們還建立了一個平台——銀行業中小企業貸款協調機制，匯集了香港的主要銀行，以探索和討論加強對中小企業資金支持的具體措施。我很高興地看到，許多銀行積極響應我們的號召，推出了寬免措施，如為有需要的客戶提供本金還款寬限期，以幫助他們度過難關。\n\n鑑於一些中小企業反映在開立銀行帳戶方面存在困難，而這是獲得各種銀行服務的第一步，我們在過去幾年裡專門努力解決這一問題。我們的工作正在取得成效，企業開立帳戶的情況顯著改善。為進一步促進金融包容性，金管局牽頭推出了分層帳戶服務——簡化客戶盡職調查流程的簡易銀行帳戶（SBAs），為初創企業和中小企業提供傳統銀行帳戶的替代方案。迄今為止，已開立超過 2,800 個 SBA。\n\n# 國際金融中心：從強到強\n\n我們一直意識到需要在監管和發展之間取得合理的平衡。鑑於金融中心之間的激烈競爭，我們必須努力加強香港作為國際金融中心的競爭力，從而確保其長期穩定。有四個關鍵工作領域：技術、綠色金融、與內地金融互聯互通，以及人才發展。\n\n# 在數位時代擁抱技術\n\n自 2016 年成立金管局金融科技促進辦公室和 2017 年推出智能銀行舉措以來，香港在推廣金融科技方面進展迅速。\n\n在支付方面，金融科技生態系統的活力顯而易見，這體現在「快速支付系統」（FPS）的強勁採用勢頭上，該系統是全球首個多幣種、跨銀行和電子錢包的實時零售支付平台。FPS 註冊用戶在短短 15 個月內達到 400 萬，在 750 萬人口中實現了高滲透率。政府也採用了 FPS，為公眾提供更便捷的繳稅、繳費和繳水費方式。預計越來越多的企業將使用這種快速、安全和便捷的收付款方式，以提高營運效率。\n\n在銀行業，金融科技在銀行服務和業務運營中的應用取得了顯著進展。根據金管局進行的一項研究，近 90% 的受訪零售銀行已採用或計劃採用人工智慧進行業務應用。在金管局的推動下，銀行在個人信貸產品中應用了大數據和消費者行為分析。他們還在頭兩個階段推出了超過 800 個開放應用程式介面，涵蓋了各種銀行產品和服務。在鼓勵銀行使用金融科技的同時，我們沒有忽視強化數位銀行服務中的技術風險管理和消費者保護的必要性。我們及時向銀行提供了這些領域的監管指導。\n\n監管科技（Regtech）是銀行的另一個關注領域，因為它有可能使銀行更有效、更經濟地進行監管合規和風險管理，特別是在反洗錢和反恐融資（AML\/CFT）方面。為促進行業更廣泛地採用監管科技和建立更廣泛的監管科技生態系統，金管局在 11 月組織了首次反洗錢\/反恐融資監管科技論壇，並發行了首份監管科技通訊，以討論監管科技的可能用例。同時，作為銀行監管機構，金管局正在探索使用監管科技（Suptech），包括新的數據科學和分析技術，以提高工作成效和效率。我們已開展了一系列研究，並制定了未來幾年實施 Suptech 的路線圖。\n\n從更廣泛的角度看，這只是銀行業金融科技之旅的開始。金管局當年向八家虛擬銀行發放了牌照。其中一家虛擬銀行於 2020 年 3 月正式推出服務，而其他一些虛擬銀行則通過金管局的金融科技監管沙盒開始了試點試驗。我期待其他虛擬銀行的推出，以及為香港市民提供更多創新和多元化的銀行服務，這將有助於提高我們銀行業的全球競爭力。\n\n在國際層面，也預計會有更多令人興奮的發展。在成功完成將我們的區塊鏈貿易融資平台 eTradeConnect 與歐洲同類平台連接的「概念驗證」（PoC）試驗後，我們正在與中國人民銀行的平台進行另一項 PoC 試驗，為跨境貿易的數位化鋪平道路。我們已與泰國銀行開展了一項聯合研究項目，以研究中央銀行數位貨幣在跨境支付中的應用。國際清算銀行也於 11 月在香港啟用了首個創新中心，以促進央行界的金融科技合作。所有這些發展都明確表明，香港在金融科技發展方面處於全球領先地位。\n\n# 推動綠色和永續金融，共創美好未來\n\n近年來，與氣候相關的風險日益受到全球關注。為推動全球應對這一挑戰的努力，金管局於 5 月推出了三項關鍵措施，以不同方式促進香港綠色金融的發展。\n\n作為銀行監管機構，金管局正在採取三階段方法來推動綠色和永續銀行業務。在第一階段，已制定了一個評估銀行「綠色程度」的框架，供業界諮詢，為第二階段制定銀行業監管期望和要求，以及第三階段的實施鋪平道路。\n\n作為外匯基金的管理人，金管局積極推動負責任的投資，將環境、社會和治理（ESG）因素納入投資活動。具體而言，我們採用了以下原則：如果綠色和 ESG 投資的長期回報在風險調整後與其它投資相當，則優先考慮這些投資。在 2015 年作為早期投資者進入綠色債券市場後，我們將繼續擴大綠色債券投資組合，並投資於其它 ESG 資產。我們還將與志同道合的投資者和監管機構攜手，通過參與國際 ESG 組織，推廣 ESG 最佳實踐。"}
{"en":"# Highlights of 2019\n\n# Economic and Financial Environment\n\nThe Hong Kong economy softens in 2019 amid global economic slowdown, lingering US-China trade tensions and local social incidents, while the labour market faces increasing pressures.\n\nThe Hong Kong banking sector remains sound and resilient, with strong capital positions, robust liquidity and healthy asset quality.\n\n# Monetary Stability\n\nDespite the challenging external and internal environment, Hong Kong’s monetary system is firmly intact, as evidenced by the stable Hong Kong dollar exchange rate and the smooth functioning of the foreign exchange and money markets. This reflects not only the robustness of but also strong confidence in Hong Kong’s monetary system. \n\nA new Resolution Facility is introduced and a number of refinements are made within the HKMA’s updated Liquidity Facilities Framework.\n\n# Banking Stability\n\nThe HKMA puts great effort in monitoring the credit and liquidity risk management of banks to maintain banking stability. Good progress is also made on promoting smart banking, including the granting of eight virtual bank licences and encouraging the adoption of regulatory technology. These efforts are complemented by strengthened supervision of banks’ technology risk management and enhanced consumer protection in digital financial services.\n\nThe HKMA streamlines investor protection measures to enhance customer experience while taking further steps to promote a customer-centric bank culture.\n\nHong Kong’s anti-money laundering and counter-financing of terrorism regime earns positive assessment from the Financial Action Task Force (FATF), making it the first FATF-member jurisdiction in the Asia-pacific region to achieve an overall compliant result in FATF’s fourth-round Mutual Evaluation.\n\nNew rules and regulations are rolled out to enhance the banking regulatory regime in line with the latest international standards. A three-phased approach is announced to promote green and sustainable banking in Hong Kong, contributing to global efforts in addressing climate change.\n\nAt the same time, the HKMA makes significant progress in operationalising the resolution regime for banks, in particular driving the build-up of a new layer of loss-absorbing capacity at domestic systemically important banks to promote financial stability.\n\n# International Financial Centre\n\nThe fintech ecosystem in Hong Kong is gaining strong momentum, with good progress in the implementation of the Open Application programming Interface Framework in the banking sector, establishment of the world’s first Bank for International Settlements Innovation Hub Centre, and continued increase in the use of the Faster payment System for e-payments.\n\nHong Kong maintains a firm foothold as the global hub for offshore renminbi business. In the context of the Guangdong-Hong Kong-Macao Greater Bay Area development, financial connectivity with the Mainland is being enhanced, and access to financial services by Hong Kong residents is made more convenient.\n\nMuch effort is made to open up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform, particularly in infrastructure investment and financing, green finance and private equity funds.\n\nThe Hong Kong Academy of Finance is set up to serve as a centre of excellence for developing financial leadership and a repository of knowledge in monetary and financial research, including applied research.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves the second highest investment income on record, of HK$262.2 billion, representing an investment return of 6.6%.\n\nThe HKMA deepens its effort in investment diversification, especially into the LongTerm Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 12.6% since its inception in 2009. There is also encouraging progress in advancing responsible investment.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through traditional and social media, website, Information Centre and various other channels to facilitate public understanding of its policies and operations.\n\nWithin the institution, the HKMA attaches great importance to upholding corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n","zh":"# 2019 年亮點\n\n# 經濟及金融環境\n\n2019 年，在全球經濟放緩、中美貿易緊張局勢持續，以及本地社會事件的影響下，香港經濟出現轉弱，勞工市場亦面臨日益增大的壓力。\n\n香港銀行業保持穩健及具彈性，資本狀況充裕、流動性強勁，且資產質素良好。\n\n# 貨幣穩定\n\n儘管面臨具挑戰性的外部及內部環境，香港的貨幣體系依然穩健。港元匯率穩定，外匯及貨幣市場運作暢順，正是其明證。這不僅反映了香港貨幣體系的穩健性，也顯示市場對其充滿信心。\n\n金管局引入了一項新的危機處理機制，並對其更新的流動資金設施框架作出了多項改善。\n\n# 銀行業穩定\n\n金管局為維持銀行業穩定，在監察銀行的信貸及流動資金風險管理方面投放了大量資源。在推動智慧銀行發展方面亦取得良好進展，包括發出了八張虛擬銀行牌照，並鼓勵採用金融科技。這些措施配合了加強對銀行科技風險管理的監管，以及強化數位金融服務的消費者保障。\n\n金管局簡化了投資者保障措施，以提升客戶體驗，並採取進一步措施，推動以客戶為中心的銀行文化。\n\n香港的反洗錢及反恐融資制度獲得金融行動特別組織（FATF）的正面評價，成為亞太地區首個在 FATF 第四輪相互評估中取得全面合規結果的 FATF 成員司法管轄區。\n\n為強化銀行監管制度，使其符合最新的國際標準，已推出多項新規則及規例。香港宣布採用三階段方法，推動綠色及永續銀行業務，以支持全球應對氣候變化的工作。\n\n同時，金管局在落實銀行業危機處理機制方面取得重大進展，尤其是在本地具系統重要性的銀行建立新的損失吸收能力層級，以促進金融穩定。\n\n# 國際金融中心\n\n香港金融科技生態系統發展強勁，在銀行業落實開放應用程式介面框架方面取得良好進展，成立了全球首間國際結算銀行創新中心，且快速支付系統在電子支付中的使用率持續上升。\n\n香港繼續穩佔全球離岸人民幣業務樞紐的地位。在粵港澳大灣區發展的背景下，與內地的金融聯繫不斷加強，香港居民使用金融服務亦更為便捷。\n\n為進一步提升香港金融平台的競爭力，我們投入大量資源，開創新的機遇，尤其是在基礎設施投資及融資、綠色金融及私募股權基金方面。\n\n香港金融學院成立，旨在成為培育金融領導人才的卓越中心，以及貨幣及金融研究（包括應用研究）的知識庫。\n\n# 儲備管理\n\n受惠於有利的投資環境，外匯基金錄得有記錄以來第二高的投資收益，達 2,622 億港元，投資回報率為 6.6%。\n\n金管局加大力度推動投資多元化，尤其是長期增長組合（LTGP）。自 2009 年成立以來，LTGP 的年化內部回報率為 12.6%。在推動負責任投資方面，亦取得令人鼓舞的進展。\n\n# 機構職能\n\n金管局透過傳統媒體、社交媒體、網站、資訊中心及其他渠道，與社會及市場保持有效溝通，以促進公眾對其政策及運作的了解。\n\n在機構內部，金管局非常重視維護公司治理，支持員工的專業發展，建立嚴格的財務紀律，以及強化資訊科技保安，以應對推行新措施及工作日益複雜化所帶來的挑戰。"}
{"en":"# Calendar of Events 2019\n\n# MONETARY STABILITY\n\n# 26 Aug\n\nThe HKMA completes a review of its framework for the provision of Hong Kong dollar liquidity to banks and launches an updated Liquidity Facilities Framework, including the introduction of a new Resolution Facility.\n\n# 13 Dec\n\nThe Treasury Markets Association (TMA) publishes the conclusion of an industry consultation on some technical refinements to Hong Kong Dollar Overnight Index Average, which has been identified as the alternative reference rate to the Hong Kong Interbank Offered Rate.\n\n# BANKING\n\n# 25 Jan\n\nThe HKMA together with the Hong Kong Association of Banks (HKAB) introduces new handling procedures for following up mis-transfer of funds made by customers.\n\n# 27 Mar\n\nThe HKMA grants three virtual banking licences. Five more licences are granted in April to May, bringing the number of licensed banks in Hong Kong to 160.\n\n# 1 Apr\n\nThe HKMA and the HKAB jointly organise a seminar entitled “Use of personal Data in the Digital Era”.\n\n# 12 Apr\n\nThe HKMA announces the introduction of simple bank accounts by banks which offer a narrower set of banking services whilst requiring less extensive customer due diligence measures, to cater for the needs of small and medium-sized enterprises (SMEs) and start-up companies.\n\n# 7 May\n\nThe HKMA announces a three-phased approach to promoting green and sustainable banking in Hong Kong.\n\n# 28 Jun\n\nThe Banking (Liquidity) (Amendment) Rules 2019 are gazetted.\n\n# 1 Jul\n\nThe Banking (Exposure Limits) Rules and Banking (Exposure Limits) Code come into effect. Authorized institutions (AIs) are allowed a six-month grace period for the implementation of the limits on large exposures and connected party exposures.\n\n# 19 Jul\n\nThe Insurance Authority announces the delegation of its inspection and investigation powers in relation to AIs to the Monetary Authority, which takes effect on 23 September. The two regulators also enter into a new Memorandum of Understanding (MoU) to strengthen cooperation.\n\n# 3 Sep\n\nThe HKMA signs an MoU with the Securities and Futures Commission (SFC) to further enhance the cooperative oversight arrangement on financial market infrastructures.\n\n# 4 Sep\n\nFinancial Action Task Force (FATF) and Asia\/Pacific Group on Money Laundering publish the Mutual Evaluation Report on Hong Kong’s anti-money laundering and counter-financing of terrorism (AML\/CFT) regime. Hong Kong’s AML\/CFT regime is assessed to be compliant and effective overall, making it the first FATF-member jurisdiction in the Asia-Pacific region to have achieved an overall compliant result in the current round of evaluation.\n\n# 12 Sep\n\nThe HKMA and the HKAB announce the extension of online retrieval period of e-Statements for individual retail customers to a minimum of seven years.\n\n# 25 Sep\n\nThe HKMA completes a holistic review and introduces streamlined investor protection measures to enhance customer experience whilst according protection to customers.\n\n# 26 Sep\n\nThe HKMA grants three new banking licences, and approves the upgrading of a restricted banking licence to banking licence, increasing the number of licensed banks in Hong Kong to 164.\n\n# 14 Oct\n\nThe HKMA announces that the Countercyclical Capital Buffer for Hong Kong is reduced from 2.5% to 2.0% with immediate effect.\n\n# 16 Oct\n\nThe Banking Sector SME Lending Coordination Mechanism established by the HKMA holds the first meeting, at which the banks agree to adopt a number of measures to support SMEs.\n\n# 16 Oct\n\nHKMCI announces enhancements made to the Mortgage Insurance programme for completed residential properties, in order to provide assistance to homebuyers with immediate housing needs.\n\n# 29 Oct\n\nThe HKMA provides guidance to banks on consumer protection measures in respect of Open Application programming Interface (Open ApI) Framework.\n\n# 1 Nov\n\nThe HKMA publishes high-level principles on the use of artificial intelligence applications by the banking industry.\n\n# 5 Nov\n\nThe HKMA publishes guiding principles on consumer protection in respect of banks’ use of big data analytics and artificial intelligence.\n\n# 12 Nov\n\nThe HKMA hosts the first AML\/CFT Regtech Forum fostering the use of innovative technology to enhance the efficiency of both banks and the wider AML\/CFT ecosystem.\n\n# 22 Nov\n\nThe HKMA issues an inaugural regulatory technology (Regtech) newsletter to share with the banking industry noteworthy use cases of Regtech.\n\n# 16 Dec\n\nThe HKMA issues guidance to the banking industry and stored value facility (SVF) sector on managing money laundering and terrorist financing risks associated with virtual assets and their service providers.\n\n# 16 Dec\n\nHKMCI announces that the 90% Guarantee product under the SFGS starts receiving applications, which aims to provide additional support to smallersized enterprises, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n","zh":"# 2019 年活動日曆\n\n# 貨幣穩定\n\n# 8 月 26 日\n\n香港金管局完成對港元流動性供應機制的檢討，並推出更新後的流動性設施框架，其中包括引入新的危機解決機制。\n\n# 12 月 13 日\n\n財政市場公會（TMA）公佈港元隔夜指數平均值的技術優化行業諮詢結論，該指數已被確定為香港銀行同業拆息的替代基準利率。\n\n# 銀行業\n\n# 1 月 25 日\n\n香港金管局與香港銀行公會（HKAB）共同推出新措施，以處理客戶錯誤轉帳的資金問題。\n\n# 3 月 27 日\n\n香港金管局發出三張虛擬銀行牌照，並於 4 月至 5 月期間再發出五張牌照，使香港持牌銀行數目增至 160 家。\n\n# 4 月 1 日\n\n香港金管局與香港銀行公會共同舉辦了一場題為「數位時代個人資料的使用」的研討會。\n\n# 4 月 12 日\n\n香港金管局宣布，銀行將推出簡易銀行帳戶，提供更有限的服務，並減少客戶盡職調查要求，以滿足中小企業及初創公司的需求。\n\n# 5 月 7 日\n\n香港金管局宣布採取三階段策略，推動香港綠色及永續銀行業務的發展。\n\n# 6 月 28 日\n\n《2019 年銀行業（流動資金）（修訂）規則》正式公佈。\n\n# 7 月 1 日\n\n《銀行業（風險敞口限制）規則》及《銀行業（風險敞口限制）守則》正式生效。獲授權機構可獲六個月寬限期，以落實大型風險敞口及關聯方風險敞口的限制。\n\n# 7 月 19 日\n\n保險業監管局宣布，將其對獲授權機構的檢查及調查權力移交給金融管理局，並於 9 月 23 日生效。兩家監管機構亦簽訂新諒解備忘錄，以加強合作。\n\n# 9 月 3 日\n\n香港金管局與證券及期貨事務監察委員會（SFC）簽署諒解備忘錄，以強化金融市場基礎設施的合作監管安排。\n\n# 9 月 4 日\n\n金融行動特別工作組（FATF）和亞太反洗錢組織發表香港反洗錢及反恐融資制度的共同評估報告。香港制度被評為整體合規且有效，成為亞太區首個在當前評估輪次中達致整體合規的 FATF 成員司法管轄區。\n\n# 9 月 12 日\n\n香港金管局與香港銀行公會宣布，將個別零售客戶電子結單的網上查閱期限延長至至少七年。\n\n# 9 月 25 日\n\n香港金管局完成全面檢討，並引入簡化投資者保護措施，以提升客戶體驗及保障客戶權益。\n\n# 9 月 26 日\n\n香港金管局發出三張新銀行牌照，並批准將一張有限制銀行牌照升級為正式牌照，使香港持牌銀行數目增至 164 家。\n\n# 10 月 14 日\n\n香港金管局宣布，香港逆周期資本緩衝由 2.5% 下調至 2.0%，即時生效。\n\n# 10 月 16 日\n\n香港金管局設立的銀行業中小企貸款協調機制舉行首次會議，銀行在會上同意採取多項措施支持中小企。\n\n# 10 月 16 日\n\n香港按揭保險公司宣布優化已建成住宅物業的按揭保險計劃，以協助有即時置業需要的購房者。\n\n# 10 月 29 日\n\n香港金管局就開放應用程式介面（Open API）框架下的消費者保護措施向銀行提供指引。\n\n# 11 月 1 日\n\n香港金管局公佈銀行業使用人工智慧應用的高層次原則。\n\n# 11 月 5 日\n\n香港金管局公佈銀行使用大數據分析及人工智慧時的消費者保護指引原則。\n\n# 11 月 12 日\n\n香港金管局舉辦首屆反洗錢及反恐融資監管科技論壇，以促進創新科技應用，提升銀行及整個反洗錢及反恐融資生態系統的效率。\n\n# 11 月 22 日\n\n香港金管局發行首份監管科技通訊，與銀行業分享值得注意的監管科技應用案例。\n\n# 12 月 16 日\n\n香港金管局向銀行業及儲值支付工具業界發出指引，以管理與虛擬資產及其服務提供者相關的洗錢及恐怖主義融資風險。\n\n# 12 月 16 日\n\n香港按揭保險公司宣布，SFGS 下的 90% 擔保產品開始接受申請，旨在為小型企業、經營經驗較少的企業及希望創業的專業人士提供額外融資支持。"}
{"en":"# Economic and Financial Environment\n\nThe Hong Kong economy contracted in 2019, reflecting global economic slowdown, lingering US-China trade conflicts and local social incidents. As economic conditions deteriorated rapidly in the second half of the year, the labour market faced increasing pressures. Inflation also increased due to a sharp rise in pork prices. Economic performance for 2020 is expected to remain challenging as the novel coronavirus outbreak hits the already weakening economy. Given the difficult economic environment, the Government and the HKMA have rolled out measures to support the economy, especially households and small and medium-sized enterprises.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nFollowing a 2.9% expansion in 2018, the Hong Kong economy contracted by 1.2% in 2019, marking the first annual contraction since 2009. In particular, the economy entered into a recession in the second half of the year, with the seasonally adjusted real Gross Domestic Product (GDP) shrinking consecutively in the second, third and fourth quarters (Table 1). The decline in economic activities reflected a notable reduction in domestic demand (Chart 1). As the local social incidents weighed significantly on consumption activities and sentiments in the latter part of the year, private consumption expenditure recorded the first annual decline since 2003. Overall investment spending also dropped amid dampened business sentiments. On the external front, slowing global economic growth and additional tariffs levied amid the US-China trade tensions led to a decline in Hong Kong’s exports of goods. Exports of services also saw the largest annual decline on record because the social incidents led to a severe deterioration in inbound tourism. With smaller domestic and re-export-induced demand, imports of goods and services also worsened. On a net basis, net trade contributed positively to GDP in 2019 (Chart 1) because total imports declined even faster than total exports.\n\nIn view of the strong economic headwinds, the Government introduced several rounds of measures between August and December 2019 to alleviate the financial burden of residents, safeguard jobs and support enterprises, particularly small and medium-sized enterprises (SMEs) as well as those in the hard-hit sectors, such as retail, food services, transport and tourism. To allow banks to be more supportive to the domestic economy and help mitigate the economic cycle, the HKMA announced on 14 October a reduction in the Countercyclical Capital Buffer ratio of banks from 2.5% to 2.0%, thereby providing banks with more flexibility to release HK$200–300 billion in bank credit to enterprises including SMEs, and also established a Banking Sector SME Lending Coordination Mechanism. A new relief measure for the 80% Guarantee product of the SME Financing Guarantee Scheme (SFGS) was introduced in September, allowing SME borrowers facing weakening cash flows to apply for principal moratorium to get immediate support. Further, a new 90% loan guarantee product under the SFGS was introduced in December to provide additional support to SMEs, businesses with relatively less operating experience, as well as professionals seeking to set up their own practices, to obtain financing.\n\n# Monetary conditions\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained broadly stable throughout the year. As the weak-side Convertibility Undertaking was triggered in March, the HKMA purchased Hong Kong dollars from, and sold US dollars to, banks at the rate of HK$7.85\/US$1, leading to a decline in the Aggregate Balance in accordance with the design of the Linked Exchange Rate System. The Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates generally picked up. At the retail level, several retail banks lowered their Best Lending Rates by 12.5 basis points in late October following the decreases in the target range for the US federal funds rate. As for monetary aggregates, total bank loans increased by 6.7% in 2019, up from 4.4% in 2018, and total deposits grew by 2.9% during the year.\n\n# Inflation\n\nThe underlying inflation rate, which nets out the effects of the Government’s one-off relief measures, rose slightly to 3.0% in 2019, from 2.6% in 2018. The mild increase in inflation was mainly driven by the elevated pork prices due to the disrupted supply of fresh pork since May (Chart 2). Excluding basic food items, price pressures were held at moderate levels throughout the year. In particular, the housing component of consumer price inflation softened in tandem with an earlier consolidation of fresh-letting private residential rentals. More broadly, the mild growth in nominal wages and the slower increase in commercial rentals1 helped keep local business costs in check. Externally, import price inflation moderated, in line with lower inflation in some of Hong Kong’s major import sources amid slower global economic growth.\n\n# Labour market\n\nThe labour market remained broadly resilient in the first half of 2019 but faced mounting pressures in the second half (Chart 3). After staying at a multi-year low of 2.8% in the first two quarters, the seasonally adjusted unemployment rate rose to 2.9% in the third quarter and 3.3% in the final quarter, with those for the consumption and tourism-related sectors recording even more visible rises amid the social incidents. Overall labour demand also shrank visibly in the latter part of the year as total employment and the number of privatesector vacancies fell. The reduction in labour demand was particularly prominent in the retail, accommodation and food services sectors, as well as import\/export trade and construction sectors. On the supply side, the labour force participation rate edged down, partly due to a cyclical response to the economic recession. As the labour market came under increasing pressures, growth in nominal wage and earnings showed signs of a slowdown towards the end of the year.\n\n# Stock market\n\nThe local stock market experienced sharp fluctuations during 2019. After a market rally in the first four months, the Hang Seng Index plunged in May due in part to concerns about the re-escalation of the US-China trade tensions (Chart 4). While recouping some lost ground in June in response to major central banks’ signals of a more accommodative monetary stance, stock prices came under pressure again amid slowing global economic growth and local social incidents. Towards the end of the year, stock prices regained some upward momentum following the announcement of a “phase one” trade agreement between the US and Mainland China. The Hang Seng Index finished the year at 28,190, registering an overall gain of 9.1% for the year. By contrast, the average daily turnover declined by about 19% from a year earlier. The listings of a major Mainland tech company and a leading beer manufacturer helped expand equity funds raised through initial public offerings (IpOs) to HK$314.2 billion in 2019. Hong Kong ranked first globally in terms of funds raised through IpOs for a second straight year in 2019.\n\n# Property market\n\nThe residential property market staged a strong rebound in the first five months of 2019 but generally softened in the remainder of the year. Market sentiment improved in early 2019 partly because concerns over US-China trade tensions temporarily eased, but the sentiment was dampened afterwards by the re-escalated US-China trade tensions, prolonged social incidents and weakened domestic economic conditions. Overall housing prices moderated by 5% from the peak in May through December, though still recording an annual growth of 5% due to a 10% rebound in the first five months (Chart 4). Transaction volume in 2019 increased by 4% to 59,797 units from a year earlier, reflecting the strong trading activities in the early part of the year. Housing affordability remained stretched, with the price-toincome ratio and the income-gearing ratio staying high at 17.9 and 80.9 respectively, far above their long-term averages.2 To assist home buyers with immediate housing needs, the Hong Kong Mortgage Corporation (HKMC) in mid-October raised the cap on the value of completed residential properties eligible for a mortgage loan under the Mortgage Insurance programme.3 On the other hand, the non-residential property market faced stronger downward pressures in 2019. In particular, both prices and rentals for retail premises registered the largest declines since the global financial crisis in 2008, reflecting the worsening business conditions during the year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic performance for 2020 is expected to be very challenging, with significant near-term downside risks associated with the coronavirus outbreak. Some sectors, such as retail, accommodation, food services, tourism and transport, which have yet to recover from the disruptions caused by the social incidents, will be doubly hit. However, the countercyclical fiscal measures announced in the 2020\/21 Budget, which include a one-off cash handout and a new concessionary low-interest loan under the SFGS with 100% Government guarantee, are expected to provide some support to the economy, especially households and SMEs. On 16 March 2020, the HKMA further reduced the Countercyclical Capital Buffer ratio of banks from 2.0% to 1.0%, which will allow banks to be more supportive to the domestic economy, in particular those sectors and individuals that are expected to experience additional short-term stress due to the impact arising from the coronavirus outbreak. Analysed by GDP component, private consumption and investment are likely to remain weak because of the fragile consumer and business confidence. While government consumption will contribute to economic growth, public investment expenditure is anticipated to be relatively sluggish following the completion of some major infrastructure projects. On the external front, the “phase one” trade deal between the US and Mainland China is assessed to be slightly positive for the local economy in the short term. However, Hong Kong’s external trade performance will continue to be weighed down by weak global economic growth and trade flows. In particular, the coronavirus outbreak may lead to regional supply chain disruptions and slower cross-border economic activities, in tourism for example, thereby restraining Hong Kong’s exports. The Government forecasts real GDP growth for 2020 in the range of -1.5% to 0.5%, while growth forecasts by international organisations and privatesector analysts averaged -3.3%.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to moderate in 2020 because of the sub-par economic conditions, the consolidation of private residential rentals and mild imported inflation. Market consensus forecasts a headline inflation rate for 2020 of 1.8%, and the Government projects the headline and underlying inflation rates to be 1.7% and 2.5% respectively. In the labour market, the unemployment rate is likely to rise further in the near term, given the weakened economic prospects and the coronavirus outbreak. privatesector analysts expect the unemployment rate to rise to about 4.0% in 2020.\n\n# Uncertainties and risks\n\nThe subdued economic outlook for 2020 is subject to a number of uncertainties and risks, including those stemming from the slowing global economy, US-China trade relations, Mainland’s economic performance, local social incidents and the persistence of the coronavirus outbreak. In particular, a prolonged coronavirus outbreak could trigger a more visible global economic slowdown and a repricing of assets, with the resulting unfavourable macroeconomic environment and tighter financial conditions posing further downward pressures on domestic real activities. However, the more concerted effort by major central banks to ease their monetary policies may provide a cushion against the negative economic impact inflicted by the outbreak.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector was resilient in 2019 despite the challenging environment with the global economic slowdown, US-China trade tensions and local social incidents. Bank balance sheet trends were stable, as both loans and deposits grew moderately. The capital and liquidity positions of the banking sector remained solid and asset quality held up well. The banking sector remained profitable with stable average return on asset.\n","zh":"# 經濟及金融環境\n\n香港經濟在2019年出現衰退，主因是全球經濟放緩、中美貿易衝突持續，以及本地社會動盪。由於經濟情況在下半年迅速惡化，勞工市場面臨日益增大的壓力。通膨率也因豬肉價格飆升而上升。預期2020年的經濟表現仍將充滿挑戰，因為新型冠狀病毒的爆發打擊了本已疲弱的經濟。鑑於經濟環境困難，政府及金管局已推出措施支持經濟，尤其是家庭及中小企業。\n\n# 經濟回顧\n\n# 實質活動\n\n2018年香港經濟成長2.9%，但2019年則衰退1.2%，是自2009年以來首次出現年度衰退。尤其是經濟在下半年陷入衰退，經季節性調整後的實質國內生產毛額（GDP）在第二季、第三季及第四季連續衰退（表1）。經濟活動的衰退反映出國內需求顯著減少（圖1）。由於本地社會動盪在下半年對消費活動及信心造成重大影響，私人消費支出錄得自2003年以來首次年度下滑。整體投資支出亦因企業信心轉弱而下跌。在外圍方面，全球經濟成長放緩，加上中美貿易緊張局勢導致額外關稅，令香港貨物出口下跌。服務輸出亦錄得歷來最大年度跌幅，因為社會動盪導致訪港旅遊業嚴重受創。由於國內需求及轉口需求減少，貨物及服務進口亦轉差。在淨額基礎上，由於進口總額的跌幅比出口總額更大，故淨貿易在2019年對GDP有正向貢獻（圖1）。\n\n鑑於經濟面臨重大逆境，政府於2019年8月至12月期間推出多輪措施，以紓緩民眾的財政負擔、保障就業及支持企業，尤其是中小企業及受重創行業（如零售、餐飲、運輸及旅遊業）的企業。為使銀行能更有力地支持國內經濟及協助緩減經濟週期，金管局於10月14日宣布將銀行的逆週期資本緩衝比率由2.5%下調至2.0%，讓銀行有更大空間釋放2,000億至3,000億港元的信貸予企業（包括中小企業），並設立「銀行業中小企業貸款協調機制」。「中小企業融資擔保計劃」下80%「信貸擔保產品」於9月推出新的紓緩措施，讓面臨資金周轉困難的中小企業借款人申請暫緩本金償還，以獲得即時支援。此外，該計劃下新的90%貸款擔保產品於12月推出，為中小企業、營運經驗較少的企業，以及有意創業的專業人士提供額外支援，以取得融資。\n\n# 貨幣狀況\n\n2019年，港元匯率及貨幣市場運作順暢有序。港元匯率在全年大致保持穩定。由於弱方兌換保證在3月被觸發，金管局按聯繫匯率制度的設計，向銀行買入港元及賣出美元，港元匯率定於7.85港元兌1美元，令銀行體系總結餘減少。港元拆息在長端大致維持平穩，而短期利率則普遍上升。在零售層面，多間零售銀行於10月下旬下調最優惠貸款利率12.5個基點，以反映美國聯邦資金目標利率範圍的下降。在貨幣總額方面，2019年銀行總貸款成長6.7%，高於2018年的4.4%，而全年存款總額則成長2.9%。\n\n# 通膨\n\n基本通膨率（扣除政府一次性紓困措施的影響）在2019年略升至3.0%，高於2018年的2.6%。通膨輕微上升主要是由於豬肉供應自5月起受阻，導致豬肉價格上升（圖2）。若撇除基本食品項目，全年價格壓力維持在溫和水平。尤其是消費物價通膨中的住屋部分，隨著早前私人住宅租金回落而有所緩和。更廣泛而言，名義工資輕微成長，商業租金升幅放緩，有助控制本地營商成本。在外圍方面，進口貨品通膨緩和，與香港主要進口來源地通膨下降及全球經濟成長放緩的情況一致。\n\n# 勞工市場\n\n勞工市場在2019年上半年大致保持穩健，但在下半年面臨更大壓力（圖3）。經季節性調整的失業率在首兩季維持在2.8%的多年低點，但在第三季及第四季分別上升至2.9%及3.3%，其中消費及旅遊相關行業的升幅更為顯著，與社會動盪有關。整體勞工需求在下半年亦顯著收縮，總就業人數及私人機構職缺數目均下跌。勞工需求的減少在零售、住宿及餐飲業，以及進出口貿易及建築業尤為明顯。在供應方面，勞動人口參與率輕微下跌，部分原因是經濟衰退的週期性反應。由於勞工市場面臨更大壓力，名義工資及收益的成長在年底有放緩跡象。\n\n# 股市\n\n本地股市在2019年出現劇烈波動。在前四個月市場反彈後，恆生指數在5月急跌，部分原因是市場憂慮中美貿易緊張局勢再度升級（圖4）。雖然在6月主要央行發出更寬鬆貨幣政策的信號後，股價收回部分失地，但在全球經濟成長放緩及本地社會動盪的影響下，股價再度承受壓力。在年底，股價重拾升勢，原因是中美宣布達成「第一階段」貿易協議。恆生指數在年底收報28,190點，全年上升9.1%。相比之下，平均每日成交額較前一年下跌約19%。一家內地大型科技公司及一家領先啤酒製造商的上市，令2019年透過首次公開募股（IPO）籌集的股本資金增至3,142億港元。香港在2019年連續第二年成為全球透過IPO籌集資金最多的地區。\n\n# 房地產市場\n\n住宅物業市場在2019年首五個月強勁反彈，但在餘下時間普遍轉弱。市場氣氛在2019年初有所改善，部分原因是市場對中美貿易緊張局勢的憂慮暫時緩和，但其後氣氛再度轉差，原因是中美貿易緊張局勢再度升級、社會動盪持續及本地經濟情況轉弱。整體住宅房價由5月的高點至12月回落5%，但全年仍錄得5%的升幅，原因是首五個月反彈10%（圖4）。2019年成交量較前一年上升4%至59,797宗，反映年初市場交易活躍。房價負擔能力仍然緊張，房價與收入比率及供款與收入比率分別維持在高位17.9及80.9，遠高於其長期平均值。為協助有即時置業需要的買家，香港按揭保險公司（按保公司）在10月中旬調高按揭保險計劃下合資格完成住宅物業的按揭貸款金額上限。另一方面，非住宅物業市場在2019年面臨更大下跌壓力。尤其是零售物業的價格及租金均錄得自2008年全球金融危機以來最大跌幅，反映該年營商環境轉差。\n\n# 經濟展望\n\n# 經濟環境\n\n預期香港2020年的經濟表現將非常具挑戰性，短期內面臨與冠狀病毒爆發相關的重大下行風險。一些行業（如零售、住宿、餐飲、旅遊及運輸業）尚未從社會動盪造成的衝擊中復原，將受到雙重打擊。然而，2020\/21年度財政預算案中宣布的反週期財政措施，包括一次性現金發放及「中小企業融資擔保計劃」下由政府提供100%擔保的新低息貸款，預期將為經濟（尤其是家庭及中小企業）提供一定支持。2020年3月16日，金管局進一步將銀行的逆週期資本緩衝比率由2.0%下調至1.0%，讓銀行有更大空間支持國內經濟，尤其是那些因冠狀病毒爆發而預期面臨額外短期壓力的行業及人士。按GDP組成部分分析，由於消費者及企業信心脆弱，私人消費及投資預期將維持疲弱。雖然政府消費將為經濟成長作出貢獻，但公共投資支出預期將較為緩慢，原因是部分大型基建項目已完成。在外圍方面，中美「第一階段」貿易協議預期對本地經濟有輕微正面影響（短期而言）。然而，香港對外貿易表現將繼續受全球經濟成長及貿易流量疲弱所拖累。尤其是冠狀病毒爆發可能導致區域供應鏈中斷及跨境經濟活動放緩（例如旅遊業），從而限制香港的出口。政府預測2020年實質GDP成長介乎-1.5%至0.5%之間，而國際組織及私人機構分析師的成長預測平均為-3.3%。\n\n# 通膨及勞工市場\n\n預期2020年的通膨壓力將有所緩和，原因是經濟情況欠佳、私人住宅租金回落及進口通膨溫和。市場共識預測2020年的整體通膨率為1.8%，而政府預測整體及基本通膨率分別為1.7%及2.5%。在勞工市場方面，由於經濟前景轉弱及冠狀病毒爆發，預期失業率在短期內將進一步上升。私人機構分析師預期2020年失業率將上升至約4.0%。\n\n# 不確定因素及風險\n\n2020年經濟展望疲弱，受多項不確定因素及風險影響，包括全球經濟放緩、中美貿易關係、內地經濟表現、本地社會動盪及冠狀病毒爆發持續等。尤其是，若冠狀病毒爆發持續，可能觸發更明顯的全球經濟放緩及資產重估，導致不利的宏觀經濟環境及更緊縮的金融狀況，從而對本地實質經濟活動造成進一步下行壓力。然而，主要央行更協調一致地放寬貨幣政策，可能為爆發帶來的負面經濟影響提供緩衝。\n\n# 銀行業表現\n\n儘管面臨全球經濟放緩、中美貿易緊張局勢及本地社會動盪的挑戰，香港銀行業在2019年仍保持穩健。銀行資產負債表趨勢穩定，貸款及存款均溫和成長。銀行業的資本及流動性狀況保持穩健，資產品質亦維持良好。銀行業保持盈利，平均資產回報率穩定。"}
{"en":"# Monetary Stability\n\nThe Hong Kong dollar exchange rate and money markets functioned in a smooth and orderly manner in 2019. The Hong Kong dollar exchange rate remained stable throughout the year and strengthened to the strong side of the Convertibility Zone towards the end of the year. As the cornerstone of Hong Kong’s monetary and financial stability, the Linked Exchange Rate System has shown its resilience to shocks time after time.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n\n- Government-issued notes and coins in circulation the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars upon request. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA stands ready to buy Hong Kong dollars from banks upon request. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2019\n\n# Exchange rate stability\n\nDespite uncertainties in the external environment and a slowdown in the domestic economy, the Hong Kong dollar remained stable and traded in a smooth and orderly manner in 2019. In the beginning of the year, the widening negative Hong Kong dollar-US dollar interest rate spreads attracted carry trade activities of selling Hong Kong dollars for US dollars, pushing the Hong Kong dollar exchange rate towards the weak-side CU of 7.85 (Chart 1). As the weakening of the Hong Kong dollar exchange rate continued, the weak-side CU was eventually triggered eight times in March. Thereafter, the Hong Kong dollar continued to stay near the weak-side CU rate of 7.85. Since late May, the strong Hong Kong dollar demand arising from sizeable initial public offering (IPO) activities, corporates’ demand for dividend payment and the half-year closing had led the Hong Kong dollar to strengthen. While the Hong Kong dollar drifted lower after the half-year mark, it regained momentum from late October and stayed in the strong side of the Convertibility Zone towards the end of the year. This reflected partly equity-related demand including IPOs, and partly the unwinding of short Hong Kong dollar positions due to tightened liquidity near the year end. Overall, the Hong Kong dollar exchange market functioned normally throughout 2019.\n\nDue to the triggering of the weak-side CU, the total of the Aggregate Balance (before Discount Window) and outstanding EFBNs declined from HK$1,136.2 billion at the end of 2018 to HK$1,133.0 billion at the end of 2019 (Chart 2). During the year, the HKMA purchased a total of HK$22.1 billion at the request of banks at the weak-side CU of 7.85 in accordance with the design of the Linked Exchange Rate System (LERS), leading to a contraction of the Aggregate Balance (before Discount Window) from HK$76.4 billion at the end of 2018 to HK$54.3 billion at the end of 2019. The outstanding EFBNs increased slightly from HK$1,059.8 billion to HK$1,078.7 billion during the year, reflecting the issuance of EFBNs to absorb EFBNs’ interest payments according to the established practice. The Monetary Base as a whole remained fully backed by foreign exchange reserves. Total Aggregate Balance (before Discount Window) and outstanding Exchange Fund Bills and Notes at HK$1,133 billion at end-2019.\n\n# Money market\n\nDuring 2019, the Hong Kong dollar interbank interest rates remained largely steady at the longer end, while short-term rates broadly picked up (Chart 3). Short-term rates also experienced more fluctuations driven by IpO-related funding demand and seasonal liquidity needs. The reduction in the Aggregate Balance since April 2018 may have led to a higher sensitivity of the Hong Kong dollar interbank rates to changes in the supply and demand of Hong Kong dollar funding in the local market.\n\nThe Base Rate was adjusted downwards on 1 August, 19 September and 31 October by a total of 75 basis points, from 2.75% at the end of 2018 to 2.00% in early November, as the target range for the US federal funds rate moved downward three times by a total of 75 basis points from 2.25–2.50% to 1.50–1.75% during the year. On 18–26 November and 19–31 December, the Base Rate was set higher than 2.00%, reflecting a marked upward trend of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs) in the last two months of the year. As such, the Base Rate closed at 2.49% at the end of 2019. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, which sets the Base Rate at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month HIBORs, whichever is the higher. On the retail front, several retail banks lowered their Best Lending Rates by 12.5 basis points following the decrease in the target range for the US federal funds rate in late October.\n\nThe discounts of the Hong Kong dollar forward points widened during the first two months, broadly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, with the 12-month Hong Kong dollar forward points reaching about -708 pips in mid-February (Chart 4). Thereafter, along with the narrowing of the negative Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points narrowed gradually and turned to premiums towards the end of the year. Overall, Hong Kong’s money markets operated in an orderly manner. Discount Window borrowing decreased to HK$38.3 billion in 2019 from HK$40.2 billion in 2018.\n\n# The Linked Exchange Rate System\n\nThe LERS has contributed significantly to Hong Kong’s monetary and financial stability for more than three decades and has shown its resilience in multiple regional and global financial crises. Against the backdrop of social incidents happening during the year, a number of unfounded rumours casting doubt on the LERS and financial stability of Hong Kong circulated in the social media. The HKMA acted promptly and vigorously to rebut the rumours and reassure the public through the use of both traditional and social media, reiterating that the LERS would remain in place and Hong Kong would not impose foreign exchange or capital controls. In addition, the HKMA issued a number of articles to help the public understand the LERS operation, the flow of funds and the interest rate outlook. These efforts were effective in maintaining public confidence in the LERS, as evidenced by the orderly functioning of the markets throughout the year. The Government is also firmly committed to the LERS. public confidence in the Government’s commitment and the use of the Hong Kong dollar as a means of payment and storage of value were further reinforced by the stability in the foreign exchange and money markets. In its 2019 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its long-standing support for the LERS as an anchor of Hong Kong’s financial stability, and commented that the LERS remained the appropriate exchange rate arrangement for Hong Kong underpinned by Hong Kong’s transparent rules, ample fiscal and foreign reserves, strong financial regulation and supervision, a flexible economy, and a prudent fiscal framework.\n\nA robust banking system is crucial to the normal functioning of the LERS. Hong Kong’s banking system is highly liquid and sound, with liquidity positions and capitalisation being well above the minimum international standards. To ensure the resilience of the banking sector, the HKMA has been closely monitoring banks’ management of credit, liquidity and interest rate risks and stress-test results, and has maintained its supervisory efforts on corporate, propertyrelated and Mainland-related lending. With a smaller Aggregate Balance relative to previous years, banks have in general strengthened their liquidity management arrangements and have been more proactive in managing their day-to-day funding positions. Furthermore, the HKMA has maintained close dialogue with banks to ensure smooth recycling of liquidity in the market, especially ahead of and during the subscription periods of large IPOs. No settlement gridlocks were noted during the year, with the Discount Window continuing to function effectively and efficiently.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a range of 109.9–112.1% during 2019, without touching the Upper or Lower Trigger Level. The ratio closed at 111.2% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund, together with Hong Kong’s robust banking system, will provide powerful support to Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2019, the CBC considered issues including an event study on the LERS operations, the relationship between the Aggregate Balance and interest rates in Hong Kong, an improved and more flexible approach to options markets’ views about the LERS, and the impact of future IPOs on HIBORs. Records of the CBC’s discussions on these issues and reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\n# Research\n\nThe Hong Kong Institute for Monetary and Financial Research (HKIMR), formerly the Hong Kong Institute for Monetary Research, pursues research studies on topics in monetary policy, banking and finance that are policy relevant. This is reflected in the wide array of topics explored by HKIMR researchers and overseas visitors and in its conferences and events. The HKIMR collaborates with major central banks and policy institutions to jointly organise policy-focused conferences. Its research visiting programmes support research projects on policy issues that are of importance to the HKMA, Hong Kong and the region.\n\nIn 2019, the HKIMR hosted 14 research scholars, published 17 working papers, and held 11 public seminars covering a broad range of economic, monetary and financial issues. It also organised three international conferences:\n\n- The Tenth Annual International Conference on the Chinese Economy, titled “China’s Financial Reforms and Economic Transformation”, was held on 10–11 January in Hong Kong, organised jointly by the HKIMR, the Financial Research Institute of the people’s Bank of China and the Research Institute of Finance of the Development Research Centre of the State Council. The conference provided a world-class forum for economic experts from central banks, international institutions, academia and the financial industry to discuss issues related to the risks that Mainland’s financial sector faced in the light of changes introduced by financial reforms and Mainland’s economic development.\n","zh":"# 貨幣穩定性\n\n2019 年，港元匯率及貨幣市場運作平穩有序。港元匯率全年保持穩定，並於年底升至兌換區間的強方水平。作為香港貨幣及金融穩定的基石，聯繫匯率制度屢次展現出其抵禦衝擊的能力。\n\n# 目標\n\n香港貨幣政策的首要目標是維持貨幣穩定，即香港貨幣在對外匯市場上的匯率對美元保持穩定，波動範圍為 7.75 至 7.85 港元兌 1 美元。貨幣制度的結構以貨幣管理局的安排為特色，要求貨幣基礎至少 100% 由外匯基金持有的美元儲備支持，且貨幣基礎的變動需 100% 由相應的美元儲備變動匹配。\n\n貨幣基礎（表 1）包括以下部分：\n\n- 債務證書，為三家發鈔銀行發行的紙幣提供全額擔保。\n\n- 政府發行的流通紙幣和硬幣，以及總結餘，即銀行在金管局持有的清算賬戶餘額總和。\n\n- 金管局代表政府發行的外匯基金票據及債券（EFBNs）。\n\n港元匯率的穩定是透過自動利率調整機制及金管局對兌換保證（CUs）的堅定承諾來維持。當港元需求大於供應，市場匯率升至強方兌換保證水平（7.75 港元兌 1 美元）時，金管局隨時準備應銀行要求出售港元以換取美元。屆時，總結餘將擴大，推動港元利率下跌，創造貨幣條件，使港元匯率遠離強方上限，保持在 7.75 至 7.85 的兌換區間內。相反，若港元供應大於需求，市場匯率跌至弱方兌換保證水平（7.85 港元兌 1 美元），金管局隨時準備應銀行要求買入港元。屆時，總結餘將收縮，推動港元利率上升，使港元匯率遠離弱方上限，保持在兌換區間內。\n\n# 2019 年回顧\n\n# 匯率穩定性\n\n儘管外部環境存在不確定性，國內經濟增長放緩，但 2019 年港元匯率保持穩定，交易平穩有序。年初，港元與美元之間的負利差擴大，吸引了賣出港元買入美元的套利交易活動，推動港元匯率趨向弱方兌換保證水平 7.85（圖 1）。隨著港元匯率持續走弱，弱方兌換保證在 3 月份最終被觸發了八次。此後，港元匯率繼續保持在弱方兌換保證水平 7.85 附近。自 5 月下旬起，由於大規模首次公開募股（IPO）活動、企業股息支付需求及半年結算等因素導致港元需求強勁，港元匯率有所上升。雖然港元匯率在半年結後有所下跌，但從 10 月下旬開始重新上漲，並在年底前保持在兌換區間的強方水平。這部分反映了與股票相關的需求（包括 IPO），也部分反映了由於年底流動性收緊，港元空頭頭寸的平倉。總體而言，2019 年港元匯率市場運作正常。\n\n由於弱方兌換保證被觸發，總結餘（貼現窗前）和未償還 EFBNs 的總額從 2018 年底的 11,362 億港元下降至 2019 年底的 11,330 億港元（圖 2）。在這一期間，根據聯繫匯率制度（LERS）的設計，金管局應銀行要求在弱方兌換保證水平 7.85 共購買了 221 億港元，導致總結餘（貼現窗前）從 2018 年底的 764 億港元收縮至 2019 年底的 543 億港元。未償還 EFBNs 在當年略有增加，從 10,598 億港元增至 10,787 億港元，反映了根據既定慣例發行 EFBNs 以吸收 EFBNs 利息支付的情況。貨幣基礎整體仍由外匯儲備充分支持。2019 年底，總結餘（貼現窗前）和未償還外匯基金票據及債券總額為 11,330 億港元。\n\n# 貨幣市場\n\n2019 年，港元隔夜拆息在較長期限上基本保持穩定，而短期利率則普遍上升（圖 3）。短期利率也受到與 IPO 相關的融資需求和季節性流動性需求的影響，波動較大。自 2018 年 4 月以來，總結餘的減少可能導致港元隔夜拆息對本地市場港元資金供需變化的敏感度提高。\n\n基準利率在 8 月 1 日、9 月 19 日和 10 月 31 日共下調了 75 個基點，從 2018 年底的 2.75% 降至 11 月初的 2.00%，原因是美國聯邦基金利率目標區間在當年下調了三次，共 75 個基點，從 2.25%–2.50% 降至 1.50%–1.75%。11 月 18 日至 26 日和 12 月 19 日至 31 日，基準利率被設定在 2.00% 以上，反映了當年最後兩個月隔夜和一個月香港銀行同業拆息（HIBOR）的顯著上升趨勢。因此，基準利率在 2019 年底收於 2.49%。基準利率的調整符合 2009 年 3 月 26 日公佈的修訂公式，該公式將基準利率設定為當前美國聯邦基金利率目標區間下限以上 50 個基點，或隔夜和一個月 HIBOR 五日移動平均值的平均值，以較高者為準。在零售方面，由於 10 月下旬美國聯邦基金利率目標區間下調，多家零售銀行將最優惠貸款利率下調了 12.5 個基點。\n\n港元遠期點差的折扣在頭兩個月擴大，大致跟隨港元與美元利差的走勢，12 個月港元遠期點差在 2 月中旬達到約 -708 點（圖 4）。此後，隨著港元與美元負利差的收窄，港元遠期點差的折扣逐漸縮小，並在年底前轉為溢價。總體而言，香港貨幣市場運作有序。貼現窗借貸額從 2018 年的 402 億港元下降至 2019 年的 383 億港元。\n\n# 聯繫匯率制度\n\n聯繫匯率制度在過去三十多年中為香港的貨幣及金融穩定做出了重大貢獻，並在多次區域及全球金融危機中展現出其韌性。在當年社會事件背景下，社交媒體上流傳著許多無根據的謠言，質疑聯繫匯率制度和香港的金融穩定。金管局迅速而有力地採取行動，透過傳統媒體和社交媒體駁斥謠言，向公眾保證聯繫匯率制度將繼續維持，香港不會實施外匯或資本管制。此外，金管局發表了多篇文章，幫助公眾了解聯繫匯率制度的運作、資金流向和利率展望。這些努力有效地維持了公眾對聯繫匯率制度的信心，市場在全年運作有序便是明證。政府也堅定地支持聯繫匯率制度。公眾對政府承諾的信心以及對港元作為支付和價值儲存手段的信心，進一步得到了外匯和貨幣市場穩定的強化。在 2019 年與香港的第四條款磋商中，國際貨幣基金組織重申其對聯繫匯率制度作為香港金融穩定錨定機制的長期支持，並表示聯繫匯率制度仍然是適合香港的匯率安排，其基礎是香港的透明規則、充足的財政及外匯儲備、強有力的金融監管和監督、靈活的經濟以及審慎的財政框架。\n\n強健的銀行體系對聯繫匯率制度的正常運作至關重要。香港的銀行體系流動性充裕且穩健，流動性水平和資本充足率遠高於國際最低標準。為確保銀行業的韌性，金管局密切監控銀行的信貸、流動性和利率風險管理及壓力測試結果，並持續對企業、物業相關及內地相關貸款進行監管。由於總結餘較往年減少，銀行普遍加強了流動性管理安排，並更積極地管理日常資金頭寸。此外，金管局與銀行保持密切對話，確保市場流動性的順暢循環，特別是在大型 IPO 認購期之前和期間。全年未出現結算堵塞情況，貼現窗繼續有效及高效地運作。\n\n為提高貨幣管理局賬目的透明度，自 1998 年 10 月起，外匯基金資產中的一定部分被分配用於支持貨幣基礎。2019 年，擔保比率（定義為擔保資產除以貨幣基礎）在 109.9% 至 112.1% 之間波動，未觸及上限或下限觸發水平。該比率在 12 月 31 日收於 111.2%（圖 5）。在聯繫匯率制度下，雖然特定外匯基金資產被指定為擔保組合，但所有外匯基金資產均可用於支持港元匯率。在發生突發衝擊時，外匯基金的大量金融資源，加上香港強健的銀行體系，將為香港的貨幣及金融穩定提供強有力的支持。\n\n# 其他活動\n\n外匯基金諮詢委員會的貨幣管理局小組委員會（CBC）監控和審視與香港貨幣及金融穩定相關的問題。2019 年，CBC 審議了以下問題：一項關於聯繫匯率制度運作的事件研究、香港總結餘與利率之間的關係、一種改進且更靈活的方法以了解期權市場對聯繫匯率制度的看法，以及未來 IPO 对 HIBOR 的影響。CBC 關於這些問題的討論記錄及提交給 CBC 的貨幣管理局運作報告均公佈在金管局網站上。\n\n# 研究\n\n香港金融管理局研究學院（HKIMR，原香港金融管理局研究學院）就貨幣政策、銀行及金融等與政策相關的主題進行研究。這反映在 HKIMR 研究人員和海外訪問學者所探索的廣泛主題及其會議和活動中。HKIMR 與主要央行和政策機構合作，共同組織以政策為焦點的會議。其研究訪問計畫支持對金管局、香港和該地區重要的政策問題進行研究項目。\n\n2019 年，HKIMR 接待了 14 位研究學者，發表了 17 篇工作論文，並舉辦了 11 場公開研討會，涵蓋了廣泛的經濟、貨幣和金融議題。它還組織了三場國際會議：\n\n- 第十屆中國經濟國際年會於 1 月 10 日至 11 日在香港舉行，主題為「中國的金融改革與經濟轉型」，由 HKIMR、中國人民銀行金融研究所和國務院發展研究中心金融研究所聯合主辦。該會議為來自央行、國際機構、學術界和金融業的經濟專家提供了一個世界級的論壇，以討論與內地金融部門在金融改革和內地經濟發展帶來的變化下所面臨的風險相關的問題。"}
{"en":"# Banking Stability\n\nThe banking sector in Hong Kong remained sound and stable in 2019, notwithstanding the headwinds brought by the weakening global and local economies. Thanks to the concerted efforts of the industry, the banking sector continued to operate normally amidst the social events. Efforts were taken to ensure that inconvenience caused to the public was kept to a minimum. During the year, the HKMA focused its supervision on the credit and liquidity risk management of authorized institutions. In view of escalating cyber threats and the industry’s growing dependency on technology, the HKMA stepped up the supervision of authorized institutions’ technology risk management. On conduct supervision, the HKMA streamlined its investor protection measures to enhance customer experience while according protection to customers. We also enhanced consumer protection in digital financial services and continued to promote a customer-centric corporate culture.\n\nOn anti-money laundering and counter-financing of terrorism (AML\/CFT), 2019 marked the conclusion of the Financial Action Task Force’s Fourth Round Mutual Evaluation of Hong Kong’s AML\/CFT regime, which was assessed as compliant and effective overall, and earned positive recognition particularly for the banking sector’s good understanding of risks and the HKMA’s risk-based supervisory work in AML\/CFT. The HKMA has continued to participate in the public-private partnership for intelligence sharing on fraud and money laundering, and its active support for the adoption of AML\/CFT regulatory technology in the banking sector.\n\nOn banking development, the HKMA granted banking licences to eight virtual banks in 2019 and announced a three-phased approach to facilitate the development of green and sustainable banking in Hong Kong. The HKMA has been in close collaboration with the banking industry to optimise supervisory policies and processes and to carry out capacity-building initiatives that facilitate talent development.\n\nMeanwhile, substantial progress was made on the local implementation of international supervisory standards, including capital adequacy standards, disclosure standards, liquidity standards and large exposure standards. The HKMA also continued its work to ensure there would be a credible resolution regime for authorized institutions, including implementing rules on loss-absorbing capacity requirements to enhance the resolvability of authorized institutions.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their businesses and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, ultimately helping to prevent failures. The Monetary Authority is responsible for the prudential supervision of banks in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposit-taking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that, in the event of an AI becoming non-viable, its failure can be managed in an orderly manner. To this end, a resolution regime for financial institutions in Hong Kong has been established, under which the Monetary Authority is the resolution authority for AIs. To ensure that the resolution regime in Hong Kong is operational, it is important to lay down resolution legislation and policy standards, undertake resolution planning to remove impediments to AIs’ resolvability and develop the HKMA’s operational capability to resolve a failing AI. In order to carry out these tasks effectively, the HKMA adopts an internationally harmonised and co-ordinated approach.\n\n# REVIEW OF 2019\n\n# Overview of supervisory activities\n\nIn 2019, 196 off-site reviews were conducted covering a broad range of issues, including CAMEL rating assessment, corporate governance, risk management and fintech strategies. As part of the HKMA’s continued efforts to promote stronger risk governance, 26 meetings were held with the boards of directors or board-level committees of AIs. Furthermore, 32 tripartite meetings were held among the HKMA, the AIs and their external auditors.\n\nApart from off-site activities, the HKMA conducts regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. A total of 405 on-site examinations and thematic reviews were conducted during the year. Credit risk management remained a key focus of these examinations and reviews. Another major focus was in technology risk and operational risk management. The HKMA also increased the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as the implementation of the Basel capital adequacy framework. At the same time, specialist teams performed on-site examinations and thematic reviews of AIs’ activities in securities, investment products, insurance and Mandatory provident Fund (MPF)-related businesses.\n\nTable 1 contains an overall summary of the HKMA’s supervisory activities in 2019.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nBank lending increased moderately in 2019. Total loans grew by 6.7%, compared with 4.4% in 2018. As shown in Table 2, loans for use in Hong Kong and loans for use outside Hong Kong registered growth of 7.7% and 5.8% respectively.\n\nMainland-related lending grew by 7.4% to HK$4,564 billion as at the end of 2019 (Table 3).\n\nThe asset quality of AIs remained healthy. Retail banks’ classified loan ratio edged down from 0.51% at the end of 2018 to 0.48% at the end of 2019, well below the long-run historical average of 2% since 2000. For the banking industry as a whole, the classified loan ratio increased slightly from 0.55% to 0.57%. Specifically in terms of Mainland-related lending, retail banks’ classified loan ratio increased from 0.63% in 2018 to 0.79% in 2019, which was still low by historical standard. For the banking industry as a whole, the ratio increased to 0.75% from 0.55% a year ago.\n\nDuring the year, the HKMA devoted increased supervisory efforts in ensuring that AIs continued to adopt prudent credit risk management standards amid the uncertain economic environment. Solvency stress tests were enhanced to incorporate more comprehensive risk coverage and more severe stress assumptions. The results of the enhanced stress tests continued to indicate that banks generally had sufficient capital buffers to withstand extreme shocks. Targeted and thematic examinations were conducted to evaluate the credit risk management practices of AIs in different areas, such as lending to corporates engaged in high-risk business, complex financing arrangements, and collateralised lending to private banking and wealth management customers. Recognising that small and medium-sized enterprises (SMEs) would more likely face greater challenges during economic downturns, the HKMA established a Banking Sector SME Lending Co-ordination Mechanism in October, with a view to encouraging banks to continue to support SMEs’ financing needs to the extent permitted by prudent risk management principles.\n\n# Property mortgage lending\n\nThe resilience of the Hong Kong banking sector to withstand a downturn in the property market has been strengthened significantly by the eight rounds of countercyclical macro-prudential measures introduced by the HKMA since 2009. The average loan-to-value (LTV) ratio of new residential mortgage loans fell to 53% in December 2019 from 64% in September 2009, before the countercyclical measures were first introduced. The average debt servicing ratio (DSR) of new mortgages also decreased to 36% in December 2019 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\n# Supervision of operational and technology risk\n\nThe HKMA adopts a three-phased approach to implement the Cyber Resilience Assessment Framework under the Cybersecurity Fortification Initiative (CFI). phase One assessment, involving all the major banks, was completed in 2018. The remaining AIs covered in the second and third phases have substantially completed the assessment as scheduled. The HKMA has also embarked on a comprehensive review of the CFI to fine-tune the initiative given the experience gained in the past years.\n\nIn October, the HKMA issued a revised Supervisory Policy Manual (SPM) module on “Risk Management of E-banking”. The revision sought to provide the industry with greater flexibility to meet changing customer expectations on electronic banking services. The HKMA also published a set of high-level principles on the use of artificial intelligence in order to provide guidance for the industry.\n\nSince the social events started in June, the HKMA have maintained close dialogue with the industry to monitor the impact on banking operations and services. Banks were requested to replenish automated teller machines (ATMs) more frequently and repair vandalised facilities as soon as practicable. The HKMA also acted quickly to refute malicious rumours that sought to undermine the public’s confidence in the banking system. Thanks to concerted efforts by the banking industry, the affected bank branches and facilities quickly resumed normal services and the inconvenience caused to the public was kept to a minimum. In view of the rising operational risk posed by the social events, banks were asked to take additional precautionary measures to strengthen their operational resilience.\n\n# Supervision of liquidity and market risk management\n\nDuring the year, a round of thematic reviews was conducted to assess AIs’ capability to cope with liquidity shocks. The reviews focused on the robustness of AIs’ liquidity stress testing programmes and contingency funding management. The HKMA also assessed AIs’ compliance with the regulatory requirements on the calculation of the Liquidity Coverage Ratio (LCR) to ensure the prudence and accuracy of the inputs used for the calculation.\n\nAs algorithmic trading gained popularity in the banking industry, the HKMA conducted a round of thematic reviews to evaluate AIs’ risk management practices in this area. Considering that the London Interbank Offered Rate (LIBOR) might cease to be published after end-2021, the HKMA reminded AIs to get prepared for the transition to alternative reference rates and conducted a survey to monitor their preparedness for the transition.\n\n# Combating money laundering and terrorist financing (ML\/TF)\n\nThe HKMA carries out risk-based supervision of AIs’ AML\/CFT systems. During the year, 18 on-site examinations and 61 off-site reviews were conducted, including targeted thematic reviews on private banking and the governance of the use of new technology. The HKMA shared with the industry the observations and best practices drawn from a thematic review of AIs’ application of risk-based AML\/CFT controls for SMEs, in order to assist AIs to adopt appropriate account opening processes and delivery of services for SMEs.\n\n# Financial Action Task Force (FATF) Mutual Evaluation (ME) Report on Hong Kong\n\nA highlight of 2019 for the HKMA and Hong Kong’s overall AML\/CFT regime was the publication of the FATF ME Report on Hong Kong in September. The Report represents one of the best overall results to date in the FATF’s fourth-round ME of its member jurisdictions. Hong Kong scored six “Substantial” ratings out of 11 “Immediate Outcomes” in the assessment of the effectiveness of its AML\/CFT regime, and a high mark for the technical compliance aspect of the ME.\n\nThe Report favourably assessed the HKMA’s risk-based approach to AML\/CFT supervision, noting that the HKMA had a good understanding of ML\/TF risks in the banking sector and a reasonable understanding of risks in the stored value facility (SVF) sector. The Report also positively assessed the collective AML\/CFT efforts of the banking sector, such as the increased use of data analytics by larger AIs, the fact that the great majority of suspicious transaction reports were filed by AIs, and the sector’s proactive participation in the Fraud and Money Laundering Intelligence Taskforce (FMLIT).\n\nThe Report recommended several areas for improvement, including the understanding of some higher-risk areas, such as foreign corruption and tax crimes, and developing sectors such as SVFs. Work has already started to address these recommendations; the HKMA published an updated ML\/TF Risk Assessment on the SVF sector in July and has commenced thematic on-site examinations on private banking and the governance of the use of new technology.\n","zh":"# 銀行穩定性\n\n儘管全球和本地經濟疲軟帶來逆風，香港銀行業在2019年仍保持穩健和穩定。感謝業界共同努力，銀行業在社會事件期間仍能正常運作。我們採取措施，確保對公眾造成的不便降至最低。在該年度，金管局將監督重點放在認可機構的信貸和流動性風險管理上。鑑於網路威脅日益增加，以及業界對科技的依賴度日益提高，金管局加強了對認可機構技術風險管理的監督。在行為監管方面，金管局簡化了投資者保護措施，以提升客戶體驗，同時為客戶提供保護。我們還強化了數位金融服務的消費者保護，並繼續推動以客戶為中心的企業文化。\n\n在反洗錢和反恐融資（AML\/CFT）方面，2019年標誌著金融行動特別工作組對香港AML\/CFT制度的第四輪相互評估的結束。評估結果顯示，該制度整體上符合要求且有效，尤其在銀行業對風險的良好理解和金管局在AML\/CFT方面的風險為本監管工作上獲得了正面認可。金管局繼續參與公私合作夥伴關係，以共享詐騙和洗錢情報，並積極支持銀行業採用AML\/CFT監管技術。\n\n在銀行業發展方面，金管局在2019年向八家虛擬銀行發放銀行牌照，並宣布了一項三階段計畫，以促進香港綠色和永續銀行業的發展。金管局與銀行業緊密合作，優化監管政策和流程，並實施能力建設計畫，以促進人才發展。\n\n同時，在本地實施國際監管標準方面取得了重大進展，包括資本充足性標準、資訊披露標準、流動性標準和大型風險敞口標準。金管局還繼續努力確保為認可機構建立一個可信的處置機制，包括實施關於損失吸收能力要求的規則，以提高認可機構的可處置性。\n\n# 目標\n\n金管局的總體目標是促進銀行體系的安全和穩定。實現這一目標取決於金融體系是否具有高度韌性，並能為香港經濟提供所需的關鍵金融服務。\n\n銀行透過其業務運作方式，甚至在極端情況下因無序失敗而影響體系的穩定性。作為監管機構，金融管理局在保障金融穩定方面發揮關鍵作用，確保銀行能夠抵禦衝擊，並在危機中恢復其地位，最終有助於防止失敗。金融管理局負責對香港銀行進行審慎監管，並負責授權香港持照銀行、有限牌照銀行和存款公司（統稱認可機構）。金融管理局還負責指定和監督某些金融市場基礎設施（FMIs）。\n\n然而，金融管理局無法確保，也不是香港審慎監管框架旨在確保零風險的金融體系。相反，金融管理局作為處置機構，旨在確保在認可機構無法生存的情況下，其失敗可以以有序的方式進行管理。為此，香港建立了金融機構處置機制，金融管理局是認可機構的處置機構。為確保香港處置機制能夠運作，制定處置立法和政策標準、進行處置規劃以消除認可機構可處置性的障礙，以及發展金管局的運作能力以處置失敗的認可機構至關重要。為了有效地執行這些任務，金管局採用了國際協調一致的方法。\n\n# 2019年回顧\n\n# 監管活動概覽\n\n2019年，共進行了196次非現場審查，涵蓋了廣泛議題，包括CAMEL評級評估、公司治理、風險管理和金融科技策略。作為金管局持續努力促進更強風險治理的一部分，與認可機構的董事會或董事會級委員會舉行了26次會議。此外，金管局、認可機構及其外部審計師之間舉行了32次三方會議。\n\n除了非現場活動外，金管局還進行定期的現場檢查，並輔以對評估為高風險領域的專題審查。該年度共進行了405次現場檢查和專題審查。信貸風險管理仍然是這些檢查和審查的關鍵重點。另一個主要重點是技術風險和營運風險管理。金管局還增加了針對流動性和市場風險管理以及巴塞爾資本充足性框架實施情況的現場檢查和專題審查的數量。同時，專業團隊對認可機構在證券、投資產品、保險和強積金相關業務方面的活動進行了現場檢查和專題審查。\n\n表1包含金管局2019年監管活動的總體摘要。\n\n# 信貸風險監管\n\n# 信貸增長與資產品質\n\n2019年，銀行貸款溫和增長。總貸款增長了6.7%，而2018年為4.4%。如表2所示，用於香港和用於香港以外的貸款分別增長了7.7%和5.8%。\n\n截至2019年底，與內地相關的貸款增長了7.4%，達到45,640億港元（表3）。\n\n認可機構的資產品質保持健康。零售銀行的分類貸款比率從2018年底的0.51%下降到2019年底的0.48%，遠低於自2000年以來的長期歷史平均水平2%。就銀行業整體而言，分類貸款比率略有上升，從0.55%上升到0.57%。具體而言，在與內地相關的貸款方面，零售銀行的分類貸款比率從2018年的0.63%上升到2019年的0.79%，按歷史標準仍處於低位。就銀行業整體而言，該比率從一年前的0.55%上升到0.75%。\n\n在該年度，金管局加大了監管力度，確保認可機構在不確定的經濟環境中繼續採用審慎的信貸風險管理標準。償付能力壓力測試得到了強化，以納入更全面的風險覆蓋和更嚴格的壓力假設。強化後的壓力測試結果繼續表明，銀行普遍擁有足夠的資本緩衝來抵禦極端衝擊。進行了有針對性的專題檢查，以評估認可機構在不同領域的信貸風險管理實務，例如向從事高風險業務的公司貸款、複雜的融資安排，以及向私人銀行和財富管理客戶提供抵押貸款。認識到中小企業在經濟下行期間更可能面臨更大挑戰，金管局於10月建立了銀行業中小企業貸款協調機制，以鼓勵銀行在審慎風險管理原則允許的範圍內繼續支持中小企業的融資需求。\n\n# 房地產抵押貸款\n\n自2009年以來，金管局實施了八輪逆周期宏觀審慎措施，極大地增強了香港銀行業抵禦房地產市場下滑的能力。新住宅抵押貸款的平均貸款與價值比率（LTV）從2009年9月逆周期措施首次實施前的64%下降到2019年12月的53%。新抵押貸款的平均還款比率（DSR）也從2010年8月首次實施DSR上限時的41%下降到2019年12月的36%（圖1）。\n\n# 營運風險和技術風險監管\n\n金管局採用三階段方法，在網路安全強化計畫（CFI）下實施網路韌性評估框架。第一階段評估涉及所有主要銀行，已於2018年完成。第二和第三階段涉及的其餘認可機構已按計畫基本完成了評估。金管局還開始全面審查CFI，以根據過去幾年的經驗對該計畫進行調整。\n\n金管局於10月發布了經修訂的《電子銀行風險管理》監管政策手冊（SPM）模組。修訂旨在為業界提供更大的靈活性，以滿足客戶對電子銀行服務不斷變化的期望。金管局還發布了一套關於人工智慧使用的高層級原則，為業界提供指導。\n\n自6月社會事件開始以來，金管局與業界保持密切對話，以監控對銀行業務和服務的影響。要求銀行更頻繁地補充自動櫃員機（ATM）並盡快修復受損設施。金管局還迅速採取行動，駁斥旨在損害公眾對銀行體系信心的惡意謠言。感謝銀行業的共同努力，受影響的銀行分支機構和設施迅速恢復了正常服務，對公眾造成的不便降至最低。鑑於社會事件造成的營運風險上升，要求銀行採取額外預防措施，以強化其營運韌性。\n\n# 流動性及市場風險管理監管\n\n在該年度，進行了一輪專題審查，以評估認可機構應對流動性衝擊的能力。審查重點是認可機構流動性壓力測試計畫和應急資金管理的健全性。金管局還評估了認可機構對流動性覆蓋比率（LCR）計算監管要求的遵守情況，以確保計算所用輸入的審慎性和準確性。\n\n隨著演算法交易在銀行業中越來越流行，金管局進行了一輪專題審查，以評估認可機構在該領域的風險管理實務。鑑於倫敦銀行間同業拆借利率（LIBOR）可能在2021年底後停止發布，金管局提醒認可機構為向替代基準利率的過渡做好準備，並進行了一項調查，以監控其過渡準備情況。\n\n# 打擊洗錢及恐怖分子資金籌集（ML\/TF）\n\n金管局對認可機構的AML\/CFT系統進行基於風險的監管。在該年度，共進行了18次現場檢查和61次非現場審查，包括針對私人銀行和新技術使用治理的專題審查。金管局與業界分享了從對認可機構應用風險為本AML\/CFT控制措施於中小企業的專題審查中得出的觀察結果和最佳實務，以協助認可機構採用適當的帳戶開立流程和為中小企業提供服務。\n\n# 金融行動特別工作組（FATF）關於香港的相互評估（ME）報告\n\n2019年，金管局和香港整體AML\/CFT制度的一大亮點是，FATF於9月發布了關於香港的ME報告。該報告是FATF對其成員管轄區進行的第四輪ME中迄今為止的最佳整體結果之一。在香港AML\/CFT制度有效性評估的11項「即時成果」中，香港獲得了6項「實質性」評級，並在ME的技术合規方面獲得了高分。\n\n該報告對金管局在AML\/CFT監管方面採取的風險為本方法給予了肯定，指出金管局對銀行業的ML\/TF風險有良好的理解，并对儲值設施（SVF）領域的風險有合理的理解。該報告還對銀行業的集體AML\/CFT努力給予了正面評價，例如大型認可機構更多地使用數據分析，絕大多數可疑交易報告由認可機構提交，以及該行業積極參與詐騙和洗錢情報工作組（FMLIT）。\n\n該報告建議在幾個領域進行改進，包括對某些高風險領域（如外國腐敗和稅務犯罪）和發展中領域（如SVF）的理解。已開始採取行動以落實這些建議；金管局於7月發布了關於SVF領域的最新ML\/TF風險評估，並開始對私人銀行和新技術使用治理進行專題現場檢查。"}
{"en":"# International Financial Centre\n\nHong Kong is a globally competitive international financial centre. The implementation of the Smart Banking initiatives has been in good progress to further develop Hong Kong as a fintech hub. Capitalising on opportunities arising from the opening up of the Mainland financial markets, much headway has been made to promote financial collaboration in the Guangdong-Hong Kong-Macao Greater Bay Area, especially in easing Hong Kong residents’ cross-border access to financial and banking services in the Area.\n\nAt the same time, much effort has been made to open up new opportunities to further strengthen the competitiveness of Hong Kong’s financial platform, including infrastructure investment and financing, green finance and private equity funds. The Hong Kong Academy of Finance was set up to enhance Hong Kong’s soft power in a sustainable manner.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees, which is a clear recognition of Hong Kong’s expertise and commitment to international work.\n\n# OVERVIEW\n\nTo strengthen Hong Kong’s position as a fintech hub in Asia, the HKMA puts great effort into implementing the seven Smart Banking initiatives that were announced in September 2017, with an aim to facilitate the development and use of fintech in the banking and payment industries. The key progress of these initiatives during the year included:\n\n- expanding the adoption of the Faster Payment System (FPS);\n- facilitating the implementation of phases I and II of the Open Application programming Interface (Open API) Framework in the banking sector;\n- further enhancing fintech research and talent\ndevelopment;\n- stepping up cross-border collaboration in fintech; granting eight virtual bank licences;\n- facilitating the industry’s increasing use of Fintech Supervisory Sandbox (FSS) 2.0 for launching fintech initiatives; and\n- further facilitating the adoption of regulatory technology (Regtech) through the Banking Made Easy initiative.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, plays a pivotal role in driving the implementation of these initiatives.\n\nHong Kong plays an indispensable role in facilitating international investors’ allocation of renminbi assets, with its unparalleled access to the onshore markets through the Stock Connect and Bond Connect schemes. This was evident by the tripling of the number of registered investors and daily turnover under Bond Connect over the past year. Further enhancements have been introduced to both Bond Connect and Stock Connect, providing more convenience and flexibility for international investors to invest in onshore securities in the Mainland. The HKMA also worked closely with Mainland authorities to explore and implement a series of financial facilitation measures for Hong Kong residents to access financial and banking services across the border in the Guangdong-Hong Kong-Macao Greater Bay Area (GBA), including a prospective, two-way wealth management connect scheme. Hong Kong maintains a firm foothold as the global hub for offshore renminbi business. According to the Bank for International Settlements (BIS) Triennial Survey of Foreign Exchange (FX) and Derivatives Market Turnover, Hong Kong continued to be the largest offshore renminbi FX centre in the world.\n\nContinuous efforts were put into opening up new opportunities to further enhance the competitiveness of Hong Kong’s financial platform. To promote the development of the fund business in Hong Kong, the HKMA worked closely with the Government and industry to provide a more favourable tax and regulatory environment for fund formation. A number of large-scale events and targeted outreach activities were organised to promote Hong Kong as a hub for green finance, infrastructure investment and financing and corporate treasury centres (CTCs). In an effort to enhance Hong Kong’s soft power, the Hong Kong Academy of Finance (AoF) was set up in June to develop financial leadership and promote research collaboration.\n\nIn the central banking and regulatory community, the HKMA plays a leadership role in a number of regional and international committees. The HKMA chaired the Standing Committee on Supervisory and Regulatory Cooperation (SRC) of the Financial Stability Board (FSB) until 31 August 2019. Currently, the HKMA is chairing the Supervision and Implementation Group (SIG) of the Basel Committee on Banking Supervision (Basel Committee), and the Working Group on Financial Markets (WGFM) established under the Executives’ Meeting of East Asia-Pacific Central Banks (EMEAP). The HKMA is also co-chairing the Non-Bank Monitoring Experts Group (NMEG) of the FSB with the US Securities and Exchange Commission.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre. The four interbank Real Time Gross Settlement (RTGS) systems, the Central Moneymarkets Unit (CMU) and the Hong Kong Trade Repository (HKTR) achieved 100% system availability in 2019, beating the target of 99.95%. Through its accounts set up with the two Mainland central securities depositories, the CMU facilitates the settlement of transactions conducted under Bond Connect Northbound Trading and the holding of Mainland debt securities on behalf of relevant CMU members.\n\nThe FPS, which serves as an extension of Hong Kong dollar RTGS system to enable the public to make instant retail fund transfers and payments across different banks and stored value facilities (SVFs) on a round-the-clock basis, ran smoothly in its first year of operation. Users’ adoption of the facility had increased steadily, as manifested in the four million registrations and tripling of transaction volumes by the end of 2019. The FPS brings new opportunities to the retail payment industry and promotes fintech innovation.\n\nTo ensure the general safety and efficiency of the local retail payment industry, the HKMA has designated and is overseeing a total of six retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). The HKMA also issued two new SVF licences in May, bringing the total number of SVF licensees to 18. SVF licensees continued to launch new products and services actively during the year to diversify customer choices and enhance user experience.\n\n# REVIEW OF 2019\n\n# Hong Kong as a Fintech Hub in Asia\n\n# Smart Banking initiatives\n\nThe seven Smart Banking initiatives were announced by the HKMA in September 2017 with the aim of helping the banking sector achieve higher standards of operation and embrace the enormous opportunities brought about by the convergence of banking and technology. During the year, considerable progress was made in implementing these initiatives and transforming the fintech ecosystem of Hong Kong.\n\n# Faster Payment System\n\nThe launch of the FPS in September 2018 was a major milestone in the financial infrastructure development of Hong Kong in the digital era. The FPS further promotes the adoption of e-payment in Hong Kong by providing efficient and convenient payment services to the general public and corporates. Since the launch of the FPS, the number of participating service providers had increased to 30 banks and 11 SVFs, with the addition of nine banks and one SVF, by the end of 2019.\n\nUsage of the FPS has also grown steadily. As of 31 December 2019, the FPS recorded four million registrations (Chart 1) and processed 44 million transactions involving an aggregate amount of HK$748.5 billion and RMB17 billion. In December 2019, average daily turnover reached 168,000 transactions worth HK$2.4 billion and RMB38 million (Chart 2), as compared with 51,000 transactions during its first full month of operation in October 2018.\n\nFaster payment System recorded: \n- 4 million registrations as of 31 December 2019\n- 44 million transactions as of 31 December 2019\n- 168,000 transactions worth HK$2.4 billion and RMB38 million of average daily turnover in December 2019\n\nThe HKMA works with the industry to extend FPS usage from person-to-person payments to bill payments and other merchant payments. For example, enhancements were made to enable merchants to use a variety of proxy identifiers and accept partial or over-payments via a QR code. A technical specification was developed to facilitate the invocation of a mobile banking or SVF e-wallet mobile application (app) from a business mobile app for FPS payment. This would greatly improve customer experience in making merchant and business payments via the FPS using mobile devices.\n\nThe HKMA also works closely with relevant Government departments to assist them in using the FPS to accept bill payments from the public. From 1 November, bills issued by the Inland Revenue Department, the Rating and Valuation Department and the Water Supplies Department were printed with an FPS QR code so that the public could scan the QR code easily with supporting mobile banking or SVF e-wallet apps to make payment. The HKMA will continue working with various Government departments and public bodies to explore other potential use cases which can make it convenient for the public to make payment via the FPS.\n\nTo raise public awareness of the FPS, the HKMA has developed a new series of education and publicity materials, such as Announcements in the public Interest for broadcast on television and radio, as well as videos and electronic banners for digital platforms. The HKMA also participated in trade fairs to promote the FPS to small and medium-sized enterprises (SMEs) and corporates. Various FPS participating banks and SVFs launched promotion campaigns and offered incentives to encourage customers to register with the FPS and to use it for fund transfer and bill payment.\n\nIn addition, the HKMA engaged a number of industry organisations and institutions to provide briefings on the FPS so as to introduce its functionalities and the potential benefits it may bring to different businesses in collecting and making payment.\n\nThe Government has adopted FPS for bill payments on taxes, rates and Government rent and water charges.\n\n# Open Application Programming Interface\n\nThe HKMA continued to facilitate the banking sector’s development and adoption of Open API in accordance with the four-phase approach of the Open API Framework. Under phase I, 20 retail banks opened up over 500 Open API endpoints in January, covering information of banking products and services. Under phase II, the banks opened up in October over 300 APIs to support applications for banking products and services.\n\n# Research and talent development\n\nOn trade finance, a proof-of-concept (PoC) study on linking up eTradeConnect and we.trade was completed in the first quarter of the year. In November, a Memorandum of Understanding (MoU) was signed between the subsidiaries of Hong Kong Interbank Clearing Limited and the Institute of Digital Currency of the People’s Bank of China (PBoC) to conduct a PoC study on linking up eTradeConnect and the PBoC Trade Finance platform to provide firms in both Hong Kong and Mainland China with more convenient trade finance services.\n\nOn Central Bank Digital Currency (CBDC), the HKMA and the Bank of Thailand embarked on a joint research project named project Inthanon-LionRock to study the application of CBDC to cross-border payments, with a view to facilitating HKD-THB payment-versus-payment (pvp) among banks in Hong Kong and Thailand.\n\nHKMA Executive Director (Financial Infrastructure), Mr Colin Pou (first from left), together with Director-General of the Institute of Digital Currency of the PBoC, Mr Mu Changchun (first from right), witness the signing ceremony of an MoU to conduct a PoC trial on linking up eTradeConnect and the PBoC Trade Finance Platform. The MoU is signed between Chief Executive Officer of the Hong Kong Trade Finance Platform Company Limited, Ms Haster Tang (second from left), and Deputy Director-General of the Institute of Digital Currency of the PBoC and Director of the Shenzhen Fintech Institute, Mr Di Gang (second from right).\n\nOn artificial intelligence (AI), the HKMA carried out a study on the application of AI technology in the Hong Kong banking industry. Key findings of an industry-wide AI survey were published in November, followed by the issuance of the full report, titled “Reshaping Banking with Artificial Intelligence”, in December.\n\nThe report “Reshaping Banking with Artificial Intelligence” is published in December.\n\nA fact sheet is published to highlight the key facts and figures derived from a survey on the use of AI in the Hong Kong banking industry.\n\nIn an effort to enlarge the fintech talent pool, the HKMA continued to run the Fintech Career Accelerator Scheme 2.0 in collaboration with its strategic partners to nurture young talent at various stages of their career development. Over 220 students benefited from the programme last year.\n","zh":"# 國際金融中心\n\n香港是一個具有全球競爭力的國際金融中心。智慧銀行計畫的實施進展良好，進一步推動香港發展成為金融科技樞紐。憑藉中國大陸金融市場開放所帶來的機遇，在促進粵港澳大灣區金融合作方面取得了重大進展，尤其是在便利香港居民跨境使用大灣區金融及銀行服務上。\n\n同時，我們投入了大量努力，以開創新的機遇，進一步強化香港金融平台的競爭力，包括基礎建設投資與融資、綠色金融及私募股權基金等。香港金融學院的成立旨在以可持續的方式提升香港的軟實力。\n\n在中央銀行及監管界，金管局在多個區域及國際委員會中發揮領導作用，這充分體現了香港在國際工作中的專業知識與承諾。\n\n# 概述\n\n為強化香港作為亞洲金融科技樞紐的地位，金管局投入了大量精力，落實 2017 年 9 月宣布的七項智慧銀行計畫，旨在促進金融科技在銀行及支付行業的發展與應用。這些計畫在過去一年中取得的關鍵進展包括：\n\n- 擴大快速支付系統（FPS）的採用範圍；\n- 促進銀行業開放應用程式介面（Open API）框架第一及第二階段的實施；\n- 進一步強化金融科技研究及人才培養；\n- 加強金融科技領域的跨境合作；發放八張虛擬銀行牌照；\n- 促進業界更多使用金融科技監管沙盒（FSS）2.0 推出金融科技計畫；以及\n- 透過「銀行易用化」計畫，進一步促進監管科技（Regtech）的採用。\n\n金管局金融科技促進辦公室（FFO）與金管局銀行部門共同合作，在推動這些計畫的實施方面發揮了關鍵作用。\n\n香港在促進國際投資者配置人民幣資產方面發揮著不可或缺的作用，透過「滬港通」及「債券通」計畫，香港享有無與倫比的在岸市場準入。過去一年，「債券通」下的註冊投資者數量及日均交易量均增長了三倍，這就是明證。對「債券通」及「滬港通」進行了進一步的優化，為國際投資者投資中國大陸在岸證券提供了更多便利及靈活性。金管局還與中國大陸有關部門密切合作，探索並實施一系列金融便利措施，使香港居民能夠在粵港澳大灣區（GBA）跨境使用金融及銀行服務，包括一個潛在的雙向財富管理連接計畫。香港繼續穩固其作為全球離岸人民幣業務樞紐的地位。根據國際清算銀行（BIS）每三年一度的外匯及衍生品市場交易量調查，香港仍然是全球最大的離岸人民幣外匯中心。\n\n我們持續努力開創新的機遇，以進一步提升香港金融平台的競爭力。為促進香港基金業務的發展，金管局與政府及業界密切合作，為基金成立提供更優惠的稅收及監管環境。組織了一系列大型活動及針對性的外展活動，以推廣香港作為綠色金融、基礎建設投資與融資及企業財資中心（CTC）的樞紐地位。為提升香港的軟實力，香港金融學院（AoF）於 6 月成立，旨在培養金融領導力並促進研究合作。\n\n在中央銀行及監管界，金管局在多個區域及國際委員會中發揮領導作用。金管局擔任金融穩定委員會（FSB）監管與監管合作常設委員會（SRC）主席，直至 2019 年 8 月 31 日。目前，金管局擔任巴塞爾銀行監管委員會（巴塞爾委員會）監督與實施小組（SIG）主席，以及東亞及太平洋中央銀行行政首長會議（EMEAP）下成立的金融市場工作小組（WGFM）主席。金管局還與美國證券交易委員會共同擔任 FSB 非銀行監管專家小組（NMEG）的聯合主席。\n\n香港金融基礎設施的安全和高效運作，為香港作為國際金融中心的地位奠定了堅實基礎。2019 年，四個銀行間即時全額結算（RTGS）系統、中央貨幣市場單位（CMU）和香港交易存管所（HKTR）實現了 100% 的系統可用性，超過了 99.95% 的目標。透過在中國大陸兩家中央證券存管機構設立的帳戶，CMU 為「債券通」北向交易下進行的交易結算以及代表相關 CMU 成員持有中國大陸債務證券提供了便利。\n\nFPS 作為香港美元 RTGS 系統的延伸，使公眾能夠全天候在不同銀行及儲值設施（SVFs）之間進行即時零售資金轉帳及支付，其在運營的第一年運行順利。用戶對該設施的採用穩步增長，截至 2019 年底，註冊用戶達到 400 萬，交易量增長了三倍。FPS 為零售支付行業帶來了新的機遇，並促進了金融科技創新。\n\n為確保本地零售支付行業的整體安全性及效率，金管局根據《支付系統及儲值支付工具條例》（PSSVFO）指定並監督了共六個零售支付系統（RPSs）。金管局還於 5 月發放了兩張新的 SVF 牌照，使 SVF 牌照持有者總數達到 18 家。SVF 牌照持有者在過去一年中繼續積極推出新產品及服務，以多元化客戶選擇並提升用戶體驗。\n\n# 2019 年回顧\n\n# 香港作為亞洲金融科技樞紐\n\n# 智慧銀行計畫\n\n金管局於 2017 年 9 月宣布了七項智慧銀行計畫，旨在幫助銀行業實現更高水平的運營，並把握銀行與科技融合所帶來的巨大機遇。在過去一年中，這些計畫的實施取得了顯著進展，並推動了香港金融科技生態系統的轉型。\n\n# 快速支付系統\n\nFPS 於 2018 年 9 月推出，標誌著香港在數位時代金融基礎建設發展方面的一個重要里程碑。FPS 透過為公眾及企業提供高效便捷的支付服務，進一步促進了香港電子支付的採用。自 FPS 推出以來，參與的服務提供商數量截至 2019 年底已增至 30 家銀行及 11 家 SVF，新增了 9 家銀行及 1 家 SVF。\n\nFPS 的使用量也穩步增長。截至 2019 年 12 月 31 日，FPS 記錄了 400 萬註冊用戶（圖 1），處理了 4,400 萬筆交易，涉及總金額 7,485 億港元及 170 億元人民幣。2019 年 12 月，日均交易量達到 16.8 萬筆，總金額為 24 億港元及 3,800 萬元人民幣（圖 2），而 2018 年 10 月運營首個完整月份的交易量為 5.1 萬筆。\n\n快速支付系統記錄了：\n- 截至 2019 年 12 月 31 日，註冊用戶達 400 萬\n- 截至 2019 年 12 月 31 日，交易量達 4,400 萬筆\n- 2019 年 12 月日均交易量為 16.8 萬筆，總金額為 24 億港元及 3,800 萬元人民幣\n\n金管局與業界合作，將 FPS 的使用範圍從個人對個人支付擴展到賬單支付及其他商戶支付。例如，進行了優化，使商戶能夠使用多種代理識別符，並透過 QR 碼接受部分或超額支付。制定了一項技術規範，以促進從商業移動應用程式調用移動銀行或 SVF 電子錢包移動應用程式（app）進行 FPS 支付。這將大大改善客戶透過移動設備使用 FPS 進行商戶及商業支付的體驗。\n\n金管局還與相關政府部門密切合作，協助他們使用 FPS 接受公眾的賬單支付。從 11 月 1日起，內地稅務局、評稅及估值署和水務署發出的賬單上均印有 FPS QR 碼，以便公眾使用支援移動銀行或 SVF 電子錢包應用程式輕鬆掃描 QR 碼進行支付。金管局將繼續與各政府部門及公共機構合作，探索其他潛在的使用案例，以使公眾能夠更方便地透過 FPS 進行支付。\n\n為提高公眾對 FPS 的認識，金管局製作了一系列新的教育及宣傳材料，如在電視及廣播上播出的公益公告，以及為數位平台製作的影片及電子橫幅。金管局還參加了貿易展覽會，向中小企業及企業推廣 FPS。多家 FPS 參與銀行及 SVF 推出了促銷活動並提供獎勵，以鼓勵客戶註冊 FPS 並使用它進行資金轉帳及賬單支付。\n\n此外，金管局與多家行業組織及機構合作，提供有關 FPS 的簡報，以介紹其功能以及它可能為不同企業在收款及付款方面帶來的潛在益處。\n\n政府已採用 FPS 進行稅款、差餉、政府租金及水費的賬單支付。\n\n# 開放應用程式介面\n\n金管局繼續根據開放 API 框架的四階段方法，促進銀行業開發及採用開放 API。在第一階段，20 家零售銀行於 1 月開放了超過 500 個開放 API 端點，涵蓋銀行產品及服務資訊。在第二階段，銀行於 10 月開放了超過 300 個 API，以支援銀行產品及服務的申請。\n\n# 研究與人才培養\n\n在貿易融資方面，今年第一季度完成了將 eTradeConnect 與 we.trade 連接的的概念驗證（PoC）研究。11 月，香港銀行同業結算有限公司的子公司與中國人民銀行數位貨幣研究所簽署了一項諒解備忘錄（MoU），以開展將 eTradeConnect 與中國人民銀行貿易融資平台連接的 PoC 研究，為香港及中國大陸企業提供更便捷的貿易融資服務。\n\n在中央銀行數位貨幣（CBDC）方面，金管局與泰國銀行開展了一項名為「Inthanon-LionRock」的聯合研究項目，以研究 CBDC 在跨境支付中的應用，旨在促進香港及泰國銀行之間的港元-泰銖支付對支付（PvP）。\n\n金管局執行董事（金融基建）鮑克運先生（左一）與中國人民銀行數位貨幣研究所所長穆長春先生（右一）共同見證了將 eTradeConnect 與中國人民銀行貿易融資平台連接的 PoC 試驗諒解備忘錄的簽署儀式。該諒解備忘錄由香港貿易融資平台有限公司行政總裁鄧海星女士（左二）與中國人民銀行數位貨幣研究所副所長兼深圳金融科技研究院院長狄剛先生（右二）簽署。\n\n在人工智慧（AI）方面，金管局開展了一項關於 AI 技術在香港銀行業應用的研究。11 月發表了全行業 AI 調查的主要發現，隨後於 12 月發布了題為《人工智慧重塑銀行業》的完整報告。\n\n《人工智慧重塑銀行業》報告於 12 月發布。\n\n發布了一份事實表，以突出香港銀行業使用 AI 的調查中得出的關鍵事實及數據。\n\n為擴大金融科技人才庫，金管局繼續與戰略合作夥伴合作，實施金融科技職業加速器計畫 2.0，以培養處於職業生涯不同階段的年輕人才。去年，超過 220 名學生從該計畫中受益。"}
{"en":"# Reserves Management\n\nGlobal financial markets performed better than expected in 2019 as the effect of accommodative monetary policies from major central banks outweighed concerns about the global growth slowdown and US-China trade tensions. Global equity markets rebounded following a significant correction in the fourth quarter of 2018, while major government bond yields declined and bond prices went up. Under such a favourable environment, the Exchange Fund recorded an investment income of HK$262.2 billion in 2019, representing an investment return of 6.6%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The HKMA, under the delegated authority of the Financial Secretary (FS) and within the terms of the delegation, is responsible to the FS for the use and investment management of the Exchange Fund.\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nThe Exchange Fund Advisory Committee (EFAC) has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under Currency Board arrangements. The IP invests primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of its assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA diversifies part of the Exchange Fund’s investments in a prudent and incremental manner into a wider variety of asset classes. This includes emerging market and Mainland bonds and equities, private equity (including infrastructure), and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at the aggregate of one-third of the accumulated surplus of the Exchange Fund and the portion of the Future Fund and placements by subsidiaries of the Exchange Fund linked to the LTGP.\n\nThe Strategic Portfolio, established in 2007, holds shares in Hong Kong Exchanges and Clearing Limited that have been acquired by the Government for the account of the Exchange Fund for strategic purposes. This Portfolio is not included in the assessment of the Fund’s investment performance because of its unique nature.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP, with the major exception of the Future Fund, which links its interest rate to both the IP and the LTGP with reference to the portfolio mix. As at the end of 2019, the portfolio mix of the Future Fund between the IP and the LTGP was about 40:60.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents long-term asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark (or strategic) allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the FS in consultation with the EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may assume positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nThe HKMA set up the Exchange Fund Investment Office (EFIO) in August 2018 to house its investment and related risk management functions. Staff members of the EFIO directly manage about 71% of the investments of the Exchange Fund, comprising the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 29% of the Exchange Fund’s assets, including all its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to realise sustainable returns, draw on diverse and complementary investment styles, and gain their market insights and technical expertise in investment.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is determined primarily by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe growing complexity of the investment environment underlines the importance of risk management. Stringent controls and investment guidelines are in place for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. As the investment environment has become more complex, risk assessment has been strengthened to support the Exchange Fund’s increased level of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, enabling the HKMA to assess how to make the best use of the investment skills of both internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment (RI) by weaving environmental, social and governance (ESG) factors into the investment process for both public and private market investments of the Exchange Fund.\n\nIn terms of public market investments, the HKMA implements both process-related and investment-related measures. One process-related measure taken by the HKMA is the adoption of the Principles of Responsible Ownership (PRO) issued by the Securities and Futures Commission in 2016, which help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. In managing the Exchange Fund, the HKMA has developed internal guidelines on ESG factors covering the process of selection, appointment and monitoring of external fund managers. The appointed external fund managers for the HKMA’s Hong Kong equities and Mainland active equities portfolios are required to adhere to the pRO in managing the investments on a “comply-or-explain” basis, and external fund managers appointed to manage the HKMA’s portfolios in developed market equities need to adhere to internationally recognised ESG standards. Apart from externally managed funds, ESG factors are also incorporated into the credit risk analysis of the HKMA’s internally managed bond investment.\n\nAs for ESG investments in the public market, the HKMA has invested in green bonds since 2015 as one of the early investors in this market, and participates in the Managed Co-Lending Portfolio Programme, which is run by the International Finance Corporation with a focus on sustainable investments across emerging markets. Going forward, the HKMA will continue to grow its green bond portfolio by either direct investment or investing in green bond funds. The HKMA also plans to construct ESGthemed mandates in equities investment by adopting an ESG equities index as a benchmark for passive portfolios and engaging active equities managers who apply ESG factors in their investment decisions.\n\nWith respect to private market investments, the HKMA examines the ESG policies and practices of general partners as part of its due diligence process. In particular, ESG risk evaluation is conducted as a mandatory part of due diligence in all LTGP investments. For the LTGP, the HKMA invests in projects with sustainable features; for instance, the HKMA has invested in renewables since 2013 in direct and co-investments in the energy sector, as well as green buildings and warehouses with green and sustainable features in its real estate portfolio. Going forward, the HKMA will continue to source projects with sustainable features and include green accreditation as a predominant factor in real estate investment.\n\nThe HKMA will monitor the development of ESG standards closely and assess how these standards can be further integrated into its investment process. The process is facilitated by its collaboration with like-minded investors and relevant international organisations. In particular, being a signatory of the UN-supported principles for Responsible Investment, which is the world’s leading proponent of RI, the HKMA expects to participate in the formulation of ESG best practices and to motivate other investors in adopting RI. Besides, the HKMA is also a member of FCLTGlobal, a not-for-profit organisation that works to encourage a longer-term focus in business and investment decision-making through workshops and research studies. In 2019, the HKMA also became a supporter of the Task Force on Climate-related Financial Disclosures.\n\nFor more details about the HKMA’s RI policy framework, see the Corporate Social Responsibility chapter.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2019\n\nDespite concerns about the global growth slowdown and US-China trade tensions, global financial markets performed well in 2019 on the back of accommodative monetary policies from major central banks. Following a significant correction in the fourth quarter of 2018, global equity markets rallied in 2019. In the bond markets, major government bond yields declined markedly while bond prices went up in the first three quarters of 2019 as a result of monetary easing. Although bond prices retreated in the fourth quarter amid a slight rebound in yields, the overall gains in the bond markets were still satisfactory in 2019.\n\nIn the currency markets, major currencies performed differently against the US dollar. After declining by 3.8% in the third quarter due to an escalation of US-China trade tensions, the renminbi recovered part of its earlier losses in the fourth quarter given easing trade tensions. Overall, the renminbi depreciated by 1.4% against the US dollar. While the pound fell by 3.2% in the third quarter due to the heightened risk of a no-deal Brexit, it had since rebounded significantly as more clarity on Brexit emerged in the fourth quarter, eventually gaining 4.0% against the US dollar.\n\nThe performances of major currency, bond and equity markets in 2019 are shown in Table 1.\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$262.2 billion in 2019. This comprised gains on bonds of HK$114.5 billion, gains on Hong Kong equities of HK$22.1 billion, gains on other equities of HK$100.7 billion, a negative currency translation effect of HK$13.0 billion on non-Hong Kong dollar assets, and gains of HK$37.9 billion on other investments held by the investment holding subsidiaries of the Fund. Separately, the Strategic portfolio recorded a valuation gain of HK$2.5 billion.\n\nThe total assets of the Exchange Fund reached HK$4,206.7 billion at the year end. The market value of investments under the LTGP totalled HK$335.1 billion, with private equity amounting to HK$233.4 billion and real estate at HK$101.7 billion. Outstanding investment commitments reached HK$219.3 billion.\n\nThe investment return of the Exchange Fund in 2019, excluding the Strategic portfolio, was 6.6%. Specifically, the IP achieved a rate of return of 9.7%, while the Bp gained 2.5%. The LTGP has recorded an annualised internal rate of return of 12.6% since its inception in 2009.\n","zh":"# 儲備金管理\n\n2019 年，全球金融市場表現優於預期，主要央行的寬鬆貨幣政策抵消了全球經濟成長放緩及中美貿易緊張局勢的疑慮。在全球股市於 2018 年第四季大幅修正後，市場出現反彈，主要政府債券收益率下降，債券價格上漲。在如此有利的環境下，外匯基金於 2019 年錄得投資收入 2,622 億港元，投資回報率為 6.6%。\n\n# 外匯基金\n\n《外匯基金條例》規定，外匯基金的主要目標是直接或間接影響香港貨幣的匯率。該基金亦可用於維持香港貨幣及金融體系的穩定和完整，以助維持香港作為國際金融中心的地位。金管局在財政司司長授予的權限範圍內，就外匯基金的運用和投資管理向財政司司長負責。\n\n# 外匯基金的管理\n\n# 投資目標及投資組合結構\n\n外匯基金諮詢委員會（EFAC）為外匯基金制定了以下投資目標：\n\n(a) 保本；\n(b) 確保整個貨幣基礎在任何時候均由高流動性的美元計價資產充分支持；\n(c) 確保有足夠的流動性，以維持貨幣及金融穩定；及\n(d) 在符合 (a) 至 (c) 項的前提下，實現有助於維持基金長期購買力的投資回報。\n\n這些目標充分考慮了外匯基金的法定目的，並納入基金的投資組合結構和目標資產配置中。\n\n概括而言，外匯基金有兩大投資組合：支持投資組合（BP）和投資組合（IP）。BP 持有高流動性的美元計價資產，以按照貨幣管理局的安排為貨幣基礎提供充分支持。IP 主要投資於經濟合作與發展組織成員國的債券和股票市場，以保持其資產的價值和長期購買力。\n\n為更好地管理風險並提高中長期回報，金管局以審慎和漸進的方式，將外匯基金的部分投資分散到更廣泛的資產類別中。這包括新興市場和內地債券及股票、私募股權（包括基礎設施）和房地產。新興市場和內地債券及股票歸入 IP，而私募股權和房地產投資則歸入長期增長投資組合（LTGP）。LTGP 下的投資市場價值上限，設定為外匯基金累計盈餘的三分之一、未來基金的相關部分，以及外匯基金附屬公司與 LTGP 相關的存放款項總和。\n\n策略投資組合成立於 2007 年，持有香港政府為外匯基金的策略目的而收購的香港交易所股份有限公司的股份。由於該投資組合的獨特性，它不納入基金的投資表現評估範圍。\n\n# 外匯基金的存放款項\n\n外匯基金不時接受財政儲備、政府基金和法定機構的存放款項。利率一般與 IP 的表現掛鉤，但未來基金除外，其利率同時與 IP 和 LTGP 掛鉤，並參考投資組合的比例。截至 2019 年底，未來基金在 IP 和 LTGP 之間的投資組合比例約為 40:60。\n\n# 投資流程\n\n外匯基金的投資流程以兩種資產配置決策為基礎：策略性資產配置和戰術性資產配置。策略性資產配置反映在投資基準中，代表了根據外匯基金的投資目標所做出的長期資產配置。在策略性配置的指導下，資產進行戰術性配置，以試圖實現高於基準的超額回報。這意味著實際配置通常與基準（或策略性）配置不同。實際配置與基準配置之間的差異稱為「戰術偏差」。基準和追蹤誤差限由財政司司長與外匯基金諮詢委員會磋商確定，而戰術決策和戰術偏差的允許範圍則由金管局在授權範圍內制定和設定。在戰術偏差的允許範圍內，投資組合經理可以採取頭寸，以利用短期市場波動。\n\n# 投資管理\n\n# 直接投資\n\n金管局於 2018 年 8 月成立外匯基金投資辦公室（EFIO），負責其投資及相關風險管理職能。EFIO 的工作人員直接管理約 71% 的外匯基金投資，包括整個 BP 和部分 IP。這部分 IP 包括一組投資於全球固定收益市場的投資組合，以及各種衍生工具疊加投資組合，以實施基金的宏觀風險管理策略。\n\n# 使用外部經理人\n\n除了內部管理資產外，金管局還聘請外部基金經理管理約 29% 的外匯基金資產，包括所有上市股票投資組合和其他專業資產類別。聘請外部經理人的目的是利用市場上最佳的投資專長以實現可持續回報，借鑑多元化和互補的投資風格，並獲取他們的市場洞察力和投資技術專長。\n\n與使用外部經理人相關的支出包括基金管理費和托管費、交易成本、預扣稅和其他稅款。該支出主要取決於市場因素，可能每年波動。\n\n# 風險管理與合規\n\n投資環境日益複雜，凸顯了風險管理的重要性。對內部和外部管理的投資組合均制定了嚴格的控制措施和投資指引，並密切監控對指引和規定的遵守情況。隨著投資環境變得更加複雜，風險評估已得到加強，以支持外匯基金提高投資多元化水平。風險控制工具被用於評估正常和不利市場條件下的市場風險。此外，還進行詳細的業績歸因分析，以確定業績來源，使金管局能夠評估如何最佳利用內部和外部經理人的投資技能。\n\n# 負責任投資\n\n金管局支持負責任投資（RI），將環境、社會和治理（ESG）因素納入外匯基金的公共和私人市場投資流程中。\n\n在公共市場投資方面，金管局實施了與流程和投資相關的措施。金管局採取的一項與流程相關的措施，是採用證券及期貨事務監察委員會於 2016 年發布的《負責任股東權益原則》（PRO），該原則幫助投資者確定如何最好地履行其在投資香港上市公司方面的股東責任。在管理外匯基金時，金管局制定了關於 ESG 因素的內部指引，涵蓋外部基金經理的遴選、委任和監控流程。金管局委任的外部基金經理需在管理香港股票和內地主動股票投資組合時遵守 PRO，採取「遵守或解釋」的做法，而委任管理金管局發達市場股票投資組合的外部基金經理則需遵守國際公認的 ESG 標準。除了外部管理的基金外，ESG 因素還被納入金管局內部管理的債券投資的信用風險分析中。\n\n在公共市場的 ESG 投資方面，金管局自 2015 年起投資於綠色債券，是該市場的早期投資者之一，並參與由國際金融公司管理的共同貸款投資組合計畫，該計畫側重於新興市場的可持續投資。展望未來，金管局將繼續通過直接投資或投資於綠色債券基金，來擴大其綠色債券投資組合。金管局還計畫在股票投資中建立以 ESG 為主題的投資任務，採用 ESG 股票指數作為被動投資組合的基準，並聘請在投資決策中應用 ESG 因素的主動股票經理人。\n\n在私人市場投資方面，金管局在盡職調查過程中審查普通合夥人的 ESG 政策和實踐。具體而言，ESG 風險評估是所有 LTGP 投資盡職調查的強制性部分。對於 LTGP，金管局投資於具有可持續特性的項目；例如，金管局自 2013 年起在能源部門進行直接和共同投資，投資於可再生能源，以及在房地產投資組合中投資於具有綠色和可持續特性的綠色建築和倉庫。展望未來，金管局將繼續尋找具有可持續特性的項目，並將綠色認證作為房地產投資的主要因素。\n\n金管局將密切關注 ESG 標準的發展，並評估如何將這些標準進一步融入其投資流程。這一過程通過與志同道合的投資者和相關國際組織的合作得到促進。尤其是，作為聯合國支持的《負責任投資原則》的簽署方（該原則是全球負責任投資的主要倡導者），金管局期望參與制定 ESG 最佳實踐，並激勵其他投資者採用負責任投資。此外，金管局還是 FCLTGlobal 的成員，這是一個非營利組織，通過研討會和研究報告，致力於鼓勵在商業和投資決策中採取更長遠的視角。2019 年，金管局還成為氣候相關財務披露工作組的支持者。\n\n有關金管局負責任投資政策框架的更多詳情，請參閱企業社會責任章節。\n\n# 外匯基金的表現\n\n# 2019 年的金融市場\n\n2019 年，儘管存在對全球經濟成長放緩和中美貿易緊張局勢的疑慮，但得益於主要央行的寬鬆貨幣政策，全球金融市場表現良好。在全球股市於 2018 年第四季大幅修正後，2019 年市場出現反彈。在債券市場，由於貨幣寬鬆政策，2019 年前三個季度主要政府債券收益率顯著下降，債券價格上漲。儘管債券價格在第四季度因收益率略有回升而下跌，但 2019 年債券市場的整體收益仍令人滿意。\n\n在貨幣市場，主要貨幣對美元的表現各不相同。人民幣在第三季度因中美貿易緊張局勢升級而下跌 3.8%，但在第四季度因貿易緊張局勢緩和而收回了部分早前損失。總體而言，人民幣對美元貶值 1.4%。英鎊在第三季度因無協議脫歐風險上升而下跌 3.2%，但在第四季度因脫歐情況更加明朗而顯著反彈，最終對美元升值 4.0%。\n\n2019 年主要貨幣、債券和股票市場的表現見表 1。\n\n# 外匯基金的表現\n\n2019 年，外匯基金錄得投資收入 2,622 億港元。這包括債券收益 1,145 億港元、香港股票收益 221 億港元、其他股票收益 1,007 億港元、非港元資產的負面貨幣兌換效應 130 億港元，以及基金投資控股子公司持有的其他投資收益 379 億港元。另外，策略投資組合錄得估值收益 25 億港元。\n\n截至年底，外匯基金的總資產達到 42,067 億港元。LTGP 下的投資市場價值總計 3,351 億港元，其中私募股權為 2,334 億港元，房地產為 1,017 億港元。未實現的投資承諾達到 2,193 億港元。\n\n2019 年外匯基金的投資回報率（不包括策略投資組合）為 6.6%。具體而言，IP 實現了 9.7% 的回報率，而 BP 則實現了 2.5% 的回報率。自 2009 年成立以來，LTGP 的年化內部回報率為 12.6%。"}
{"en":"# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the traditional media, social media platforms, its website, the Information Centre and various other channels to facilitate public understanding about its policies and operations. Within the institution, conscientious efforts are made to improve the HKMA’s corporate governance by supporting the professional development of staff, instituting rigorous financial discipline, enhancing information technology security, and promoting a culture of innovation to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY\n\n# Media relations and social media\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. During the year, 125 open press events were held, comprising 10 press conferences, 12 stand-up interviews and 103 other public functions. A further 25 media interviews were arranged. A total of 466 bilingual press releases were issued and a large number of media enquiries were handled every day.\n\nTo raise awareness of the HKMA’s key functions, the HKMA organised media briefings and educational workshops for local and overseas media as well as key opinion leaders in the community to facilitate understanding on a wide range of topics, such as the Linked Exchange Rate System (LERS), virtual banking, green finance, and Hong Kong as a competitive international financial centre.\n\nSince July 2018, the HKMA has launched various social media channels to strengthen public education and communication. Five social media channels are currently in operation: Facebook, Instagram, LinkedIn, Twitter and YouTube, reaching out to a total of over 45,000 followers as at end-December 2019. Amid the social incidents in the second half of 2019, the HKMA made use of social media to rebut unfounded rumours regarding banking operations and financial stability, a move which proved to be highly effective in disseminating facts and preventing the rumours from spreading further.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 9,742 enquiries were handled in 2019, about half of which were related to banking policies and regulations, consumer banking, and notes and coins. Some of the notable enquiries raised were about the Coin Collection programme, banking products and services, banking-related guidelines and circulars, the Faster Payment System (FPS), and monetary and economic statistics.\n\nChart 1 shows the number of public enquiries received since 2016 and Chart 2 provides a breakdown by enquiry nature in 2019.\n\nHKMA Chief Executive, Mr Eddie Yue, speaks at the Hong Kong Association of Banks Distinguished Speaker Luncheon.\n\nHKMA Chief Executive, Mr Eddie Yue (left), and HKMA's then Chief Executive, Mr Norman Chan, meet with media after the announcement of the appointment of Mr Eddie Yue as the next Chief Executive of the HKMA.\n\n# Publications\n\nApart from the HKMA Annual Report, in 2019 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, four issues of the Quarterly Bulletin, and regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA published 19 inSight articles, covering various topics related to its work. The inSight articles provide a useful channel for the HKMA to elucidate the rationale behind its major new initiatives or policies, and provide timely response to topical issues which are of interest to the public.\n\n# HKMA website\n\nThe HKMA official website (www.hkma.gov.hk) presents more than 40,000 pages of content in English and traditional and simplified Chinese, and is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of the securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the payment Systems and Stored Value Facilities Ordinance. The HKMA official website underwent a major revamp and was relaunched in September with a new design layout, enriched content, an enhanced navigation structure, and more convenient search functions. The revamped website enables users to search information more easily and conveniently based on their own preferences. In particular, the revamped website carries a new section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products or services. This is in line with the HKMA’s long-standing efforts to promote “smart and responsible” use of banking services.\n\nThe HKMA launches its revamped website.\n\nThe revamped HKMA website carries a new section on “Smart Consumers”.\n\nThe HKMA has been opening up financial data and important information published on its website via Open Application Programming Interface (Open API) by phases since 2018. By 2019, the HKMA has opened up 130 sets of Open ApIs on the HKMA’s website as originally planned. The HKMA embraces the development and application of Open API.\n\n# HKMA Information Centre\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area describes the HKMA’s work and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe HKMA completed the last phase of revamp of its Information Centre — the Historical Timeline — during the year. The revamped Historical Timeline, featuring multimedia and digital display panels for visitors to review the major monetary and financial events in Hong Kong and globally in a more interactive manner, was re-opened to the public in October.\n\nThe first section of the Historical Timeline is made up of a multimedia display panel presenting major events from 1842 to 1993.\n\nThe second section of the Historical Timeline is a digital display panel presenting major events from 1993, when the HKMA was established, to the present.\n\nThe Information Centre organises guided tours for visitors. During the year, it received more than 48,000 visitors and hosted over 480 guided tours for schools and other groups (Chart 3). More than 753,000 people have visited the Information Centre since it opened in December 2003.\n\nGuided tours of the Information Centre are organised for schools and other group visitors.\n\nThe library, situated next to the exhibition area, houses more than 26,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\n# Public and consumer education\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised a public education seminar for over 400 secondary school students and teachers in 2019. Topics covered in the seminar included an introduction to the work of the HKMA, Hong Kong’s banknotes, the FPS, SVFs, fintech and the Deposit Protection Scheme. More than 60,000 teachers and students have participated in this programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts attend the 2019 public education seminar.\n\nThe focus of the HKMA’s consumer education initiatives during the year was on educating the public to protect their “personal digital keys”, a concept introduced to help the public visualise the significance of safeguarding information for accessing their online accounts. The central message was that in the digital world, account login details and personal information related to internet banking and other digital financial services were as important as the keys to their home, and should be well protected. Extensive promotion was arranged across different media, including the TV, radio, mobile applications, social media, and other digital and out-of-home platforms, to highlight smart tips on how to protect personal digital keys.\n\nThe Flagship Campaign on Personal Digital Keys is conducted via extensive cross-media promotion.\n\nSustained initiatives were also carried out to educate the public to be smart and responsible financial consumers. For example, members of the public were urged to stay vigilant of bogus phone calls purportedly from banks, and of investment scams promoted on social media. Issues to note when handling personal credit products, in particular personal loans taken out during the tax season, were also promoted.\n\nTo enhance financial literacy among secondary school students, the HKMA co-organised the “Hong Kong Liberal Studies Financial Literacy Championship” with various stakeholders for the fifth year. Infographics were newly used in the Championship this year to help students better understand sophisticated financial concepts. An online quiz was conducted, attracting 10,450 submissions and culminating in the grand final competition, which was held at the HKMA for the first time. \n\nThe Championship, attracting over 10,000 online submissions, ends with a live competition at the HKMA.\n\nDuring the year, the HKMA kicked off the Second phase of its Cross-generation Outreach Educational programme, which was organised jointly with an education institution. The programme comprised bank simulation games, parents’ talks and train-the-trainer workshops, targeting kindergarten pupils, their parents and teachers, as well as young adults. Other initiatives on youth education included producing comic storybooks for primary school students and parents jointly with a professional association, as well as delivering talks to tertiary school students.\n\nThe HKMA continued to support the Investor and Financial Education Council in promoting financial literacy and capacity in Hong Kong, and will explore further collaboration with different stakeholders to maximise the impact of consumer education.\n\nThe Achievement Ceremony for the First Phase of the Crossgeneration Outreach Programme is held alongside the launch of the Second Phase.\n\nKindergarten pupils participate in the bank simulation game.\n\nComic storybooks are produced jointly with a professional association to disseminate smart tips on using banking and financial services to primary school students and their parents.\n\n# OUR PEOPLE\n\nWhile the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract people with the right experience and expertise. The HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities.\n\nThe establishment of the HKMA in 2019 was 1,005. During the year, the HKMA conducted a cross-departmental re-engineering exercise to enhance the efficiency of various work processes and redeploy existing resources to support new initiatives. As a result of this rigorous exercise, the overall establishment of the HKMA in 2020 remains unchanged at 1,005. Resources have been redeployed to undertake the following new tasks:\n\n# Banking and Financial Stability\n- Develop and implement a supervisory regime for virtual banks and cope with the increasingly complex prudential supervision standards\n- Enhance supervisory capacity for the new regulatory regime for insurance intermediaries\n- Step up ongoing monitoring of banks’ culture reform, and conduct ongoing supervision of banks and other relevant entities providing trust services\n\n# Reserves Management\n- Strengthen investment and risk management and other necessary support for the further expansion and diversification of the Exchange Fund’s investment activities\n\n# Hong Kong as an International Financial Centre\n- Support reforms that enhance the international competitiveness of Hong Kong’s tax regime regarding different financial services sectors\n- Enhance the daily qualitative market surveillance and analyses of Trade Repository data\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. the cash package consists of monthly fixed pay (or basic pay) and variable pay that may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the eFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time to reward individual meritorious staff members and to maintain the competitiveness of their pay.\n","zh":"# 公司職能\n\n香港金融管理局（下稱「金管局」）透過傳統媒體、社交媒體平台、官方網站、資訊中心及其他管道，與社會及市場保持有效溝通，以促進大眾對其政策及運作的了解。在機構內部，我們致力改善金管局的公司治理，包括支持員工的專業發展、建立嚴格的財務紀律、強化資訊科技安全，以及推動創新文化，以應對推行新措施及工作日益複雜化所帶來的挑戰。\n\n# 聯繫社會\n\n# 媒體關係及社交媒體\n\n金管局與媒體緊密合作，以提升透明度及促進大眾對其政策及工作的了解。在該年度，我們舉辦了125場公開媒體活動，包括10場記者會、12場站立式訪問及103場其他公開活動。此外，我們還安排了25場媒體訪問。共發出466份雙語新聞稿，並每日處理大量媒體查詢。\n\n為提升大眾對金管局主要職能的認識，我們為本地及海外媒體，以及社會上的重要意見領袖舉辦了媒體簡報會及教育工作坊，以促進他們對多項議題的了解，包括聯繫匯率制度、虛擬銀行、綠色金融，以及香港作為具競爭力的國際金融中心等。\n\n自2018年7月起，金管局推出多個社交媒體頻道，以強化公眾教育及溝通。目前有五個社交媒體頻道正在運作：Facebook、Instagram、LinkedIn、Twitter及YouTube，截至2019年12月底，共吸引超過45,000名追蹤者。在2019年下半年的社會事件中，金管局利用社交媒體駁斥有關銀行業務及金融穩定的不實謠言，這舉措在傳播事實及防止謠言進一步散播方面非常有效。\n\n# 公眾查詢\n\n公眾查詢服務為大眾提供一個有效途徑，以更好地了解金管局的關鍵職能及運作。2019年共處理了9,742宗查詢，其中約一半與銀行政策及規例、個人銀行服務，以及紙幣及硬幣有關。部分值得注意的查詢包括硬幣收藏計畫、銀行產品及服務、與銀行相關的指引及通告、快速支付系統（FPS），以及貨幣及經濟統計數據。\n\n圖表1顯示自2016年以來收到的公眾查詢數量，而圖表2則按2019年的查詢性質提供細分數據。\n\n金管局總裁余偉文先生在香港銀行公會傑出講者午宴上發表演說。\n\n金管局總裁余偉文先生（左）與金管局前總裁陳德霖先生在宣布余偉文先生出任金管局下任總裁後，與媒體見面。\n\n# 出版物\n\n除了《金管局年報》外，金管局在2019年還出版了兩期《半年度貨幣及金融穩定報告》、四期《季度簡報》，以及定期更新《每月統計公報》，以提供有關香港貨幣、銀行及經濟議題的最新及專題資訊和分析。此外，金管局還出版了19篇《inSight》文章，涵蓋與其工作相關的各種主題。這些《inSight》文章為金管局提供了一個有用的管道，以闡明其主要新舉措或政策的理據，並及時回應大眾關注的熱門議題。\n\n# 金管局網站\n\n金管局官方網站（www.hkma.gov.hk）提供超過40,000頁的內容，包括英文、繁體中文及簡體中文，是大眾獲取金管局最新資訊的入口。該網站還包含根據《銀行條例》第20條規定備存的獲授權機構（AIs）及本地代表處名冊，以及AIs證券業務人員名冊，還有根據《支付系統及儲值支付工具條例》備存的儲值支付工具（SVF）持牌人名冊。金管局官方網站在9月進行了重大改版並重新上線，採用了新的設計佈局、豐富了內容、強化了導航結構，並提供了更便捷的搜尋功能。改版後的網站使用戶能夠根據自己的偏好更輕鬆、更方便地搜尋資訊。特別是，改版後的網站新增了「聰明消費者」專區，大眾可以在該專區找到有關銀行及相關產品或服務的實用資訊及聰明技巧。這符合金管局長期以來推廣「聰明及負責任」使用銀行服務的努力。\n\n金管局推出其改版後的網站。\n\n改版後的金管局網站新增了「聰明消費者」專區。\n\n自2018年起，金管局分階段透過開放應用程式介面（Open API）開放其網站上發佈的金融數據及重要資訊。截至2019年，金管局已按原計畫在其網站上開放了130套Open API。金管局支持Open API的發展及應用。\n\n# 金管局資訊中心\n\n金管局資訊中心位於國際金融中心二期55樓，是向社會介紹金管局工作及推廣貨幣及銀行知識的重要資源。它包括一個展覽區及一個圖書館，每週六天向公眾開放。展覽區介紹了金管局的工作及香港貨幣及銀行業的發展。它還包含閱讀材料及展品，供研究香港貨幣、銀行及金融事務之用。\n\n金管局在該年度完成了資訊中心最後一階段的改裝工程——歷史時間軸。改裝後的歷史時間軸採用多媒體及數位顯示屏，讓訪客以更互動的方式回顧香港及全球的主要貨幣及金融事件，並於10月重新向公眾開放。\n\n歷史時間軸的第一部分由一個多媒體顯示屏組成，展示了1842年至1993年的主要事件。\n\n歷史時間軸的第二部分是一個數位顯示屏，展示了自1993年金管局成立以來至今的主要事件。\n\n資訊中心為訪客提供導覽服務。在該年度，它接待了超過48,000名訪客，並為學校及其他團體舉辦了超過480場導覽服務（圖表3）。自2003年12月開放以來，資訊中心已接待了超過753,000名訪客。\n\n資訊中心為學校及其他團體訪客提供導覽服務。\n\n圖書館位於展覽區旁邊，收藏了超過26,000本書籍、期刊及其他出版物，供研究香港貨幣、銀行及金融事務，以及中央銀行議題之用。它還根據《銀行條例》第20條的規定，備存AIs及本地代表處名冊，以及AIs證券業務人員名冊。\n\n# 公眾及消費者教育\n\n為聯繫社會及提升大眾對金管局工作的認識，金管局在2019年為超過400名中學生及教師舉辦了一場公眾教育講座。講座涵蓋的議題包括介紹金管局的工作、香港紙幣、快速支付系統、儲值支付工具、金融科技及存款保障計畫。自1998年推出以來，已有超過60,000名教師及學生參與了這項計畫。\n\n來自不同地區的中學學生及教師參加2019年公眾教育講座。\n\n金管局在該年度的消費者教育舉措重點是教育大眾保護其「個人數位密鑰」，這是一個幫助大眾視覺化保護網路帳戶存取資訊重要性的概念。核心訊息是，在數位世界中，與網路銀行及其他數位金融服務相關的帳戶登入詳情及個人資訊，與家用鑰匙一樣重要，應妥善保護。我們透過電視、電台、行動應用程式、社交媒體及其他數位及戶外平台，進行了廣泛的宣傳，以強調保護個人數位密鑰的聰明技巧。\n\n個人數位密鑰旗艦活動透過廣泛的跨媒體宣傳進行。\n\n我們還持續開展舉措，教育大眾成為聰明及負責任的金融消費者。例如，我們敦促大眾提高警惕，防範假冒銀行的電話詐騙，以及社交媒體上推廣的投資騙局。我們還宣傳了在處理個人信貸產品時需要注意的問題，特別是在稅季期間取得的個人貸款。\n\n為提升中學生的金融知識，金管局與各利害關係人合作，連續第五年舉辦了「香港通識金融知識大賽」。今年大賽首次使用了資訊圖表，以幫助學生更好地理解複雜的金融概念。我們進行了一項線上問答比賽，吸引了10,450份投稿，並最終在金管局舉辦了首次現場總決賽。\n\n大賽吸引了超過10,000份線上投稿，最終在金管局舉行現場決賽。\n\n在該年度，金管局啟動了跨世代教育外展計畫的第二階段，該計畫與一間教育機構聯合舉辦。計畫包括銀行模擬遊戲、家長講座及培訓師資工作坊，目標對象為幼稚園學童、其家長及教師，以及年輕成人。其他青年教育舉措包括與專業協會聯合製作漫畫故事書，供小學學生及家長使用，以及為大專學生舉辦講座。\n\n金管局繼續支持投資者及理財教育委員會在香港推廣金融知識及能力，並將探索與不同利害關係人進一步合作，以最大化消費者教育的影響力。\n\n跨世代教育外展計畫第一階段成果典禮與第二階段啟動儀式同時舉行。\n\n幼稚園學童參加銀行模擬遊戲。\n\n我們與專業協會聯合製作漫畫故事書，向小學學生及其家長傳播使用銀行及金融服務的聰明技巧。\n\n# 我們的員工\n\n雖然金管局是政府的一部分，但它以與公務員不同的條款聘用員工，以吸引具備相關經驗及專業知識的人才。金管局招募、培養及維持一支高度專業的員工隊伍，以支持其政策目標，並靈活應對不斷變化的工作優先事項。\n\n金管局在2019年的編制為1,005人。在該年度，金管局進行了一項跨部門的重新設計工作，以提高各項工作流程的效率，並重新調配現有資源以支持新舉措。經過這項嚴謹的工作，金管局在2020年的整體編制保持不變，仍為1,005人。資源已被重新調配，以執行以下新任務：\n\n# 銀行及金融穩定\n- 制定及實施虛擬銀行的監管制度，並應對日益複雜的審慎監管標準。\n- 強化對保險中介人新監管制度的監管能力。\n- 加強對銀行文化改革的持續監控，並持續監管銀行及其他提供信託服務的相關實體。\n\n# 儲備管理\n- 強化投資及風險管理，以及為進一步擴大和多元化外匯基金的投資活動提供其他必要支持。\n\n# 香港作為國際金融中心\n- 支持改革，以提升香港在不同金融服務領域的稅制國際競爭力。\n- 強化每日市場品質監控及貿易存儲庫數據分析。\n\n表1提供了金管局編制及人員規模的細分數據。\n\n# 薪酬政策及薪酬檢討機制\n\n財政司司長根據管治小組委員會（GSC）透過外匯基金諮詢委員會（EFAC）提供的建議，並考慮現行的市場薪酬水平及慣例，決定金管局員工的薪酬及服務條件。薪酬包括總現金薪酬及公積金計畫，並有少量實物福利。現金薪酬包括每月固定薪酬（或基本薪酬）及可變薪酬，可變薪酬可根據表現，以一次性形式每年發放給個別員工。\n\n財政司司長每年根據GSC透過EFAC向其提出的建議，檢討金管局員工的薪酬，並考慮GSC對金管局上一年度表現的評估、由獨立人力資源顧問進行的金融行業薪酬調查結果，以及其他相關因素。特別薪酬調整可不時進行，以獎勵表現出色的個別員工，並維持其薪酬的競爭力。"}
{"en":"# Corporate Social Responsibility\n\nThe HKMA is committed to fulfilling its corporate social responsibility, and aims to be a responsible and sustainable organisation. This commitment is manifested in various areas, including promoting a sustainable and environment-friendly marketplace, supporting the wider community, protecting the environment and nurturing a caring workplace.\n\n# MARKETPLACE\n\n# Green and sustainable banking\n\nClimate change is one of the major risks threatening the well-being of mankind and the sustainability of the world economy. The financial sector in which banks operate, being an integral part of the society, will also be impacted and hence should be more proactive in managing climate risks. The HKMA is committed to exploring ways to address this challenge. Against this background, the HKMA unveiled in May a number of measures for promoting the development of green finance in Hong Kong, including the adoption of a three-phased approach to promote green and sustainable banking.\n\n# Responsible investment\n\nAs the investment manager of the Exchange Fund, the HKMA believes that the concept of responsible investment (RI) is highly relevant to its investment work. As the HKMA is one of the world’s largest asset owners, it will have a major impact on how fund managers pick assets.\n\n# Our Beliefs\n\nThe HKMA sees RI as an investment approach that takes into account the impact of various environmental, social and governance (ESG) factors on long-term investment returns and their sustainability. The HKMA believes that, by putting an appropriate emphasis on RI and sustainable long-term economic performance, it can better achieve the investment objectives of the Exchange Fund and reduce risks associated with the ESG-related matters of its underlying investments.\n\n# Our Principles\n\nThe HKMA’s guiding principle is that priority will generally be given to ESG investments if the long-term risk-adjusted return is comparable with other investments. Where appropriate, the HKMA adopts in its investment process the following RI principles that underpin its beliefs as a responsible long-term investor:\n\n# Integration\n\nThe HKMA incorporates ESG factors into its investment analysis processes to identify risks and opportunities, as it believes that these factors can materially affect the long-term value of its investments. Specifically, the HKMA has been integrating ESG factors into its investment process for both public and private market investments. For public market investments, the HKMA incorporates ESG factors in its credit risk analysis of bond investment. External managers that share the HKMA’s RI beliefs are selected and appointed. The HKMA communicates its RI beliefs to all its external managers and expects them to align in such a way that the overall sustainable long-term economic performance target is attainable. For private market investments, the ESG policies and practices of the HKMA’s general partners are examined as part of its due diligence process.\n\n# Active ownership\n\nThe HKMA exercises shareholder rights in its public equity holding in a manner that helps safeguard the long-term value of its investments. The HKMA believes that responsible corporate behaviour guided by ESG factors will help create shareholder value in the long term. The HKMA’s asset managers are expected to help the HKMA discharge its ownership responsibilities in the underlying investments by adopting active ownership through exercising voting rights and engaging with the corporates concerned.\n\n# Collaboration\n\nThe HKMA seeks to join hands with like-minded investors and regulators to promote good practices for the long-term management of investments. It participates in and speaks at public events to share views and encourage the investment community to adopt RI.\n\nSee the Reserves Management chapter for more details about the HKMA’s work on RI during the year.\n\n# Promoting financial inclusion\n\nThe HKMA attaches great importance to financial inclusion and has been making significant effort in promoting access to basic banking services by different segments of the society to meet the basic daily needs of the general public and the operational needs of legitimate businesses. In particular, the HKMA has been working closely with the banking industry on the following priority areas:\n\n- Encouraging banks to launch more physical banking facilities and develop digital and innovative channels for the delivery of basic banking services to serve the general public, particularly residents of remote areas and public housing estates, and the elderly;\n\n- Facilitating and monitoring the accessibility of bank accounts to individuals and small and medium-sized enterprises (SMEs);\n\n- Enhancing the accessibility of banking services to specific customer groups, for example, customers with disabilities and ethnic minorities;\n\n- Facilitating and monitoring the accessibility of bank credit to SMEs; and\n\n- Granting authorization to eight virtual banks, which will play an active role in promoting financial inclusion in delivering their banking services.\n\n# COMMUNITY\n\n# Promoting financial literacy\n\nThe HKMA promotes financial literacy through various channels. Apart from running educational programmes to promote smart and responsible use of banking and financial services by the public, the HKMA features on its revamped official website a new dedicated section on “Smart Consumers”, where the public can find useful information and smart tips on a wide range of banking and related products and services. Social media platforms such as Facebook, LinkedIn, YouTube, Instagram and Twitter are used in addition to the HKMA official website and publications to provide up-to-date information on banking and financial affairs.\n\nThe HKMA Information Centre, serving as the HKMA’s major public education and research resource since 2003, introduces the work of the HKMA to the community and promotes public awareness of monetary and banking matters. Educational guided tours are offered daily for group visitors from schools and non-profit making organisations. public education seminars and other activities are also organised for students to enhance their financial knowledge and literacy. In addition, the HKMA works closely with the Investor and Financial Education Council to promote financial literacy in Hong Kong via its financial education platform, The Chin Family.\n\nSee the Corporate Functions chapter for more details about the HKMA’s work on promoting financial literacy during the year. See the Banking Stability chapter for more details about the HKMA’s work on promoting financial inclusion during the year.\n\n# Addressing the needs of special groups \n\n# Accessibility of Hong Kong banknotes\n\nThe 2018 Series of Banknotes retains accessibility features used in the previous series of banknotes to help the visually impaired differentiate between the denominations. These accessibility features include Braille, tactile lines and high-tactility numerals.\n\nTo help the visually impaired differentiate between the denomination of the banknotes, a mobile app, sponsored by the HKMA and developed by the Hong Kong Society for the Blind, uses the phone’s camera to scan the banknote patterns for the denomination. The app is available for download from Apple App Store and Google play Store for free. A note-measuring template sponsored by the HKMA and the three note-issuing banks has also been introduced to measure the length of the note. It can measure both the 2018 Series and the notes currently in circulation. The template is embossed with Braille on one side and symbols on the other. It is freely distributed at voluntary agencies serving the visually impaired community.\n\n# Coin Collection Programme\n\nUnder the Coin Collection programme, the HKMA collaborates with the Hong Kong Council of Social Service to deploy the Coin Carts to collect coins on flag days for non-governmental organisations.\n\n# Accessibility of public information\n\nThe revamped HKMA official website was launched in September. The revamped website has enhanced navigation structure to facilitate easy and convenient search by users based on their own preferences. In particular, the website contains a dedicated webpage “Information in Other Languages” under the “Smart Consumers” section, which provides useful information on banking services in seven languages commonly used by the ethnic minority community, namely Bahasa Indonesia, Hindi, Nepali, Punjabi, Tagalog, Thai and Urdu.\n\nThe HKMA is committed to ensuring that its website conforms to the maximum extent possible to the World Wide Web Consortium (W3C) Web Content Accessibility Guidelines (WCAG) 2.0 Level AA standard, to facilitate barrier-free access to its online information by people with special needs.\n\n# volunteer and charitable activities\n\nThe HKMA supports community services by taking part in volunteer and charitable activities. The Senior Citizen Home Safety Association awarded the Community Engagement Crystal Award to the HKMA for participating in the 2018 Love & Peace of Mind Corporate Engagement Programme.\n\nCharitable events participated in by the HKMA Volunteer Team in 2019\n\n“Yo! Let’s Walk the Road” by the Youth Outreach.\n\nArtists and representatives from the social enterprise, Arts with the Disabled Association Hong Kong, visit the HKMA office, where its artworks are displayed.\n\nHKMA staff members take part actively in Blood Donation Day, Territory-Wide Flag Day, Community Chest’s Green Day, Love Teeth Day, Skip Lunch Day, Dress Casual Day and regular campaigns that collect clothes, toys and other reusable items for donation to charities.\n\nHKMA staff members take part actively in Blood Donation Day, organised by the Hong Kong Red Cross.\n\n# Caring organisation\n\nIn recognition of its commitment to care for the community, the HKMA was accredited with the “10 Years Plus Caring Organisation Logo” by the Hong Kong Council of Social Service for the 13th consecutive year.\n\n# ENVIRONMENT\n\n# Green office measures\n\nThe HKMA has an established environmental policy to protect and preserve the environment. The policy and implementation measures are promulgated among its staff regularly. Green office measures include:\n\n# Paper\/Photocopying\/Printing\n\n- Encouraging the use of recycled paper and envelopes;\nDistributing electronic copies instead of hard copies of documents;\n- printing on both sides of the paper;\n- Using colour printing and copying only when necessary;\n- Avoiding the use of paper cups; and \n- Using environmentally friendly paper and ink for the HKMA’s Annual Report.\n\n# Electricity\n\n- Switching off PCs, printers, lights, audio-visual systems and other electrical appliances when these devices are not in use. Reactivating the preset power-saving mode installed in most equipment, such as water dispensers, electric punching machines and shredders, after use outside their preset operating hours; and \n- Reviewing regularly the need for additional air-conditioning beyond normal business hours.\n\n# Recycling\n\n- Making good use of recycled bins to collect different categories of waste, including paper, cans, bottles, batteries, CDs and ink cartridges.\n\n# WORKPLACE\n\n# Diversity and inclusion\n\n# Equal Opportunities Policy\n\nThe HKMA is an equal opportunities employer. It believes that everyone should be able to work in an environment free of discrimination, harassment, vilification and victimisation. The equal opportunities policy applies to job advertisements, recruitment, terms and conditions of employment, performance assessment, promotion, transfer, training, dismissal, grievance procedures and general conduct.\n\n# Key statistics on diversity\n\npeople are central to the work of the HKMA. We value the diversity of our workforce, which has a balanced gender representation and a spectrum of different age groups.\n\nFemale representation at the senior management levels, that is, Executive Director and above, made up 31% as of February 2020.\n\n# Human capital key statistics on 1 January 2020\n\n# Quality workplace\n\nTo cater for projected operational needs, the HKMA renovated the offices during the year to create an open layout, increase capacity and allow for more efficient use of space. Breakout areas and ergonomic furniture are part of the new office design. To enhance the staff’s physical health, height-adjustable desks were offered to staff members, allowing them to change their postures easily throughout the day between sitting and standing.\n\nHeight-adjustable desks improve office ergonomics.\n\n# Staff well-being\n\nThe HKMA promotes work-life balance and cares about the health and work safety of the staff. Regular talks on healthy lifestyles, stress management and workplace safety are organised and indoor air quality is monitored. Annual on-site medical check-ups and flu vaccinations are arranged. The HKMA also sponsors a professional counselling service comprising experienced psychologists and social workers.\n\nThroughout the year, different activities are organised to enhance the staff’s physical wellness, promote their sense of belonging, and foster co-operation and team spirit. Interest classes are held for staff members and their families. Inter-organisational and cross-divisional activities such as basketball and football competitions with fellow regulators provide opportunities to socialise.\n","zh":"# 企業社會責任\n\n香港金融管理局（下稱「金管局」）致力履行企業社會責任，並致力成為一個負責任且可持續發展的組織。這項承諾體現在各個領域，包括促進可持續及環保的市場、支持更廣泛的社區、保護環境，以及營造關懷的工作環境。\n\n# 市場\n\n# 綠色與永續銀行業務\n\n氣候變遷是威脅人類福祉及全球經濟永續性的主要風險之一。銀行營運所在的金融業是社會的重要組成部分，也將受到影響，因此應更積極地管理氣候風險。金管局致力於探索解決這一挑戰的方法。有鑑於此，金管局於五月公布了一系列措施，以促進香港綠色金融的發展，包括採用三階段方法推動綠色與永續銀行業務。\n\n# 負責任投資\n\n作為外匯基金的投資經理，金管局認為「負責任投資」（RI）的概念與其投資工作高度相關。由於金管局是全球最大的資產持有者之一，它將對基金經理如何選擇資產產生重大影響。\n\n# 我們的信念\n\n金管局視RI為一種投資方法，該方法考量各種環境、社會及治理（ESG）因素對長期投資回報及其永續性的影響。金管局相信，透過適當重視RI及永續的長期經濟表現，它可以更好地實現外匯基金的投資目標，並降低與其基礎投資相關的ESG相關事項的風險。\n\n# 我們的原則\n\n金管局的指導原則是，如果長期風險調整後的回報與其它投資相當，則通常優先考慮ESG投資。在適當的情況下，金管局在其投資過程中採用以下RI原則，這些原則支持其作為一個負責任的長期投資者的信念：\n\n# 整合\n\n金管局將ESG因素納入其投資分析流程，以識別風險和機會，因為它認為這些因素會對其投資的長期價值產生重大影響。具體而言，金管局已將ESG因素納入其公共和私人市場投資的投資流程。對於公共市場投資，金管局在債券投資的信用風險分析中納入ESG因素。選聘了與金管局持有相同RI信念的外部經理人。金管局向所有外部經理人傳達其RI信念，並期望他們保持一致，以實現總體永續的長期經濟表現目標。對於私人市場投資，金管局普通合夥人的ESG政策和實踐作為其盡職調查流程的一部分進行審查。\n\n# 積極行使股東權益\n\n金管局在行使公共股權持有人的股東權利時，以有助於保護其投資的長期價值的方式進行。金管局認為，由ESG因素引導的負責任企業行為將有助於在長期內創造股東價值。金管局的資產經理人應透過行使投票權和與相關企業接觸，採用積極的股東權益行使方式，以協助金管局履行其對基礎投資的股東責任。\n\n# 合作\n\n金管局尋求與志同道合的投資者和監管機構合作，以推廣良好的長期投資管理實踐。它參與公開活動並發表演講，以分享觀點並鼓勵投資界採用RI。\n\n有關金管局在該年度在RI方面的工作的更多詳情，請參閱《儲備管理》章節。\n\n# 促進金融普惠\n\n金管局非常重視金融普惠，並一直努力促進社會各階層獲得基本銀行服務，以滿足公眾的基本日常需求和合法企業的營運需求。具體而言，金管局與銀行業在以下優先領域密切合作：\n\n- 鼓勵銀行推出更多實體銀行設施，並開發數位及創新渠道，以提供基本銀行服務，為公眾服務，尤其是偏遠地區和公共房屋居民，以及老年人；\n\n- 促進和監控個人及中小企業（SMEs）開立銀行帳戶的便利性；\n\n- 提高特定客戶群體獲得銀行服務的便利性，例如殘疾客戶及少數族裔客戶；\n\n- 促進和監控中小企業獲得銀行信貸的便利性；以及\n\n- 授予八家虛擬銀行授權，這些銀行將在提供銀行服務方面發揮積極作用，以促進金融普惠。\n\n# 社區\n\n# 提升金融知識\n\n金管局透過各種渠道推廣金融知識。除了舉辦教育課程以促進公眾聰明且負責任地使用銀行及金融服務外，金管局在其改版後的官方網站上推出了一個新的專屬欄目「聰明消費者」，公眾可以在該欄目中找到有關各種銀行及相關產品和服務的有用資訊及實用技巧。除了金管局的官方網站和出版物外，還使用Facebook、LinkedIn、YouTube、Instagram和Twitter等社交媒體平台提供有關銀行和金融事務的最新資訊。\n\n金管局資訊中心自2003年以來一直是香港金管局的主要公眾教育和研究資源，向社區介紹金管局的工作，並提高公眾對貨幣和銀行事務的認識。每天為學校和非營利組織的團體訪客提供教育導覽。還為學生組織公眾教育講座和其他活動，以提高他們的金融知識和素養。此外，金管局與投資者與財務教育委員會密切合作，透過其金融教育平台「秦家」在香港推廣金融知識。\n\n有關金管局在該年度在推廣金融知識方面的工作的更多詳情，請參閱《企業職能》章節。有關金管局在該年度在推廣金融普惠方面的工作的更多詳情，請參閱《銀行穩定性》章節。\n\n# 滿足特殊群體的需求\n\n# 香港紙幣的可近性\n\n2018系列紙幣保留了上一系列紙幣使用的無障礙功能，以幫助視障人士區分面額。這些無障礙功能包括盲文、觸覺線條和高觸感數字。\n\n為了幫助視障人士區分紙幣面額，由金管局贊助、香港盲人輔導會開發的行動應用程式使用手機相機掃描紙幣圖案以識別面額。該應用程式可從Apple App Store和Google Play Store免費下載。金管局和三家發鈔銀行還推出了一種紙幣測量模板，用於測量紙幣的長度。它可以測量2018系列紙幣和目前流通的紙幣。該模板一面印有盲文，另一面印有符號。它免費發放給為視障人士服務的志願機構。\n\n# 硬幣收集計畫\n\n在硬幣收集計畫下，金管局與香港社會服務聯會合作，部署硬幣車在非政府組織的旗日收集硬幣。\n\n# 公共資訊的可近性\n\n改版後的金管局官方網站於九月推出。改版後的網站具有增強的導航結構，方便用戶根據自己的偏好進行輕鬆便捷的搜尋。特別是，該網站在「聰明消費者」部分下設有「其他語言資訊」專頁，以七種少數族裔社區常用的語言（即印尼語、印地語、尼泊爾語、旁遮普語、他加祿語、泰語和烏爾都語）提供有關銀行服務的有用資訊。\n\n金管局致力於確保其網站盡可能符合萬維網聯盟（W3C）網路內容無障礙指南（WCAG）2.0級AA標準，以促進有特殊需求的人無障礙地訪問其線上資訊。\n\n# 志願服務與慈善活動\n\n金管局透過參與志願服務和慈善活動支持社區服務。長者安居協會向金管局頒發了「社區參與水晶獎」，以表彰其參與2018年「愛與安心」企業參與計畫。\n\n金管局志願隊在2019年參與的慈善活動：\n\n「Yo！讓我們走這條路」由青年外展主辦。\n\n來自社會企業「與殘疾人士一起藝術」的香港藝術家和代表參觀了金管局辦公室，那裡展示了他們的藝術作品。\n\n金管局工作人員積極參與獻血日、全港旗日、社區胸襟的綠色日、愛牙日、跳過午餐日、便服日，以及定期收集衣服、玩具和其他可重複使用物品以捐贈給慈善機構的活動。\n\n金管局工作人員積極參與由香港紅十字會主辦的獻血日。\n\n# 關懷組織\n\n金管局因其對關懷社區的承諾而受到認可，連續第13年獲得香港社會服務聯會頒發的「十週年關愛標籤」認證。\n\n# 環境\n\n# 綠色辦公措施\n\n金管局制定了保護和保全環境的環境政策。該政策和實施措施定期向其工作人員公佈。綠色辦公措施包括：\n\n# 紙張／影印／列印\n\n- 鼓勵使用再生紙和信封；\n分發電子版文件，而非紙質版文件；\n- 雙面列印紙張；\n- 僅在必要時使用彩色列印和影印；\n- 避免使用紙杯；以及\n- 使用環保紙張和墨水製作金管局的年度報告。\n\n# 電力\n\n- 在不使用時關閉電腦、印表機、燈光、視聽系統和其他電氣設備。在預設操作時間外使用後，重新啟動安裝在大多數設備（如飲水機、電動打孔機和碎紙機）中的預設節能模式；以及\n- 定期審查在正常營業時間之外是否需要額外空調。\n\n# 回收\n\n- 充分利用回收箱收集不同類別的廢物，包括紙張、罐頭、瓶子、電池、光碟和墨盒。\n\n# 工作場所\n\n# 多元化與包容\n\n# 平等機會政策\n\n金管局是一個平等機會雇主。它認為每個人都應該能夠在沒有歧視、騷擾、誹謗和迫害的環境中工作。平等機會政策適用於招聘廣告、招聘、僱傭條款和條件、績效評估、晉升、調職、培訓、解僱、申訴程序和一般行為。\n\n# 多元化關鍵統計數據\n\n人是香港金管局工作的核心。我們重視員工的多元化，我們的員工具有均衡的性別比例和不同年齡層譜。\n\n截至2020年2月，女性在高級管理層（即執行董事及以上）的比例為31%。\n\n# 2020年1月1日人力資本關鍵統計數據\n\n# 高品質工作環境\n\n為滿足預期的營運需求，金管局在該年度對辦公室進行了翻新，以創造開放的佈局、增加容量，並實現更高效的空間利用。休息區和人體工學家具是新辦公室設計的一部分。為提高員工的身體健康，向員工提供了高度可調的桌子，使他們能夠在坐立之間輕鬆地改變姿勢。\n\n高度可調的桌子改善了辦公室的人體工學。\n\n# 員工福祉\n\n金管局促進工作與生活的平衡，並關心員工的健康和工作安全。定期組織關於健康生活方式、壓力管理和工作場所安全的講座，並監控室內空氣品質。每年安排現場體檢和流感疫苗接種。金管局還贊助了一項由經驗豐富的心理學家和社會工作者組成的專業諮商服務。\n\n在全年內，組織了各種活動以提高員工的身體健康、促進他們的歸屬感，並培養合作和團隊精神。為員工及其家屬舉辦興趣班。與同行監管機構進行的跨組織和跨部門活動（如籃球和足球比賽）為社交提供了機會。"}
{"en":"# The Exchange Fund\n\n- Report of the Director of Audit\n- Exchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 187 to 293, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2019, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2019, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report. I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards. I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2019. These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Valuation of financial assets and financial liabilities at fair value\n\nRefer to notes 2.5, 2.6 and 38.1 to the financial statements.\n\nAs at 31 December 2019, the Group had financial assets totalling HK$3,874,223 million and financial liabilities totalling HK$1,158,686 million valued at fair value.\n\nFor 91% of these financial assets and all these financial liabilities, their fair values were quoted prices in active markets for identical assets or liabilities (Level 1 inputs) or were estimated using valuation techniques with inputs based on observable market data (Level 2 inputs).\n\nFor the remaining 9% of these financial assets, their fair values were estimated using valuation techniques with inputs not based on observable market data (Level 3 inputs). Such financial assets totalled HK$338,758 million, including mainly unlisted investment funds.\n\nGiven the substantial amount and the estimations involved, valuation of financial assets and financial liabilities at fair value was a key audit matter.\n\nThe audit procedures on valuation of financial assets and financial liabilities at fair value included:\n\n- obtaining an understanding of the procedures, including relevant controls, for valuing different categories of financial assets and financial liabilities;\n\n- evaluating and testing the controls, including relevant application controls of the computer systems;\n\n- obtaining external confirmations on the valuation, existence, rights and obligations and completeness of the financial assets and financial liabilities;\n\n- where quoted market prices were used, verifying the prices to independent sources;\n\n- where valuation techniques with inputs based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions, and verifying the inputs to independent sources; and\n\n- where valuation techniques with inputs not based on observable market data were used, evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Valuation of investment properties at fair value\n\nRefer to notes 2.11, 18 and 19 to the financial statements.\n\nThe Group’s investment properties were stated at their fair values, totalling HK$22,481 million as at 31 December 2019. The Group also had interests in twenty two joint ventures totalling HK$44,506 million, whose principal activities were holding overseas investment properties. The fair values of these investment properties, whether held by the Group directly or by joint ventures, were mainly determined based on valuations by independent professional valuers. Such valuations involved significant judgments and estimates, including the valuation methodologies and the assumptions used.\n\nThe audit procedures on valuation of investment properties at fair value included:\n\n- obtaining and reviewing the valuation reports of investment properties held by the Group directly or by joint ventures, and verifying that the fair values were based on the valuations stated in the valuation reports;\n\n- assessing the independence and qualifications of the valuers; and\n\n- evaluating the appropriateness of the valuation methodologies and the reasonableness of the assumptions and inputs.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information. The other information comprises all the information included in the 2019 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated. If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact. I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICpA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion. Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists. Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit. I also:\n\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion. The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern. If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion. My conclusions are based on the audit evidence obtained up to the date of my auditor’s report. However, future events or conditions may cause the Group to cease to continue as a going concern;\n\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements. I am responsible for the direction, supervision and performance of the group audit. I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. I describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nJohn Chu\nDirector of Audit\n\nAudit Commission \n26th Floor\nImmigration Tower\n7 Gloucester Road\nWanchai, Hong Kong\n\n3 April 2020\n","zh":"# 外匯基金\n\n- 審計總監報告\n- 外匯基金財務報表\n\n# 審計總監報告\n\n# 獨立核數師致財政司司長的報告\n\n# 意見\n\n我已審核外匯基金及其附屬公司（簡稱「該集團」）的財務報表，該報表載於第187至293頁，包括外匯基金及該集團截至2019年12月31日的資產負債表，以及該年度的收支帳目、全面收益表、權益變動表和現金流量表，還有財務報表附註，包括重要會計政策概要。\n\n我認為，該財務報表按照香港會計師公會（簡稱「香港會計師公會」）頒佈的香港財務報告準則（簡稱「香港財務報告準則」），真實及公允地反映了該基金及該集團截至2019年12月31日的財務狀況，以及該年度的財務表現和現金流量，並已按照行政長官根據《外匯基金條例》（第66章）第7條發出的指示妥為編製。\n\n# 意見依據\n\n我根據行政長官按照《外匯基金條例》第7條發出的指示及審計署的審計準則進行審核。我依據這些準則所承擔的責任，在我報告中的「核數師審核財務報表的責任」一節中有更詳細的描述。我按照這些準則的規定，獨立於該集團，並已履行其他道德責任。我相信我所獲取的審計證據充分而適當，為我發表意見提供了基礎。\n\n# 主要審計事項\n\n主要審計事項是指我在專業判斷中，認為在審核截至2019年12月31日年度的財務報表時最具重要性的事項。這些事項是在審核整個財務報表的背景下進行處理的，我在形成審核意見時亦考慮了這些事項，但我不會就這些事項單獨發表意見。\n\n# 金融資產及金融負債的公允價值計量\n\n請參閱財務報表附註2.5、2.6及38.1。\n\n截至2019年12月31日，該集團以公允價值計量的金融資產總額為3,874,223百萬港元，金融負債總額為1,158,686百萬港元。\n\n其中，91%的金融資產及所有金融負債的公允價值是根據相同資產或負債在活躍市場上的報價（第一層級輸入值）確定，或使用以可觀察市場數據為基礎的估值技術估算（第二層級輸入值）。\n\n餘下9%的金融資產的公允價值是使用以不可觀察市場數據為基礎的估值技術估算（第三層級輸入值）。這些金融資產總額為338,758百萬港元，主要包括未上市投資基金。\n\n鑑於涉及的金額巨大及估算的複雜性，金融資產及金融負債的公允價值計量是主要審計事項之一。\n\n金融資產及金融負債公允價值計量的審計程序包括：\n\n- 了解評估不同類別金融資產及金融負債的程序，包括相關控制措施；\n\n- 評估及測試控制措施，包括電腦系統的相關應用控制措施；\n\n- 取得外部確認，以確認金融資產及金融負債的估值、存在、權利及義務和完整性；\n\n- 若使用報價市場價格，則向獨立來源核實價格；\n\n- 若使用以可觀察市場數據為基礎的估值技術，則評估估值方法的適當性及假設的合理性，並向獨立來源核實輸入值；\n\n- 若使用以不可觀察市場數據為基礎的估值技術，則評估估值方法的適當性及假設和輸入值的合理性。\n\n# 投資物業的公允價值計量\n\n請參閱財務報表附註2.11、18及19。\n\n該集團的投資物業按公允價值列報，截至2019年12月31日總額為22,481百萬港元。該集團亦持有二十二家合資企業的權益，總額為44,506百萬港元，其主要業務為持有海外投資物業。這些投資物業的公允價值，無論是由該集團直接持有還是由合資企業持有，主要根據獨立專業估值師的估值確定。此類估值涉及重大的判斷和估計，包括估值方法和所用的假設。\n\n投資物業公允價值計量的審計程序包括：\n\n- 取得及審閱該集團直接持有或由合資企業持有的投資物業的估值報告，並核實公允價值是否以估值報告所述的估值為依據；\n\n- 評估估值師的獨立性和資格；\n\n- 評估估值方法的適當性及假設和輸入值的合理性。\n\n# 其他資訊\n\n其他資訊由金融管理局負責。其他資訊包括香港金融管理局2019年年報中，除財務報表及我就該報表所發表的核數師報告外的所有資訊。\n\n我對財務報表發表的意見並不涵蓋其他資訊，我亦不就其他資訊發表任何形式的保證結論。\n\n在審核財務報表時，我的責任是閱讀其他資訊，並考慮其他資訊是否與財務報表或我在審核中獲取的知識存在重大不一致，或是否似乎存在重大錯報。如果我根據所進行的工作得出結論，認為其他資訊存在重大錯報，我有責任報告該事實。在此方面，我沒有任何事項需要報告。\n\n# 金融管理局及外匯基金諮詢委員會審計小組委員會對財務報表的責任\n\n金融管理局負責按照香港會計師公會頒佈的香港財務報告準則及行政長官根據《外匯基金條例》第7條發出的指示，編製真實及公允的財務報表，並負責制定金融管理局認為必要的內部控制，以使編製的財務報表不存在因欺詐或錯誤而導致的重大錯報。\n\n在編製財務報表時，金融管理局負責評估該集團作為持續經營的能力，酌情披露與持續經營相關的事項，並採用持續經營的會計基礎。\n\n外匯基金諮詢委員會審計小組委員會負責監督該集團的財務報告程序。\n\n# 核數師審核財務報表的責任\n\n我的目標是取得合理保證，以確定財務報表整體是否不存在因欺詐或錯誤而導致的重大錯報，並發表包含我意見的核數師報告。合理保證是高水平的保證，但並不能保證按照審計署審計準則進行的審計在存在重大錯報時總能發現該錯報。錯報可能因欺詐或錯誤而產生，如果錯報單獨或合計起來可能影響用戶依據這些財務報表作出的經濟決策，則認為錯報具有重要性。\n\n在按照審計署審計準則進行審計時，我在整個審計過程中運用專業判斷並保持職業懷疑態度。我還：\n\n- 識別和評估財務報表因欺詐或錯誤而出現重大錯報的風險，設計和執行審計程序以應對這些風險，並獲取充分、適當的審計證據，作為我發表意見的基礎。由於欺詐可能涉及串通、偽造、故意遺漏、虛假陳述或繞過內部控制，未發現因欺詐而導致的重大錯報的風險高於未發現因錯誤而導致的重大錯報的風險；\n\n- 了解與審計相關的內部控制，以設計適當的審計程序，但目的並非對該集團的內部控制有效性發表意見；\n\n- 評估金融管理局所採用的會計政策是否適當，其會計估計及相關披露是否合理；\n\n- 就金融管理局採用持續經營會計基礎的適當性作出結論，並根據所獲取的審計證據，確定是否存在與可能對該集團作為持續經營的能力產生重大疑慮的事件或情況相關的重大不確定性。如果我得出結論認為存在重大不確定性，我有責任在核數師報告中提請注意財務報表中的相關披露，或如果披露不充分，則修改我的意見。我的結論是基於截至我發表核數師報告之日所獲取的審計證據。然而，未來的事件或情況可能導致該集團無法繼續作為持續經營。\n\n- 評估財務報表的整體呈現、結構和內容，包括披露，以及財務報表是否以實現公允呈現的方式反映了基礎交易和事件；並獲取充分、適當的審計證據，以對該集團內實體或業務活動的財務資訊發表意見。我負責指導、監督和執行集團審計工作。我對我的審計意見負全部責任。\n\n我就審計的計劃範圍和時間安排及重大審計發現等事項，與外匯基金諮詢委員會審計小組委員會進行溝通，包括我在審計過程中識別出的任何重大內部控制缺陷。\n\n我亦向外匯基金諮詢委員會審計小組委員會提供聲明，表明我已遵守有關獨立性的相關道德要求，並向其溝通所有可能合理地認為與我的獨立性有關的關係和事項，以及適用的相關保障措施。\n\n從與外匯基金諮詢委員會審計小組委員會溝通的事項中，我確定了在本期財務報表審計中最為重要的事項，因此這些事項是主要審計事項。我在核數師報告中描述這些事項，除非法律或法規禁止公開披露該事項，或在極為罕見的情況下，我確定不應在報告中溝通該事項，因為這樣做的不利後果將合理地預期超過此類溝通的公共利益。\n\n朱健中\n審計總監\n\n審計署\n26樓\n入境事務大樓\n灣仔告士打道7號\n香港\n\n2020年4月3日"}
