{"en":"# Chief Executive’s Statement\n\nIn 2017, the global economy and financial markets performed much better than expected: the real economy saw steady growth; inflation remained subdued; the three interest rate hikes and the reduction in the balance sheet by the US Federal Reserve during the year did not result in capital outflows from emerging market economies or a strengthening of the US dollar. Amid bullish sentiment, global stock markets, including the three major US stock indices, kept hitting new highs. The MSCI Emerging Markets Index surged by 34%. The Hang Seng Index gained nearly 8,000 points (or 36%) in 2017 and surpassed the 30,000-point level to reach an all-time high in January 2018.\n\nMany investors were filled with optimism, even exuberance, in such a favourable environment. However, this was until early February this year when the latest data showed a higher than expected wage increase in the US, prompting investors to reappraise inflation risks and triggering significant corrections to global stock markets. The Dow Jones Index fell more than 1,000 points in two days during the second week of February, and the Hang Seng Index dropped more than 3,000 points in the same week. The 10-year US Treasury yield surged to as high as 2.95%. The swift reversal of fund flows indicated that the record high market valuation was not built on a solid foundation. It also reminded us of the importance of a sound and robust financial system for Hong Kong to meet the challenges brought by asset market volatility and capital outflows.\n\n# Banking system resilience boosted by precautionary measures\n\nAs the saying goes, “prevention is better than cure”. The HKMA implemented further risk mitigation measures in 2017 to safeguard the stability of Hong Kong’s banking and financial systems. In May, we introduced the eighth round of countercyclical measures for banks’ mortgage loans and strengthened banks’ credit risk management on lending to property developers, with the aim of enhancing the banking system’s resilience to shocks arising from any downturn in the property market. With the several rounds of measures, the average loan-to-value ratio of new residential mortgage loans fell to 49% at the end of 2017 from 64% in September 2009, while the average debt servicing ratio also declined to 35% from 41% in August 2010.\n\nIn 2017, we established the Resolution Office to implement international standards on the resolution of non-viable financial institutions that are considered “too big to fail”. This will help prevent a recurrence of a global financial crisis similar to the one in 2008 where public money was used to save failing financial institutions, and will minimise the impact of their closures on the financial system, the economy and the community at large.\n\nRobust risk management is the cornerstone of steady and sustainable development of the banking sector. The liquidity ratio and capital adequacy ratio of Hong Kong’s banking system are well above the applicable statutory requirements and among the highest in the world. This undoubtedly reflects the high resilience of Hong Kong’s banking system. Indeed, the banking sector registered strong growth in 2017, with total loans increasing by 16%, while the asset quality also held up well. The classified loan ratio of retail banks fell to 0.54% from 0.72% in 2016, well below the long-term average of 2.2% since 2000. The banking industry’s overall return on equity (based on pre-tax operating profits) reached 11.74% in 2017, a very healthy level compared with other international financial centres.\n\n# Sound banking the key to long-term financial stability\n\nThe 2008 global financial crisis revealed the limitations of relying solely on rules and regulations to restrain the financial industry from pursuing profitability without regard to their primary responsibilities. In light of this, the HKMA has stepped up the promotion of “sound banking” practices in recent years, encouraging banks to develop and pursue good corporate culture and values. In particular, to address the issue of bank staff pursuing short-term profits at the expense of the long-term interests of their customers or banks, we are encouraging banks to put in place appropriate incentive systems that are in line with their corporate culture and values. As part of this campaign, we arranged the inaugural Annual Conference for Independent Non-Executive Directors (INEDs) in March 2017 to highlight the importance of establishing a good banking culture and to empower the INEDs to perform their oversight and monitoring roles more effectively.\n\nWith the support of the banking industry, 2017 was a successful year for the HKMA in the advancement of financial inclusion. Six physical bank branches and three mobile branches began operating in remote areas. The Hong Kong Association of Banks worked out an arrangement with EPS and a convenience store chain to launch a pilot scheme allowing the elderly to withdraw cash from the stores in remote areas without the need to make purchases. Hongkong Post is also launching this year a cash withdrawal service for the elderly at seven Post Offices mainly on outlying islands and in the New Territories. Regarding account opening, the HKMA last year set up a webpage and an email account with a dedicated team to follow up public enquiries or complaints relating to the opening of bank accounts. Thanks to the concerted efforts of various stakeholders, there has been a significant improvement in customer experience in opening individual and corporate bank accounts.\n\n# Fintech a game changer for the banking industry\n\nIn an era of rapid technological advancement, fintech has been gradually integrated into our daily lives. In this ever changing technological environment, banks must embrace new developments and pursue innovation in their application of fintech. With the new era of Smart Banking, the HKMA launched seven initiatives in September (see page 106 for details) promoting the adoption of fintech in banking to improve the quality of banking products and services for customers. While these initiatives are independent of one another, they are complementary and will be a game changer for the future landscape of payment and banking services in Hong Kong. Customers will not only enjoy more convenient, efficient and secure payment and banking services, they will also have more choices and greater control over their financial transactions. Fintech will be the key to banks’ future business success, and moving into the new era of Smart Banking will be a great opportunity for the banks to upgrade and transform themselves.\n\n# Enormous opportunities created by the Belt and Road and the Bay Area Initiatives\n\nWith competition among international financial centres becoming more intense, a diversified financial industry is of paramount importance to Hong Kong. In 2017, the HKMA stepped up its work on enhancing Hong Kong’s competitiveness as an international financial centre. Given Hong Kong’s unparalleled advantage of “having the Mainland as our hinterland while maintaining an international outlook”, the Belt and Road Initiative and the development of the Guangdong-Hong Kong-Macao Bay Area (Bay Area) will offer enormous opportunities for the financial and banking sectors and give new impetus to the economic growth of Hong Kong. The HKMA Infrastructure Financing Facilitation Office, which was established in response to the Belt and Road Initiative, saw the number of its partners grow to around 90 since launch, laying a solid foundation for promoting Hong Kong as a financing hub for infrastructure investments. The issuance of the first Belt and Road bond in Hong Kong by the China Development Bank in 2017 highlighted the pivotal role Hong Kong can play in facilitating the financing of these infrastructure projects.\n\nIn addition to infrastructure financing, we are actively involved in the development of Hong Kong as a hub for corporate treasury centres, private equity funds and Asian derivatives businesses, by attracting multinational corporations and major financial institutions to manage their funds, assets and various financial risks in the city. These initiatives will further consolidate and upgrade Hong Kong’s financial and related professional services sectors. The HKMA also maintains close dialogue with the relevant authorities responsible for the development of the Bay Area to strengthen collaboration with a view to contributing to the financial development of the area as a world-class city cluster.\n\nOver the years, Hong Kong’s financial industry has been developing under the theme of “leveraging Hong Kong’s advantages, meeting the country’s needs”. With the introduction of the Shanghai-Hong Kong Stock Connect in 2014, the Shenzhen-Hong Kong Stock Connect in 2016 and the Northbound Trading of Bond Connect in July last year, the mutual market access between the Mainland and the rest of the world through Hong Kong’s financial platform has been expanded from stock markets to bond markets. This underscores Hong Kong’s unique role as a financial intermediary in facilitating global investors’ access to the Mainland’s financial markets. In 2017, Hong Kong maintained its position as the leading global hub for offshore renminbi business. Average daily turnover of the renminbi Real Time Gross Settlement system stood at RMB900 billion. In addition, according to SWIFT statistics, more than 70% of global renminbi payment transactions were handled through Hong Kong during the year. The offshore renminbi market continued to operate smoothly and develop steadily.\n\n# Nurturing talent to strengthen the soft power of the banking industry\n\nWith the continuing growth of the financial industry, nurturing talent is crucial to its sustainable development. The HKMA attaches great importance to the soft power of the banking industry, and we have been encouraging and supporting ongoing capacity building of banking practitioners. Following the introduction of two modules on anti-money laundering and counter-financing of terrorism and cybersecurity under the Enhanced Competency Framework, we expanded its coverage last year by including retail wealth management and treasury management to enhance the level of core competence of banking practitioners through continuing professional development. The HKMA is also committed to nurturing young talent for the banking industry. In 2017, we launched the Pilot Apprenticeship Programme for Private Wealth Management and the Fintech Career Accelerator Scheme in collaboration with the industry. Given the overwhelming response, the coverage of these programmes will be further expanded in the future.\n\n# Prudent investment strategy achieving a reasonable and stable return over the medium to long term\n\nOn the back of strong global economic growth, the Exchange Fund achieved a record high investment income of HK$264 billion last year with gains across the board, including equities, bonds and foreign exchange. The overall investment return was 7.4%. The Investment Portfolio achieved a rate of return of 12.1%, while the Backing Portfolio gained 1.8%. The Long-Term Growth Portfolio (LTGP)’s annualised internal rate of return since its inception in 2009 reached as high as 13.7%. While the investment performance last year was satisfactory, the increasingly complex investment environment requires the HKMA to continue its prudent management of the Exchange Fund. We will remain agile and nimble, monitor market developments closely and deploy defensive measures as and when appropriate. Investments under the LTGP will also be further expanded. As always, the investment principle of “capital preservation first, long-term growth next” within acceptable risk levels will be adhered to when managing the wealth for the people of Hong Kong.\n\nWhile the global real economy is extending last year’s growth momentum, uncertainties and risks still abound in 2018. These include a faster-than-expected pace of US interest rate hikes in case inflation picks up, escalating trade frictions and a deteriorating geopolitical landscape. Should these downside risks materialise, they will have significant and widespread implications for global financial markets, and knock-on effects for Hong Kong’s fund flows, asset prices and real economy. It is therefore advisable that we should all manage the risks prudently.\n\nIn the coming months, it is likely Hong Kong dollar interest rate movements will remain in the spotlight. The US Federal Reserve has raised interest rates six times since December 2015. With widening spreads between Hong Kong dollar interest rates and their US dollar counterparts, there is a greater incentive for funds to flow from the Hong Kong dollar into the US dollar. The Hong Kong dollar has been under weakening pressure recently and the 7.85 weak-side Convertibility Undertaking (CU) has been triggered. As we have repeatedly stated, when the 7.85 weak-side CU is triggered, the HKMA will act as a “super money changer” by buying Hong Kong dollars and selling US dollars in the market to ensure that the Hong Kong dollar exchange rate will not weaken beyond the 7.85 level. Such operations are normal and in accordance with the design of the Linked Exchange Rate System. This should not cause any concern. Indeed, the Exchange Fund currently holds more than HK$4 trillion worth of assets, of which the Hong Kong dollar Monetary Base amounts to about HK$1.7 trillion, providing a strong buffer in the event of fund outflows. Over the years, the HKMA has put in place various lines of defence to safeguard the stability of the banking and financial systems. From a positive perspective, capital outflows will lead to a gradual increase in Hong Kong dollar interest rates, which will be conducive to the normalisation of the interest rate environment in Hong Kong and hence the sustainable development of the local economy and asset markets. During this process, the HKMA will stay vigilant and make every effort to maintain monetary and banking stability in Hong Kong.\n","zh":"# 行政總裁聲明\n\n2017 年，全球經濟和金融市場表現遠超預期：實體經濟穩健成長；通膨維持低檔；美國聯邦準備理事會在該年內三次升息及縮減資產負債表，並未導致新興市場經濟體的資本外流或美元升值。在全球樂觀情緒下，包括美國三大股市指數在內的全球股市持續創下新高。MSCI 新興市場指數勁揚 34%。恆生指數在 2017 年上漲近 8,000 點（或 36%），並於 2018 年 1 月突破 30,000 點大關，創下歷史新高。\n\n在如此有利的環境下，許多投資者充滿樂觀情緒，甚至感到欣喜若狂。然而，這種情況在今年 2 月初發生了變化，最新的數據顯示美國薪資增長高於預期，促使投資者重新評估通膨風險，並引發全球股市大幅修正。在 2 月第二週，道瓊斯指數在兩天內下跌超過 1,000 點，恆生指數在同一週內下跌超過 3,000 點。美國 10 年期公債收益率飆升至 2.95% 的高位。資金流向的迅速逆轉表明，創紀錄的高市場估值並非建立在堅實的基礎之上。這也提醒我們，香港必須建立健全和穩固的金融體系，以應對資產市場波動和資本外流帶來的挑戰。\n\n# 預防措施提升銀行體系的韌性\n\n俗話說，「預防勝於治療」。香港金管局在 2017 年進一步實施了風險緩解措施，以保障香港銀行業和金融體系的穩定。5 月，我們推出了第八輪針對銀行按揭貸款的反周期措施，並強化了銀行對物業發展商貸款的信用風險管理，旨在提升銀行體系抵禦物業市場下滑所帶來的衝擊的能力。經過多輪措施，新住宅按揭貸款的平均貸款與物業價值比率由 2009 年 9 月的 64% 下降至 2017 年底的 49%，而平均債務償還比率亦由 2010 年 8 月的 41% 下降至 35%。\n\n2017 年，我們成立了「處置辦公室」，以落實國際標準，處置被視為「大到不能倒」的非可行金融機構。這將有助於防止再次發生類似 2008 年全球金融危機的情況，當時動用了公共資金來拯救瀕臨倒閉的金融機構，並會將這些機構倒閉對金融體系、經濟和整個社會的影響減至最低。\n\n強健的風險管理是銀行業穩健和可持續發展的基石。香港銀行體系的流動性比率和資本充足率遠高於適用的法定要求，並位居世界前列。這無疑反映了香港銀行體系的高韌性。事實上，銀行業在 2017 年錄得強勁成長，總貸款額增加 16%，而資產品質亦保持良好。零售銀行的分類貸款比率由 2016 年的 0.72% 下降至 0.54%，遠低於自 2000 年以來的長期平均值 2.2%。2017 年，銀行業的整體股本回報率（按稅前營業利潤計算）達到 11.74%，與其它國際金融中心相比，這是一個非常健康的水平。\n\n# 健全銀行業務是長期金融穩定的關鍵\n\n2008 年全球金融危機揭示了僅僅依賴規則和法規來約束金融業追求利潤而忽視其主要責任的局限性。有鑑於此，香港金管局近年來加大力度推廣「健全銀行業務」的實踐，鼓勵銀行建立和追求良好的企業文化和價值觀。尤其是為了解決銀行員工為追求短期利潤而犧牲客戶或銀行的長期利益的問題，我們鼓勵銀行建立符合其企業文化和價值觀的適當激勵制度。作為這項活動的一部分，我們於 2017 年 3 月舉辦了首次獨立非執行董事年度會議，以強調建立良好銀行文化的重要性，並賦能獨立非執行董事更有效地履行其監督和監察職責。\n\n在銀行業的支持下，2017 年是香港金管局在推動金融普惠方面取得成功的一年。六家實體銀行分行和三家行動銀行分行開始在偏遠地區營運。香港銀行公會與 EPS 和一家便利店連鎖店達成協議，推出一項試點計畫，讓長者在偏遠地區的便利店提取現金，無需進行任何購物。香港郵政亦將於今年主要在離島和新界的七個郵政局為長者推出提取現金服務。在開戶方面，香港金管局去年設立了一個網頁和一個電子郵件帳戶，並成立了一個專責團隊，跟進公眾有關開立銀行帳戶的查詢或投訴。在各利益相關者的共同努力下，客戶在開立個人和企業銀行帳戶方面的體驗有了顯著的改善。\n\n# 金融科技是銀行業的顛覆性力量\n\n在科技快速發展的時代，金融科技已逐漸融入我們的日常生活。在這個不斷變化的科技環境中，銀行必須擁抱新發展，並在金融科技的應用方面追求創新。在智慧銀行的新時代，香港金管局於 9 月推出了七項措施（詳情見第 106 頁），以促進銀行業採用金融科技，提升為客戶提供的銀行產品和服務品質。雖然這些措施是獨立的，但它們是互補的，並將顛覆香港未來支付和銀行服務的格局。客戶不僅將享有更便捷、高效和安全的支付和銀行服務，還將擁有更多選擇和更大的金融交易控制權。金融科技將是銀行未來業務成功的關鍵，邁向智慧銀行新時代將是銀行升級和轉型的絕佳機會。\n\n# 「一帶一路」和「大灣區」倡議創造了巨大的機會\n\n隨著國際金融中心之間的競爭日益激烈，多元化的金融業對香港至關重要。2017 年，香港金管局加大力度提升香港作為國際金融中心的競爭力。鑑於香港擁有「以內地為腹地，面向國際」的無與倫比的優勢，「一帶一路」倡議和粵港澳大灣區（大灣區）的發展將為金融和銀行業帶來巨大的機會，並為香港的經濟成長注入新動力。香港金管局為響應「一帶一路」倡議而成立的基礎建設融資促進辦公室，自成立以來其合作夥伴已增至約 90 家，為推廣香港作為基礎建設投資融資樞紐奠下堅實基礎。2017 年，中國國家開發銀行在香港發行了首隻「一帶一路」債券，突顯了香港在促進這些基礎建設項目融資方面可以發揮的關鍵作用。\n\n除了基礎建設融資外，我們還積極參與將香港發展成為企業財資中心、私募基金及亞洲衍生工具業務樞紐，吸引跨國企業及主要金融機構在香港管理其資金、資產及各類金融風險。這些舉措將進一步鞏固和提升香港金融及相關專業服務業。香港金管局亦與負責大灣區發展的相關當局保持緊密溝通，以加強合作，共同促進大灣區發展成為世界級城市群，推動其金融發展。\n\n多年來，香港金融業的發展以「發揮香港優勢、服務國家所需」為主題。隨著 2014 年滬港股票市場交易互聯互通、2016 年深港股票市場交易互聯互通及去年 7 月債券通北向通的開通，內地與世界其它地區透過香港金融平台的市場互聯互通已從股票市場擴展至債券市場。這突顯了香港作為金融中介的獨特角色，促進全球投資者進入內地金融市場。2017 年，香港維持其作為全球離岸人民幣業務領先樞紐的地位。人民幣實時總額結算系統的平均每日交易量達 9,000 億元人民幣。此外，根據 SWIFT 的統計數據，去年全球超過 70% 的人民幣支付交易是透過香港處理的。離岸人民幣市場繼續平穩運作，穩步發展。\n\n# 培育人才以強化銀行業的軟實力\n\n隨著金融業的持續發展，培育人才對其可持續發展至關重要。香港金管局非常重視銀行業的軟實力，我們一直鼓勵和支持銀行從業人員持續提升能力。在強化能力框架下推出反洗錢及反資助恐怖主義和網路安全兩個模組後，我們去年進一步擴展其涵蓋範圍，納入零售財富管理及財庫管理，透過持續的專業發展，提升銀行從業人員的核心能力水平。香港金管局亦致力為銀行業培育年輕人才。2017 年，我們與業界合作，推出了私人財富管理學徒計畫試點及金融科技人才加速器計畫。鑑於反應熱烈，這些計畫的涵蓋範圍將進一步擴展。\n\n# 審慎的投資策略在中期至長期實現合理及穩定的回報\n\n在全球經濟強勁成長的背景下，外匯基金去年的投資收入創下歷史新高，達 2,640 億港元，股票、債券和外匯等各項投資均錄得收益。整體投資回報率為 7.4%。投資組合的回報率為 12.1%，而備用資金組合的回報率則為 1.8%。自 2009 年成立以來，長期成長組合（LTGP）的年化內部回報率高達 13.7%。雖然去年的投資表現令人滿意，但日益複雜的投資環境要求香港金管局繼續審慎管理外匯基金。我們將保持靈活敏捷，密切監控市場發展，並適時採取防禦措施。長期成長組合下的投資亦將進一步擴大。一如既往，在管理香港市民的財富時，我們將恪守「保本先行，長期成長次之」的投資原則，並保持在可接受的風險水平之內。\n\n雖然全球實體經濟延續去年的成長勢頭，但 2018 年仍存在許多不確定性和風險。這些風險包括美國升息步伐可能因通膨上升而快於預期、貿易摩擦加劇和地緣政治局勢惡化。如果這些下行風險成為現實，它們將對全球金融市場產生重大和廣泛的影響，並對香港的資金流向、資產價格和實體經濟造成連鎖反應。因此，我們都應審慎管理風險。\n\n在未來幾個月，港元利率走勢可能繼續受到關注。美國聯邦準備理事會自 2015 年 12 月以來已六次升息。隨著港元利率與美元利率之間的利差擴大，資金從港元流向美元的誘因增加。港元最近承受貶值壓力，7.85 的弱方兌換保證（CU）已被觸發。正如我們反覆強調的，當 7.85 的弱方兌換保證被觸發時，香港金管局將扮演「超級兌換商」的角色，在市場上買入港元、賣出美元，以確保港元匯率不會貶值至 7.85 水平以外。這些操作是正常的，符合聯繫匯率制度的設計，不應引起任何擔憂。事實上，外匯基金目前持有超過 4 萬億港元的資產，其中港元貨幣基礎約為 1.7 萬億港元，為資金外流提供了強大的緩衝。多年來，香港金管局建立了多道防線，以保障銀行和金融體系的穩定。從積極的角度看，資本外流將導致港元利率逐步上升，這將有利於香港利率環境的正常化，從而促進本地經濟和資產市場的可持續發展。在這個過程中，香港金管局將保持警惕，並盡一切努力維持香港的貨幣和銀行業穩定。"}
{"en":"# Highlights of 2017\n\n# Economic and Financial Environment\n\nThe Hong Kong economy grows at a faster pace on the back of synchronised expansion of the global economy. The local stock market rallies and residential property market maintains its upward momentum, while housing affordability stretches further.\n\nThe Hong Kong banking sector remains safe and sound, with strong capital and liquidity positions and healthy asset quality.\n\n# Monetary Stability\n\nThe Hong Kong dollar eases against the US dollar as a result of the widening negative interest rate spreads between the two currencies. Nevertheless, the public remains highly confident in the Linked Exchange Rate System.\n\nThe money markets continue to operate smoothly with ample interbank liquidity. The Base Rate in Hong Kong is adjusted upwards by a total of 75 basis points to 1.75%, in tandem with the increase in the target range for the US federal funds rate.\n\n# Banking Stability\n\nThe HKMA places its supervisory focus on the effectiveness of banks’ risk governance framework, including credit, liquidity and technology risk management. The eighth round of countercyclical macroprudential measures is introduced to strengthen the resilience of the banking sector against any downturn in the property market.\n\nOn the policy side, substantial progress is made on the local implementation of international supervisory standards. The resolution regime comes into operation, establishing a new line of defence for banking stability. The Resolution Office is established as part of the HKMA’s efforts to make the resolution regime operational for the Hong Kong banking sector.\n\n# International Financial Centre\n\nSeven new initiatives are introduced to embrace the enormous opportunities brought about by the convergence of banking and technology and to promote Hong Kong as a fintech hub in Asia. Hong Kong’s international profile as a financing hub for infrastructure investments is raised further, thanks to a series of efforts on network and capacity building.\n\nHong Kong maintains its leading position in offshore renminbi business. The launch of the Bond Connect reinforces Hong Kong’s role as the main gateway to opportunities in Mainland China.\n\n# Reserves Management\n\nBenefiting from a favourable investment environment, the Exchange Fund achieves a record high investment income of HK$264 billion, representing an investment return of 7.4%.\n\nEfforts on investment diversification continue, especially through the Long-Term Growth Portfolio (LTGP). The LTGP records an annualised internal rate of return of 13.7% since its inception in 2009.\n\n# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes, and other various channels to facilitate public understanding of its policies and operations.\n\nThe HKMA continues to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline, and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n","zh":"# 2017 年亮點\n\n# 經濟及金融環境\n\n在全球經濟同步擴張的背景下，香港經濟增長加速。本地股市表現強勁，住宅物業市場持續向上，但房屋負擔能力進一步惡化。\n\n香港銀行業保持穩健，資本與流動性充裕，資產質素良好。\n\n# 貨幣穩定\n\n由於港美兩地負利率差擴大，港元兌美元匯率有所回落。然而，公眾對聯繫匯率制度仍保持高度信心。\n\n貨幣市場運作順暢，銀行間流動性充裕。香港基本利率累計上調 75 個基點至 1.75%，與美國聯邦基金利率目標區間的上調保持一致。\n\n# 銀行業穩定\n\n金管局監督重點在於銀行風險治理框架的有效性，包括信用風險、流動性風險及科技風險管理。第八輪逆周期宏觀審慎措施已推出，以強化銀行業抵禦物業市場下滑的能力。\n\n在政策層面，本地實施國際監管標準的工作取得重大進展。危機處理機制正式啟動，為銀行業穩定建立了一道新防線。金管局設立危機處理辦公室，旨在確保該機制在香港銀行業有效運作。\n\n# 國際金融中心\n\n推出七項新措施，以把握銀行與科技融合所帶來的巨大機遇，並推動香港成為亞洲金融科技樞紐。香港作為基礎設施投資融資中心的國際地位進一步提升，這歸功於一系列網絡和能力建設的努力。\n\n香港在離岸人民幣業務方面保持領先地位。債券通的推出強化了香港作為內地機遇主要門戶的角色。\n\n# 儲備管理\n\n受惠於有利的投資環境，外匯基金錄得創紀錄的投資收益 2,640 億港元，投資回報率達 7.4%。\n\n投資多元化工作持續推進，尤其是透過長期增長投資組合（LTGP）。自 2009 年成立以來，LTGP 的年化內部收益率為 13.7%。\n\n# 企業職能\n\n金管局透過媒體、公眾教育計畫及其他渠道與社會和市場保持有效溝通，以促進公眾對其政策和運作的理解。\n\n金管局持續改善公司治理，支持員工專業發展，建立嚴格的財務紀律，並強化資訊科技安全，以應對新措施實施及工作日益複雜所帶來的挑戰。"}
{"en":"# Calendar of Events 2017\n\n# 17 JANUARY\n\nThe HKMA Infrastructure Financing Facilitation Office (IFFO) organises two infrastructure investment and financing events at the 10th Asian Financial Forum.\n\n# 27 JANUARY\n\nThe HKMA announces that the countercyclical capital buffer for Hong Kong will increase to 1.875% from 1.25% with effect from 1 January 2018.\n\n# 22 FEBRUARY\n\nThe Government announces the successful offering of its third sukuk under the Government Bond Programme.\n\n# 28 FEBRUARY\n\nThe Hong Kong Association of Banks (HKAB) and IFFO jointly organise the Seminar on “Risk Mitigation Techniques in Infrastructure Financing for the Belt and Road Initiative (BRI)”.\n\n# 16 MARCH\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.25%, according to a pre-set formula, following a hike in the US federal funds rate on 15 March (US time).\n\nThe HKMA hosts the inaugural Annual Conference titled “Cultivating Culture in the Banking Industry in Hong Kong” for Independent Non-Executive Directors in Hong Kong.\n\n# 23–24 MARCH\n\nIFFO organises high-level Debt Financing and Investors’ Roundtables for participants to share experience and opportunities in co-financing initiatives and programmes provided by the public and private sector institutions. IFFO also develops a Reference Term Sheet for Infrastructure Investments in Emerging Markets during the roundtable, listing out the parameters for investing in emerging markets.\n\n# 24 MARCH\n\nThe HKMA launches a webpage on its website and a dedicated email account to receive comments and answer queries regarding opening and maintenance of bank accounts.\n\n# 27 MARCH\n\nThe HKMA and the Hong Kong Institute of Bankers host the Hong Kong ICT Awards 2017: Best Fintech Award Presentation Ceremony.\n\n# 1 APRIL\n\nThe HKMA establishes the Resolution Office to operationalise the Hong Kong resolution regime for banks under the Financial Institutions (Resolution) Ordinance (Cap. 628) (FIRO).\n\n# 5 APRIL\n\nThe HKMA and the Private Wealth Management Association (PWMA) announce the launch of The Pilot Apprenticeship Programme for Private Wealth Management.\n\n# 6 APRIL\n\nThe Government and the financial regulators, namely the HKMA, the Insurance Authority and the Securities and Futures Commission (SFC), release conclusion on the public consultation relating to the protected arrangements regulation to be made as subsidiary legislation under section 75 of the FIRO.\n\n# 10 APRIL\n\nThe Hong Kong Mortgage Corporation Limited announces that its Board of Directors has approved in principle to introduce a brand new life annuity scheme which intends to provide immediate lifetime payouts to annuitants aged 65 or above after a lump-sum premium payment.\n\n# 11 APRIL\n\nThe HKMA, Invest Hong Kong and the Hong Kong Chinese Enterprises Association jointly host a seminar on the BRI, to promote Hong Kong as an ideal platform for Mainland enterprises in Hong Kong with global expansion plans amid the national policy.\n\n# 27 APRIL\n\nThe Fourth Hong Kong-Australia Renminbi Trade and Investment Dialogue is held in Sydney, Australia, continuing the collaborative effort to promote offshore renminbi business.\n\n# 12 MAY\n\nThe Government publishes in the Gazette the Financial Institutions (Resolution) Ordinance (Commencement) Notice and the Financial Institutions (Resolution) (Protected Arrangements) Regulation.\n\nThe HKMA introduces measures to strengthen the risk management of banks for lending to property developers.\n\n# 14 MAY\n\nThe Chief Executive of the HKMA attends the Belt and Road Forum for International Cooperation in Beijing and speaks in a thematic session on Financial Connectivity.\n\n# 19 MAY\n\nThe HKMA introduces the eighth round of countercyclical macro-prudential measures for property mortgage loans to strengthen banks’ risk management and resilience.\n\n# 25 MAY\n\nThe FX Global Code is launched after it is endorsed at the Global Foreign Exchange Committee meeting held in London. The HKMA is a member of the Global Foreign Exchange Committee.\n\n# 26 MAY\n\nThe HKMA, in collaboration with the Police and HKAB, launches a 12-month pilot project, namely Fraud and Money Laundering Intelligence Taskforce, in a bid to enhance the public-private collaboration in detection, prevention and disruption of serious financial crime and money laundering threats.\n\n# 2 JUNE\n\nThe HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) agree to strengthen co-operation between Hong Kong and Shenzhen, with a view to creating a more favourable environment for the development and use of fintech by banks and other financial institutions.\n\n# 7 JUNE\n\nHong Kong becomes a member of the Asian Infrastructure Investment Bank (AIIB).\n\n# 8 JUNE\n\nThe HKMA announces the PWMA’s adoption of the Treat Customers Fairly Charter for the Private Wealth Management Industry.\n\n# 15 JUNE\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.50%, according to a pre-set formula, following a hike in the US federal funds rate on 14 June (US time).\n\n# 23 JUNE\n\nThe second Silver Bond is issued under the Government Bond Programme.\n\n# 27 JUNE\n\nThe HKMA and the Guangzhou Branch of the People’s Bank of China (PBoC) jointly host the launching ceremony for cross-boundary electronic bill presentment and payment between Hong Kong and Guangdong Province in Guangzhou to mark the launch of the service.\n\nThe HKMA and the SFC publish conclusions on a joint consultation paper which proposes adjusting the scope of “OTC derivative product” under the OTC derivatives regulatory regime.\n\n# 28 JUNE\n\nThe Chief Executive of the HKMA hosts a signing ceremony between the International Finance Corporation (IFC), a member of the World Bank Group, and Eastspring Investments, both IFFO partners, to raise US$500 million for IFC’s Managed Co-lending Portfolio Program (MCPP) Infrastructure that mobilises funds from institutional investors for infrastructure projects in emerging markets.\n\n# 3 JULY\n\nBond Connect is launched, providing a crossborder platform that facilitates efficient trading by overseas institutional investors in the Mainland bond market.\n\n# 4 JULY\n\nHong Kong’s Renminbi Qualified Foreign Institutional Investor quota is expanded to RMB500 billion from RMB270 billion as approved by the State Council.\n\n# 7 JULY\n\nThe resolution regime under the FIRO commences operation and the Monetary Authority is designated by the Financial Secretary under the FIRO as the lead resolution authority of 25 cross-sectoral groups.\n\n# 18 JULY\n\nThe HKMA hosts a sharing session with the AIIB following Hong Kong becoming a member of AIIB on 7 June.\n\n# 27 JULY\n\nThe HKMA and the Hong Kong Applied Science and Technology Research Institute jointly hold the Fintech Career Accelerator Scheme Induction Day.\n\n# 31 JULY – 4 AUGUST\n\nIFFO hosts a Senior Executive Training Program with IFC and the Harvard Kennedy School on Public-Private Partnerships and Project Finance.\n\n# 4 AUGUST\n\nFour retail payment systems are designated by the HKMA under the Payment Systems and Stored Value Facilities Ordinance (Cap. 584).\n\n# 15 AUGUST\n\nThe HKMA hosts the Open Application Programming Interface (API) Workshop.\n\n# 25 AUGUST\n\nThe HKMA, HKAB and the DTC Association jointly announce the expansion of coverage of commercial credit data sharing through a Commercial Credit Reference Agency in Hong Kong from 1 December 2017.\n\n# 5–7 SEPTEMBER\n\nThe HKMA and the China Banking Regulatory Commission jointly organise the “Hong Kong Senior Bankers’ Seminar 2017”.\n\n# 11 SEPTEMBER\n\nIFFO hosts a panel discussion at the Belt and Road Summit to promote Hong Kong’s unique advantages in capturing financing opportunities from the BRI.\n\n# 18 SEPTEMBER\n\nThe Treasury Markets Summit 2017, jointly organised by the HKMA and the Treasury Markets Association, is held in Hong Kong.\n\n# 19 SEPTEMBER\n\nThe HKMA signs an agreement in London with the IFC committing US$1 billion to the MCPP for emerging markets, to support IFC in financing projects across more than 100 countries, including in infrastructure, telecom, manufacturing, agri-business and services.\n\nThe HKMA and the State Secretariat for International Financial Matters under the Swiss Federal Department of Finance launch the First Hong Kong-Switzerland Financial Dialogue in Bern, Switzerland.\n\n# 19–21 SEPTEMBER\n\nThe HKMA and Hong Kong Cyberport bring the largest fintech delegation to London, with a view to fostering collaboration and developing business and investment opportunities, as well as promoting Hong Kong’s role as the leading fintech hub of Asia.\n\n# 21 SEPTEMBER\n\nThe HKMA leads a seminar on “Hong Kong: Gateway to Belt and Road Opportunities” in London. The seminar is part of the “Think Asia, Think Hong Kong” promotion programme organised by the Hong Kong Trade Development Council in London.\n\n# 29 SEPTEMBER\n\nThe HKMA unveils a number of initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The initiatives include Faster Payment System, enhanced Fintech Supervisory Sandbox 2.0, promotion of virtual banking, Banking Made Easy initiative, Open API, closer cross-border collaboration and enhanced research and talent development.\n\n# 20 OCTOBER\n\nThe Banking (Capital) (Amendment) Rules 2017, the Banking (Liquidity) (Amendment) Rules 2017 and the Banking (Specification of Multilateral Development Bank) (Amendment) Notice 2017 are gazetted.\n\n# 25 OCTOBER\n\nThe HKMA organises the HKMA Fintech Day with panel discussions on cross-border collaboration, distributed ledger technology (DLT), regulatory dialogue, and Open API, as well as workshops on payment, DLT, big data, artificial intelligence and Open API.\n\nThe HKMA and the Monetary Authority of Singapore (MAS) sign and exchange a Cooperation Agreement in Hong Kong to strengthen co-operation on fintech.\n\nThe HKMA announces the strengthening of collaboration with the OFDS on fintech, including joint organisation of the fintech award, reciprocal soft-landing support and talent development programme.\n\nThe HKMA publishes its second whitepaper on DLT, confirming the promising nature of DLT while acknowledging that DLT cannot be a universal solution for all financial applications.\n\nThe Ministry of Finance holds a roadshow in Hong Kong for its US dollar sovereign bond issuance.\n\n# 27 OCTOBER\n\nThe HKMA issues a circular requiring Registered Institutions to enhance the security of their internet trading services so as to address hacking risks associated with internet trading.\n\n# 1 NOVEMBER\n\nThe HKMA and the PWMA announce that the 2018-2019 cycle of the Pilot Apprenticeship Programme for Private Wealth Management will be expanded to offer around 50 apprenticeship positions.\n\n# 10 NOVEMBER\n\nThe HKMA supports a seminar on BRI coorganised by the State-owned Assets Supervision and Administration Commission of the State Council and Hong Kong Exchanges and Clearing Limited.\n\n# 15 NOVEMBER\n\nThe HKMA and MAS exchange a Memorandum of Understanding in Singapore to jointly develop the Global Trade Connectivity Network, a crossborder infrastructure based on DLT, to digitalise trade and trade finance between the two cities with an aim to expanding the network in the region and globally.\n\n# 24 NOVEMBER\n\nThe HKMA and the SFC issue a circular highlighting observations from their joint thematic reviews on the potential conflicts of interest arising from the sale of in-house products by registered institutions and licensed corporations within a single financial group.\n\nHKAB announces that the banking industry has worked together with EPS Company and a convenience store chain to launch in early March 2018 a pilot scheme that provides cash withdrawal service to the elderly at 34 convenience stores via EPS service without the need to make purchases.\n\n# 27 NOVEMBER\n\nThe PBoC and the HKMA announce that the currency swap agreement with the size of RMB400 billion is renewed for a term of another three years.\n\n# 28 NOVEMBER\n\nThe HKMA launches the Fintech Supervisory Chatroom as a new feature of the Fintech Supervisory Sandbox 2.0.\n\n# 29 NOVEMBER\n\nThe International Monetary Fund issues the Concluding Statement for the 2017 Article IV Consultation with the Hong Kong Special Administrative Region (HKSAR), commending that the HKSAR is well placed to navigate through challenges given its strong buffers and robust policy frameworks, including ample fiscal reserves, strong financial regulatory and supervisory frameworks, and the Linked Exchange Rate System.\n\n# 7 DECEMBER\n\nThe HKMA and the Dubai Financial Services Authority of Dubai International Financial Centre enter into a Co-operation Agreement to step up fintech collaboration between the two authorities, with a view to facilitating financial innovation in the two jurisdictions.\n\n# 14 DECEMBER\n\nThe HKMA announces an upward adjustment of the Base Rate by 25 basis points to 1.75%, according to a pre-set formula, following a hike in the US federal funds rate on 13 December (US time).\n\n# 18 DECEMBER\n","zh":"# 2017年活動日曆\n\n# 1月17日\n\n香港金融管理局轄下的基建融資促進辦公室（IFFO）在第十屆亞洲金融論壇上舉辦了兩場基建投資與融資活動。\n\n# 1月27日\n\n香港金融管理局宣布，香港的逆周期資本緩衝比率將由1.25%上調至1.875%，並於2018年1月1日起生效。\n\n# 2月22日\n\n政府宣布根據政府債券計畫成功發行第三期伊斯蘭債券（sukuk）。\n\n# 2月28日\n\n香港銀行公會（HKAB）與IFFO聯合舉辦了「一帶一路倡議下基建融資的風險緩解技術」研討會。\n\n# 3月16日\n\n香港金融管理局宣布，根據預設公式，在3月15日（美國時間）美國聯邦基金利率上調後，基準利率將上調25個基點至1.25%。\n\n香港金融管理局為香港獨立非執行董事舉辦了首屆年度會議，主題為「培育香港銀行業文化」。\n\n# 3月23日至24日\n\nIFFO舉辦了高級別債務融資與投資者圓桌會議，讓與會者分享在公共及私人部門機構提供的共同融資倡議和計畫中的經驗和機遇。IFFO還在圓桌會議期間制定了《新興市場基建投資參考條款表》，列出了在新興市場投資的參數。\n\n# 3月24日\n\n香港金融管理局在其網站上設立了一個網頁和專用電郵帳戶，以接收有關開立和維護銀行帳戶的評論並回答查詢。\n\n# 3月27日\n\n香港金融管理局與香港銀行學會聯合舉辦了「2017年香港資訊及通訊科技獎：最佳金融科技獎頒獎禮」。\n\n# 4月1日\n\n香港金融管理局成立決議辦公室，以根據《金融機構（決議）條例》（第628章）（FIRO）落實香港銀行的決議制度。\n\n# 4月5日\n\n香港金融管理局與私人財富管理協會（PWMA）宣布推出私人財富管理試點學徒計畫。\n\n# 4月6日\n\n政府及金融監管機構（即香港金融管理局、保險業監管局及證券及期貨事務監察委員會（證監會））就根據FIRO第75條作為附屬法例制定的受保護安排規例的公眾諮詢發表結論。\n\n# 4月10日\n\n香港按揭證券有限公司宣布，其董事會已原則上批准推出一項全新的壽險年金計畫，旨在為65歲或以上的年金受益人提供一次性保費支付後的即時終身給付。\n\n# 4月11日\n\n香港金融管理局、投資推廣署及香港中華企業協會聯合舉辦了一場關於「一帶一路」的研討會，以促進香港作為內地企業在全球拓展業務的理想平台，配合國家政策。\n\n# 4月27日\n\n第四屆香港-澳洲人民幣貿易及投資對話在澳洲悉尼舉行，繼續共同努力促進離岸人民幣業務。\n\n# 5月12日\n\n政府在香港政府憲報上公布《金融機構（決議）條例（生效）通知》及《金融機構（決議）（受保護安排）規例》。\n\n香港金融管理局推出措施，加強銀行對物業發展商貸款的風險管理。\n\n# 5月14日\n\n香港金融管理局總裁出席在北京舉行的一帶一路國際合作高峰論壇，並在金融互聯互通主題會議上發言。\n\n# 5月19日\n\n香港金融管理局推出第八輪逆周期宏觀審慎管理措施，針對物業按揭貸款，以強化銀行的風險管理和抗逆能力。\n\n# 5月25日\n\n《全球外匯市場準則》在倫敦舉行的全球外匯委員會會議上獲得認可後正式推出。香港金融管理局是全球外匯委員會的成員。\n\n# 5月26日\n\n香港金融管理局與警方及香港銀行公會合作，推出為期12個月的試點項目「欺詐及洗錢情報工作小組」，以加強公私營合作，偵測、預防及打擊嚴重金融犯罪及洗錢威脅。\n\n# 6月2日\n\n香港金融管理局與深圳市人民政府金融發展服務辦公室（OFDS）同意加強香港與深圳的合作，以期為銀行及其他金融機構創造更有利於金融科技發展和應用的環境。\n\n# 6月7日\n\n香港成為亞洲基礎設施投資銀行（AIIB）的成員。\n\n# 6月8日\n\n香港金融管理局宣布，私人財富管理協會（PWMA）已採納《公平對待客戶憲章》，以規範私人財富管理行業。\n\n# 6月15日\n\n香港金融管理局宣布，根據預設公式，在6月14日（美國時間）美國聯邦基金利率上調後，基準利率將上調25個基點至1.50%。\n\n# 6月23日\n\n根據政府債券計畫，發行了第二批銀債。\n\n# 6月27日\n\n香港金融管理局與中國人民銀行廣州分行在廣州聯合舉辦了香港與廣東省跨境電子賬單呈現及支付服務的啟動儀式，以標誌該服務的推出。\n\n香港金融管理局與證監會發表了聯合諮詢文件的結論，該文件建議調整場外衍生工具監管制度下「場外衍生工具產品」的範圍。\n\n# 6月28日\n\n香港金融管理局總裁主持了世界銀行集團成員國際金融公司（IFC）與東春投資（兩者均為IFFO合作夥伴）之間的簽約儀式，為IFC的「管理式共同貸款投資組合計畫」（MCPP）基礎設施籌集5億美元，以動員機構投資者為新興市場的基礎設施項目提供資金。\n\n# 7月3日\n\n「債券通」正式啟動，為海外機構投資者提供一個高效的跨境平台，以投資內地債券市場。\n\n# 7月4日\n\n經國務院批准，香港人民幣合格境外機構投資者額度從2,700億元人民幣擴大至5,000億元人民幣。\n\n# 7月7日\n\nFIRO下的決議制度開始運作，財政司司長根據FIRO指定金融管理局為25個跨部門小組的主要決議機構。\n\n# 7月18日\n\n香港金融管理局在6月7日香港成為AIIB成員後，與AIIB舉辦了一場分享會。\n\n# 7月27日\n\n香港金融管理局與香港應用科技研究院聯合舉辦了金融科技職業加速計畫啟動日。\n\n# 7月31日至8月4日\n\nIFFO與IFC和哈佛肯尼迪學院共同舉辦了關於公私合作夥伴關係和項目融資的高層管理人員培訓計畫。\n\n# 8月4日\n\n香港金融管理局根據《支付系統及儲值支付工具條例》（第584章）指定了四個零售支付系統。\n\n# 8月15日\n\n香港金融管理局舉辦了開放應用程式介面（API）工作坊。\n\n# 8月25日\n\n香港金融管理局、香港銀行公會及DTC協會聯合宣布，自2017年12月1日起，透過香港商業信貸資料服務處擴大商業信貸資料共享的覆蓋範圍。\n\n# 9月5日至7日\n\n香港金融管理局與中國銀行業監督管理委員會聯合舉辦了「2017年香港高級銀行家研討會」。\n\n# 9月11日\n\nIFFO在「一帶一路」高峰論壇上舉辦了小組討論，以推廣香港在捕捉「一帶一路」融資機遇方面的獨特優勢。\n\n# 9月18日\n\n由香港金融管理局與財庫市場公會聯合舉辦的「2017年財庫市場高峰會」在香港舉行。\n\n# 9月19日\n\n香港金融管理局在倫敦與IFC簽署協議，承諾為新興市場的MCPP提供10億美元，以支持IFC在超過100個國家融資項目，包括基礎設施、電信、製造業、農業和服務業。\n\n香港金融管理局與瑞士聯邦財政部國際金融事務國務秘書處在瑞士伯爾尼啟動了首屆香港-瑞士金融對話。\n\n# 9月19日至21日\n\n香港金融管理局與香港數碼港帶領最大規模的金融科技代表團前往倫敦，以促進合作、發展業務和投資機遇，並強化香港作為亞洲領先金融科技中心的地位。\n\n# 9月21日\n\n香港金融管理局在倫敦舉辦了「香港：一帶一路機遇之門」研討會。該研討會是香港貿易發展局在倫敦舉辦的「思維亞洲，思維香港」推廣計畫的一部分。\n\n# 9月29日\n\n香港金融管理局公布了一系列措施，以準備香港進入智能銀行新時代。這些措施包括快速支付系統、強化金融科技監管沙盒2.0、推廣虛擬銀行、銀行簡便易用計畫、開放API、更緊密的跨境合作以及強化研究和人才發展。\n\n# 10月20日\n\n《2017年銀行業（資本）（修訂）規則》、《2017年銀行業（流動資金）（修訂）規則》及《2017年銀行業（多邊開發銀行的指定）（修訂）通知》在憲報刊登。\n\n# 10月25日\n\n香港金融管理局舉辦了金融科技日，包括關於跨境合作、分布式帳本技術（DLT）、監管對話和開放API的小組討論，以及關於支付、DLT、大數據、人工智慧和開放API的研討會。\n\n香港金融管理局與新加坡金融管理局（MAS）在香港簽署並交換了合作協議，以加強金融科技合作。\n\n香港金融管理局宣布加強與OFDS在金融科技方面的合作，包括聯合舉辦金融科技獎、互惠軟著陸支持和人才發展計畫。\n\n香港金融管理局發表了第二份關於DLT的白皮書，確認了DLT的潛力，但也承認DLT並非所有金融應用的萬能解決方案。\n\n財政部在香港舉行了美元主權債券發行的路演。\n\n# 10月27日\n\n香港金融管理局發出通告，要求註冊機構加強其互聯網交易服務的安全性，以應對與互聯網交易相關的黑客風險。\n\n# 11月1日\n\n香港金融管理局與私人財富管理協會（PWMA）宣布，2018-2019年度私人財富管理試點學徒計畫將擴大至提供約50個學徒職位。\n\n# 11月10日\n\n香港金融管理局支持由國務院國有資產監督管理委員會及香港交易所聯合舉辦的「一帶一路」研討會。\n\n# 11月15日\n\n香港金融管理局與MAS在新加坡交換了一份諒解備忘錄，以共同開發基於DLT的全球貿易連通網絡，實現兩地貿易和貿易融資的數位化，並旨在將該網絡擴展到區域和全球。\n\n# 11月24日\n\n香港金融管理局與證監會發出通告，強調了他們在聯合專題審查中觀察到的潛在利益衝突，這些衝突源於註冊機構和持牌公司在同一金融集團內銷售內部產品。\n\n香港銀行公會宣布，銀行業已與EPS公司和一家便利店連鎖店合作，於2018年3月初推出試點計畫，透過EPS服務在34家便利店為長者提供現金提取服務，無需進行任何購買。\n\n# 11月27日\n\n中國人民銀行與香港金融管理局宣布，規模為4,000億元人民幣的貨幣互換協議續期三年。\n\n# 11月28日\n\n香港金融管理局推出金融科技監管聊天室，作為金融科技監管沙盒2.0的新功能。\n\n# 11月29日\n\n國際貨幣基金組織發表了與香港特別行政區（香港特區）進行的2017年《第四條款》磋商的結論聲明，讚揚香港特區憑藉其強大的緩衝和穩健的政策框架，包括充足的財政儲備、強大的金融監管和監督框架以及聯繫匯率制度，能夠應對各種挑戰。\n\n# 12月7日\n\n香港金融管理局與迪拜國際金融中心的迪拜金融服務管理局簽訂合作協議，以加強兩地金融科技合作，促進兩地的金融創新。\n\n# 12月14日\n\n香港金融管理局宣布，根據預設公式，在12月13日（美國時間）美國聯邦基金利率上調後，基準利率將上調25個基點至1.75%。\n\n# 12月18日"}
{"en":"# Economic and Financial Environment\n\nAgainst the backdrop of a more synchronised expansion of the global economy, Hong Kong saw faster economic growth, tighter labour market conditions and subdued inflationary pressures in 2017. Economic growth for 2018 is expected to remain solid.\n\n# THE ECONOMY IN REVIEW\n\n# Real activities\n\nAmid a more synchronised expansion of the global economy, the Hong Kong economy grew faster in 2017. Growth in real Gross Domestic Product (GDP) increased to 3.8%, much higher than the 2.1% growth in 2016 and the long-term growth of about 3% over the past decade (Chart 1 and Table 1). Domestic demand firmed up, with private consumption growth accelerating and overall investment spending reviving. Stronger domestic demand reflected favourable job and income conditions, booming asset prices and improved business sentiment. Externally, Hong Kong’s exports of goods expanded at a faster pace due to increased global trade flows, and exports of services recovered because of vibrant trade and cargo flows and improving inbound tourism. Imports of goods recorded stronger growth on export-induced demand, and imports of services increased steadily amid strong travel interest among residents. On a net basis, the overall trade surplus shrank, making a negative contribution to GDP growth.\n\n\n# Monetary conditions\n\nOn the monetary front, the Hong Kong dollar exchange rate generally eased against the US dollar driven primarily by interest rate arbitrage activities amid the negative interest rate differentials between the Hong Kong dollar and the US dollar. This reflected the normal functioning of the Linked Exchange Rate System in accordance with its design. While still at relatively low levels, Hong Kong dollar interbank interest rates faced more upward pressures towards the end of 2017 due to Initial Public Offeringrelated funding demand and banks’ year-end liquidity needs. For credit growth, after two years of single-digit growth, total bank loans increased at a notably faster pace of 16.1% in 2017, reflecting improving economic conditions and positive financial market sentiment. Despite faster loan growth, there were no signs of loosening of banks’ credit underwriting standards, and overall loan quality remained good.\n\n# Inflation\n\nInflationary pressures remained well contained throughout 2017 (Chart 2). Netting out the effects of the Government’s one-off relief measures, the underlying inflation rate declined to 1.7%, down from 2.3% in 2016. In particular, the housing component of the price index increased at a milder pace, reflecting the filter-through of slower increases in fresh-letting private residential rentals in 2016. More broadly, milder increases in nominal wages and earnings amid strong output growth helped keep local cost pressures in check. Import price inflation was also tame, in line with low inflation in Hong Kong’s major import sources despite a weaker US dollar.\n\n# Labour market\n\nThe labour market tightened in 2017 along with above-par economic growth. The seasonally adjusted unemployment rate fell from 3.4% in 2016 to 2.9% towards the end of 2017, below 3% for the first time in nearly 20 years (Chart 3). Most major economic sectors registered decreases in their respective unemployment rates, with more notable declines seen in the retail, financing and professional and business services sectors. As total employment grew faster and the number of private-sector vacancies picked up, overall labour demand continued to strengthen. The labour force also expanded, partly reflecting more active participation of older-age workers (aged 55 and above). Consistent with tighter labour market conditions and lower inflation, real wages and earnings saw faster increases.\n\n# Stock market\n\nThe Hong Kong stock market had an almost uninterrupted rally in 2017. The Hang Seng Index rose by 36%, the largest annual gain since 2010 (Chart 4). The rally reflected optimism about the global economy and corporate earnings, and was in part supported by substantial fund inflows from Mainland investors through the Stock Connects. The Hang Seng Index hit a ten-year high in November and remained at high levels towards the end of 2017. Average daily turnover expanded to HK$88.3 billion from HK$66.9 billion in the previous year, and overall equity funds raised from the local market also increased to HK$581.4 billion, compared with HK$490.1 billion a year earlier.\n\n# Property market\n\nThe residential property market maintained its upward momentum throughout the year (Chart 4). Transaction volume expanded from 54,701 units a year ago to 61,591 units and housing prices increased by 14.8% in 2017. Housing affordability stretched further, with a price-toincome ratio of 16.4, higher than the previous peak in 1997, and an income-gearing ratio of 74.1, far above its long-term average.1 In view of rising property prices and the intensifying competition for mortgage business among banks, the HKMA introduced the eighth round of prudential measures in May to strengthen banks’ risk management and safeguard banking stability. Housing price growth moderated temporarily following these measures before accelerating in the fourth quarter. As for the commercial and industrial property markets, trading activities increased significantly during the year, with both transaction value and volume registering double-digit growth. With the pick-up in non-residential property prices, corresponding rental yields fell slightly compared to the previous year.\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nEconomic growth for 2018 is expected to remain solid. The Government forecasts growth in the range of 3–4%, while private-sector analysts project the economy to expand at an average rate of 3.2%. Externally, Hong Kong’s export performance will continue to benefit from the improving global growth outlook and the gradual recovery in inbound tourism. Domestically, private consumption growth is expected to hold up mainly as a result of favourable labour market conditions. As for fixed capital formation, building and construction activity should progress steadily on the back of rising housing supply and continuing infrastructure projects. While improved economic conditions will support business capital spending, headwinds may come from potential rises in interest rates.\n\n# Inflation and the labour market\n\nWith still-moderate global inflation and steady increase in local costs, inflationary pressures in Hong Kong are anticipated to remain moderate in 2018, but the inflation rate is likely to pick up gradually from the low in 2017. For example, the rental component of inflation may gather momentum in the latter part of 2018 because of feedthrough from increases in fresh-letting private residential rentals. Market consensus predicts the headline inflation rate to be a still-moderate 2.2% for 2018, and the Government projects the underlying inflation rate to be 2.5%. On the other hand, sustained economic growth, expanding building and construction activity and the gradual recovery in inbound tourism are expected to keep the labour market tight in the near future. Private-sector analysts forecast the unemployment rate to stay at about 3.0% in 2018.\n\n# Uncertainties and risks\n\nThe economic outlook for 2018 is subject to a number of uncertainties and risks including those relating to major central banks’ monetary policy normalisation and global financial market stability, as well as heightened protectionist sentiment and deteriorating geopolitical tensions. In particular, if such risks materialise to trigger reversal of fund flows in Hong Kong, local monetary conditions could tighten faster than expected, putting downward pressures on the real economy and asset prices.\n\nThe outlook for the residential property market remains uncertain. In the near term, the current favourable domestic economic conditions, perceived housing shortage, low mortgage rates and alternative sources of home financing (including mortgage loans provided by property developers and financial support from parents), will continue to support the demand for properties. However, the recent sell-off in global financial markets may dampen sentiments. Over the longer term, the property market will continue to face a number of headwinds. In particular, as the US monetary policy normalisation continues, domestic mortgage rates will rise eventually. In addition, on the back of the Government’s effort to increase the supply of land and residential properties, the housing demand-supply gap is expected to narrow gradually, which would ease the upward pressure on property prices in the longer term.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector continued to be safe and sound in 2017 notwithstanding uncertainties surrounding the global economy. The capital and liquidity positions of authorized institutions (AIs) remained strong, asset quality stayed at healthy levels, and profitability improved notably thanks to increased interest margins and robust credit growth.\n\n# Interest rate trends\n\nAs the US interest rate normalisation continued, the onemonth and three-month Hong Kong Interbank Offered Rate (HIBOR) fixings increased by 49 basis points and 39 basis points respectively in 2017. More notable rises were observed in the fourth quarter. Nevertheless, the Hong Kong dollar funding cost of retail banks, as measured by the composite interest rate, remained broadly stable over the year (Chart 5).\n\n# Profitability trends\n\nThe aggregate pre-tax operating profits of retail banks’ Hong Kong offices grew by 15.8% in 2017. The improved performance was mainly due to increases in net interest income (+20.3%) and fee and commission income (+9.4%). However, these increases were partially offset by a decline in income from foreign exchange and derivatives operations (-29.9%) and a growth in operating expenses (+8.4%). The aggregate post-tax profit of retail banks dropped by 18.1% because of certain non-recurring items recorded in 2016. The post-tax return on average assets of retail banks dropped to 1.07% from 1.44% in 2016 (Chart 6).\n\nRetail banks’ net interest margin widened to 1.45% in 2017 from 1.32% in 2016 (Chart 7) mainly due to rising market interest rates.\n\nThe proportion of retail banks’ non-interest income to total operating income decreased to 40% from 44.3% in 2016. While fee and commission income increased by 9.4%, income originated from foreign exchange and derivatives operations dropped by 29.9%.\n\nRetail banks’ cost-to-income ratio declined to 41.9% in 2017 from 43.2% in 2016, as operating costs (+8.4%) increased at a slower pace than operating income (+11.8%) (Chart 8). Retail banks’ loan impairment charges decreased to HK$7.3 billion from HK$8 billion in 2016.\n\n# Asset quality\n\nLoan quality of retail banks improved during the year, with the classified loan ratio decreasing to 0.54% from 0.72% a year earlier. The overdue and rescheduled loan ratio also decreased to 0.4% from 0.53% in 2016 (Chart 9). Similarly, the classified loan ratio and the overdue and rescheduled loan ratio of the whole banking sector decreased to 0.67% and 0.52%, from 0.85% and 0.67% respectively.\n\nThe quality of banks’ residential mortgage lending portfolios remained good, with the delinquency ratio staying at a low level of 0.03% at the end of 2017 (Chart 10). The rescheduled loan ratio was close to 0%. There was no residential mortgage loan in negative equity at the end of the year, as compared with four cases a year ago.\n\nThe delinquency ratio of credit card lending stayed low at 0.22% at the end of 2017, compared with 0.24% a year ago (Chart 10). The combined delinquent and rescheduled loan ratio edged down to 0.31% from 0.33% during the period. The charge-off ratio also fell slightly to 1.75% from 1.92% in 2016.\n\n# Balance sheet trends\n\nTotal loans of the banking sector grew by 16.1% in 2017, compared with 6.5% in 2016. Demand for credit increased, driven by optimism about the global economic outlook. As total deposits increased at a slower pace than total loans, the overall loan-to-deposit ratio rose to 73% at the end of 2017 from 68.4% a year earlier. The Hong Kong-dollar loan-to-deposit ratio also increased to 82.7% from 77.1% during the same period (Chart 11).\n\nMainland-related lending (including loans booked in Mainland subsidiaries of locally incorporated banks) increased by 17.5% in 2017, compared with a growth of 7% recorded in 2016.\n\n# Holdings of negotiable debt securities\n","zh":"# 經濟及金融環境\n\n在全球經濟更加同步擴大的背景下，香港在2017年錄得更快的經濟增長、更緊繃的勞動市場狀況及溫和的通膨壓力。預期2018年的經濟增長將保持穩健。\n\n# 經濟回顧\n\n# 實質活動\n\n在全球經濟更加同步擴大的背景下，香港經濟在2017年錄得更快的增長。實質國內生產毛額（GDP）的增長率上升至3.8%，遠高於2016年的2.1%及過去十年的長期增長率約3%（圖1及表1）。內需穩健，私人消費增長加速，整體投資支出回升。內需強勁反映出就業和收入狀況良好、資產價格上漲及營商氣氛改善。對外方面，由於全球貿易流量增加，香港商品出口錄得較快增長；服務輸出亦因貿易及貨運量暢旺，以及訪港旅遊業改善而復甦。受出口帶動需求所支持，商品進口錄得較大升幅；在居民出遊意願強勁下，服務進口亦穩步上升。在淨額基礎上計算，整體貿易盈餘收窄，對GDP增長構成負面影響。\n\n# 貨幣狀況\n\n在貨幣方面，港元匯率對美元普遍有所回軟，主因是港元與美元之間的負利率差距引致利率套利活動。這反映聯繫匯率制度按其設計正常運作。港元銀行同業拆息在2017年年底仍處於相對低水平，但受首次公開募股相關資金需求及銀行年終流動性需求影響，面臨較大上升壓力。在信貸增長方面，銀行總貸款在經歷了兩年的個位數增長後，於2017年錄得顯著較快的16.1%增幅，反映經濟情況改善及金融市場氣氛正面。儘管貸款增長加快，但並無跡象顯示銀行放寬信貸審批標準，整體貸款質素仍然良好。\n\n# 通膨\n\n通膨壓力在2017年全年維持在低水平（圖2）。扣除政府一次性紓困措施的影響後，基本通膨率由2016年的2.3%下降至1.7%。尤其是價格指數中的住屋部分升幅較溫和，反映2016年私人住宅新租約租金升幅放緩的滲透效應。更廣泛而言，在產出強勁增長的同時，名義薪資及工資升幅較溫和，有助控制本地成本壓力。進口貨品價格通膨亦維持溫和，與香港主要進口來源地的低通膨情況一致，儘管美元偏軟。\n\n# 勞動市場\n\n在經濟增長強勁的帶動下，勞動市場在2017年進一步趨緊。經季節性調整的失業率由2016年的3.4%下降至2017年年底的2.9%，是近20年來首次低於3%（圖3）。大部分主要經濟部門的失業率均見下跌，當中以零售、金融及專業和商業服務業的跌幅較為顯著。由於總就業人數增速加快，而私人機構空缺職位亦有所增加，整體勞動需求持續增強。勞動人口亦見增長，部分反映年長勞工（55歲及以上）的參與率上升。與勞動市場狀況趨緊及通膨偏低相符，實質薪資及工資錄得較快增幅。\n\n# 股市\n\n香港股市在2017年幾乎持續上漲。恒生指數上升36%，為2010年以來最大年度升幅（圖4）。股市上漲反映市場對全球經濟及企業獲利前景樂觀，部分亦受惠於內地投資者透過「股權通」帶來的大量資金流入。恒生指數在11月創下十年高點，並在2017年年底維持在高水平。平均每日成交額由去年的669億港元上升至883億港元，而本地市場籌集的股本資金總額亦由去年的4,901億港元上升至5,814億港元。\n\n# 房地產市場\n\n住宅房地產市場在全年維持上升勢頭（圖4）。成交量由去年的54,701宗上升至61,591宗，而房價亦在2017年上升14.8%。房價負擔能力進一步惡化，房價與收入比率升至16.4，高於1997年的上一高峰，而供款與收入比率亦升至74.1，遠高於其長期平均水平。1 鑑於房價上升，以及銀行在房貸業務方面競爭日趨激烈，金管局在五月推出第八輪逆周期措施，以強化銀行的風險管理及保障銀行體系的穩定。在這些措施的影響下，房價升幅曾一度放緩，但在第四季再度加快。至於工商物業市場，交易活動在年內顯著增加，成交金額及宗數均錄得雙位數增長。隨著非住宅物業價格上升，相應的租金回報率較去年略為下跌。\n\n# 經濟展望\n\n# 經濟環境\n\n預期2018年的經濟增長將保持穩健。政府預測增長率介乎3%至4%之間，而私人機構分析師則預計經濟將以平均3.2%的速度擴張。對外方面，香港出口表現將繼續受惠於全球增長前景改善及訪港旅遊業逐步復甦。在內需方面，私人消費增長預期將維持穩健，主因是勞動市場狀況良好。至於固定資本形成，在房屋供應增加及基建項目持續進行的支持下，建築活動應會穩步推進。儘管經濟情況改善將支持企業資本支出，但潛在的利率上升可能帶來不利影響。\n\n# 通膨及勞動市場\n\n在全球通膨仍屬溫和及本地成本穩步上升的情況下，預期香港在2018年的通膨壓力將維持溫和，但通膨率可能由2017年的低點逐步回升。例如，由於私人住宅新租約租金上升的滲透效應，通膨中的租金部分在2018年下半年可能加快上升。市場普遍預期2018年的整體通膨率仍屬溫和，為2.2%，而政府則預計基本通膨率為2.5%。另一方面，經濟持續增長、建築活動擴張及訪港旅遊業逐步復甦，預期將令勞動市場在短期內維持緊張。私人機構分析師預計2018年的失業率將維持在約3.0%的水平。\n\n# 不確定因素及風險\n\n2018年的經濟展望面臨多項不確定因素及風險，包括主要央行貨幣政策正常化及全球金融市場穩定性、保護主義情緒升溫及地緣政治緊張局勢惡化等。尤其是，若這些風險成為現實，引致香港資金流向逆轉，本地貨幣狀況可能比預期更快收緊，對實體經濟及資產價格構成下行壓力。\n\n住宅房地產市場的前景仍然不明朗。在短期內，現時有利的國內經濟狀況、房屋供應短缺的觀感、低房貸利率及房屋融資的替代來源（包括由物業發展商提供的房貸及家長提供的財政支持）將繼續支持房屋需求。然而，近期全球金融市場的拋售潮可能削弱市場情緒。從長遠而言，房地產市場將繼續面對多項不利因素。尤其是，隨著美國貨幣政策正常化持續，本地房貸利率最終會上升。此外，在政府增加土地及房屋供應的努力下，房屋供求差距預期會逐步收窄，從長遠而言將減輕房價的上行壓力。\n\n# 銀行業表現\n\n儘管全球經濟存在不確定性，香港銀行業在2017年繼續保持穩健。持牌機構的資本及流動性狀況維持強健，資產品質保持在健康水平，而盈利能力亦顯著改善，主因是利息差擴闊及信貸增長強勁。\n\n# 利率走勢\n\n隨著美國利率正常化持續，香港銀行同業拆息在2017年上升，其中一個月及三個月拆息分別上升49個基點及39個基點，第四季的升幅更為顯著。然而，以綜合利率計算，零售銀行的港元資金成本在全年大致維持穩定（圖5）。\n\n# 盈利能力走勢\n\n零售銀行香港辦事處的總營業溢利（未計稅項）在2017年上升15.8%。業績改善主因是淨利息收入上升20.3%及手續費及佣金收入上升9.4%。然而，這些升幅部分被外匯及衍生工具業務收入下跌29.9%及營業開支上升8.4%所抵銷。零售銀行的總稅後溢利下跌18.1%，原因是2016年錄得某些非經常項目。零售銀行的平均資產稅後回報率由2016年的1.44%下降至1.07%（圖6）。\n\n零售銀行的淨利息差由2016年的1.32%擴大至2017年的1.45%（圖7），主因是市場利率上升。\n\n零售銀行的非利息收入佔總營業收入的比例由2016年的44.3%下降至40%。儘管手續費及佣金收入上升9.4%，但外匯及衍生工具業務收入下跌29.9%。\n\n零售銀行的成本效益比率由2016年的43.2%下降至2017年的41.9%，原因是營業開支（上升8.4%）增速慢於營業收入（上升11.8%）（圖8）。零售銀行的貸款減值虧損由2016年的80億港元下降至73億港元。\n\n# 資產品質\n\n零售銀行的貸款品質在年內有所改善，分類貸款比率由去年的0.72%下降至0.54%。逾期及重組貸款比率亦由2016年的0.53%下降至0.4%（圖9）。同樣地，整體銀行業的分類貸款比率及逾期及重組貸款比率分別由0.85%及0.67%下降至0.67%及0.52%。\n\n銀行的住宅房貸組合品質維持良好，違約比率在2017年年底保持在低水平，為0.03%（圖10）。重組貸款比率接近零。與去年的四宗個案相比，今年年底並無任何住宅房貸出現負資產淨值。\n\n信用卡貸款的違約比率在2017年年底維持在低水平，為0.22%，較去年的0.24%為低（圖10）。違約及重組貸款的綜合比率由0.33%微降至0.31%。呆帳比率亦由2016年的1.92%略為下降至1.75%。\n\n# 資產負債表趨勢\n\n銀行業總貸款在2017年增長16.1%，較2016年的6.5%為高。信貸需求上升，主因是市場對全球經濟前景樂觀。由於總存款增速慢於總貸款，整體貸存比率由去年的68.4%上升至2017年年底的73%。港元貸存比率亦在同期由77.1%上升至82.7%（圖11）。\n\n與內地相關的貸款（包括本地註冊銀行內地子公司的貸款）在2017年上升17.5%，較2016年的7%增長為高。\n\n# 可轉讓債務證券持有量"}
{"en":"# Monetary Stability\n\nDespite weakening pressure on the Hong Kong dollar exchange rate, the Hong Kong dollar exchange and money markets continued to operate in an orderly manner with ample liquidity. The Linked Exchange Rate System has served as a strong anchor for Hong Kong’s monetary and financial stability and proved to be highly resilient against various shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong’s monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong’s currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75–7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises:\n- Certificates of Indebtedness, which provide full backing to the banknotes issued by the three noteissuing banks\n- Government-issued notes and coins in circulation\n- the Aggregate Balance, which is the sum of the clearing account balances of banks kept with the HKMA\n- Exchange Fund Bills and Notes (EFBNs) issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the HKMA’s firm commitment to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than the demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\n# REVIEW OF 2017\n\n# Exchange rate stability\n\nThe Hong Kong dollar exchange rate generally saw weakening pressure in 2017 (Chart 1). Driven mainly by interest carry trade activities amid widened negative spreads between the Hong Kong dollar and US dollar interest rates, the Hong Kong dollar eased gradually against the US dollar, from 7.7566 on 3 January to the year-low of 7.8265 on 22 August. The Hong Kong dollar exchange rate gained some strength between late September and early November, underpinned by a tightening of Hong Kong dollar liquidity due to initial public offering (IPO)-related funding demand, and traded steadily within a narrow range of 7.80–7.81. Weakening pressures on the Hong Kong dollar were seen again towards the end of the year, partly reflecting slightly improved Hong Kong dollar liquidity conditions as well as increased year-end commercial demand for the US dollar. Overall, the Hong Kong dollar exchange market functioned normally throughout 2017.\n\nAs the CUs were not triggered, the total of the Aggregate Balance and outstanding EFBNs remained virtually unchanged at around HK$1,225.3 billion in 2017 (Chart 2). During the year, the HKMA issued a total of HK$80 billion additional Exchange Fund Bills to meet banks’ increased demand for liquidity management. This led to a contraction of the Aggregate Balance to HK$179.8 billion at the end of 2017. The issuance of additional Exchange Fund Bills was consistent with Currency Board principles, as it only represented a change in the composition of the Monetary Base, with a shift from the Aggregate Balance to the outstanding EFBNs. The Monetary Base remained fully backed by foreign exchange reserves.\n\n# Money market\n\nThe Hong Kong dollar interbank interest rates stayed soft in the first eight months of 2017 before facing more upward pressure towards the end of the year (Chart 3). Despite concerns about the US Federal Reserve’s interest rate hikes and balance sheet normalisation, the Hong Kong dollar interbank rates generally remained soft for the first eight months. As such, the negative spreads between the Hong Kong dollar and US dollar interest rates widened between January and August. From September onward, the shortdated Hong Kong dollar interbank rates witnessed large pick-ups, driven mainly by IPO-related and year-end funding demand. Correspondingly, the negative spreads between the Hong Kong dollar and US dollar interest rates narrowed in the short-dated segment. Overall, the short-dated interbank rates traded mostly below the Base Rate in 2017.\n\nThe Base Rate was adjusted upwards on 16 March, 15 June and 14 December, by a total of 75 basis points from 1.00% to 1.75%, as the target range for the US federal funds rate moved upward three times by a total of 75 basis points from 0.50–0.75% to 1.25–1.50% during the year. The adjustment of the Base Rate was in accordance with the revised formula announced on 26 March 2009, in which the Base Rate is set at either 50 basis points above the lower bound of the prevailing target range for the US federal funds rate or the average of the five-day moving averages of the overnight and one-month Hong Kong Interbank Offered Rates (HIBORs), whichever is the higher.\n\nRoughly tracking the movements of the Hong Kong dollar-US dollar interest rate spreads, the discounts of the Hong Kong dollar forward points widened gradually during the first three quarters, with the 12-month Hong Kong dollar forward points reaching about -615 pips in midSeptember (Chart 4). In the fourth quarter, the discounts of the Hong Kong dollar forward points narrowed slightly along with the narrowing of the negative spreads between the Hong Kong dollar and US dollar interest rates. Overall, Hong Kong’s money market continued to operate in an orderly manner and interbank liquidity remained ample. Discount Window borrowing increased from HK$5.3 billion in 2016 to HK$10.3 billion in 2017.\n\n# The Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has served as a strong anchor for Hong Kong’s monetary and financial stability, and proved to be highly resilient in a series of regional and global financial crises. The Government has reasserted its full commitment to the LERS and the credibility of its commitment was further reinforced by the stability in the foreign exchange and money markets. There is also continued strong public confidence in the Hong Kong dollar as a means of payment and a storage of value. In its 2017 Article IV consultation with Hong Kong, the International Monetary Fund reaffirmed its support for the LERS, commenting that the LERS remained the best exchange rate arrangement for Hong Kong. Combined with robust financial supervision and regulation, prudent fiscal management, and flexible markets, the LERS has worked well to help Hong Kong navigate successfully through both external and domestic challenges.\n\nInternational Monetary Fund: “The Linked Exchange Rate System remains the best arrangement for Hong Kong.”\n\nA sound banking system is crucial to the normal functioning of the LERS. During 2017, the HKMA continued to monitor closely banks’ management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on corporate, property-related and mainland-related lending to bolster the resilience of the banking sector. As the US Federal Reserve continues to normalise its monetary policy, the Hong Kong dollar interest rates will gradually normalise as well. The HKMA reiterated that, under the design of the LERS, the outflow of capital, the weakening of the Hong Kong dollar exchange rate, the triggering of the weak-side CU and the reduction of the Monetary Base are part of the necessary process of the normalisation of Hong Kong dollar interest rates. The HKMA also reminded the public to manage their risks prudently and be well prepared for potential financial turbulence.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio, defined as the Backing Assets divided by the Monetary Base, moved within a range of 106.7–108.2% during 2017, without touching the Upper or Lower Trigger Level. The ratio closed at 108.1% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. In the event of abrupt shocks, the sizeable amount of financial resources of the Exchange Fund will provide a powerful backstop in protecting Hong Kong’s monetary and financial stability.\n\n# Other activities\n\nThe Currency Board Sub-Committee (CBC) of the Exchange Fund Advisory Committee monitors and reviews issues relevant to the monetary and financial stability of Hong Kong. In 2017, the CBC considered various issues, including the drivers of short-run dynamics in Hong Kong’s housing prices, the determinants of HIBOR-London Interbank Offered Rate (LIBOR) spreads, the effect of property valuation changes on corporate borrowing in Mainland China, and the effect of mortgage debt service burden on private consumption in Hong Kong. Records of the CBC’s discussions on these issues and the reports on Currency Board operations submitted to the CBC are published on the HKMA website.\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. Over the past three years, the HKIMR has been re-orienting its activities towards higher policy relevance. This is reflected, in particular, in its conference activities and visiting fellowship programmes. The HKIMR has been collaborating with major central banks and policy institutions to jointly organise more policyfocused conferences. Meanwhile, a thematic research fellowship programme introduced in 2016 has been supporting more research projects related to policy issues that are of importance to the HKMA.\n\nIn 2017, the HKIMR hosted 18 research fellows and published 29 working papers. It also organised four international conferences and workshops during the year:\n- The Eighth Annual International Conference on the Chinese Economy, titled “China’s Economic Rebalancing: Where is it Heading?”, was held in January in Hong Kong. The conference provided a forum for academics, policy makers and business economists to discuss important analytical and policy issues related to the Mainland economy. 11 highquality research papers were presented, covering a wide variety of issues including Mainland’s economic rebalancing, structural reform and international spillovers, issues on the renminbi exchange rate, and Mainland’s monetary policy framework and transmission.\n- The 15th HKIMR Summer Workshop was held in July. The workshop was intended to provide an opportunity for staff members of the HKIMR and the HKMA to present their research papers, and to enhance interaction between research staff and visiting fellows.\n- A joint conference organised by the HKMA and the Bank for International Settlements, titled “The Price, Real and Financial Effects of Exchange Rates”, was held in August. The conference provided a platform for in-depth and insightful discussion. A wide range of important topics were covered, including the exchange rate system, the pricing system of international trade, risk taking in the accumulation of foreign currency reserves, and foreign exchange market behaviour.\n- A conference jointly sponsored by the HKMA, the US Federal Reserve Board and the Federal Reserve Bank of Atlanta on “Unconventional Monetary Policy: Lessons Learned” was held in October. The conference reviewed lessons learned from the unconventional monetary policies (UMP) of major central banks over the past ten years. The topics included monetary policy in a low interest rate environment, UMP and its spillovers to emerging economies, UMP and bank lending, and UMP and its effects on the real economy and financial stability.\n","zh":"# 貨幣穩定性\n\n儘管港元匯率的壓力有所減輕，但港元匯率和貨幣市場仍維持有序運作，流動性充裕。聯繫匯率制度為香港的貨幣及金融穩定提供了強有力的支柱，並證明了其對各種衝擊的高度韌性。\n\n# 目標\n\n香港貨幣政策的首要目標是維持貨幣穩定。這是指香港貨幣在對外匯市場上對美元的匯率，須保持在7.75至7.85港元兌1美元的區間內，以維持其穩定的對外匯價值。貨幣制度的結構以貨幣管理局的安排為特色，要求貨幣基礎至少100%由外匯基金持有的美元儲備支持，且貨幣基礎的變動需100%由相應的美元儲備變動匹配。\n\n貨幣基礎（表1）包括以下部分：\n- 債務證書，為三家發鈔銀行發行的紙幣提供全額擔保。\n- 政府發行的流通紙幣和硬幣。\n- 總結餘，即銀行在金管局所持有的清算賬戶結餘總和。\n- 金管局代表政府發行的外匯基金票據及債券（EFBNs）。\n\n港元匯率的穩定是透過自動利率調整機制，以及金管局堅定履行兌換保證（CUs）的承諾來維持。當港元需求大於供應，市場匯率升至強方兌換保證水平（7.75港元兌1美元）時，金管局隨時準備向銀行出售港元以換取美元。屆時，總結餘將擴大，從而壓低港元利率，創造貨幣條件，使港元匯率遠離強方上限，保持在7.75至7.85的兌換區間內。相反，如果港元供應大於需求，市場匯率跌至弱方兌換保證水平（7.85港元兌1美元），金管局將向銀行購買港元。屆時，總結餘將收縮，推動港元利率上升，使港元匯率遠離弱方上限，保持在兌換區間內。\n\n# 2017年回顧\n\n# 匯率穩定性\n\n2017年，港元匯率普遍承受較小壓力（圖1）。主要受港元與美元利率負差擴大的利差交易活動驅動，港元對美元匯率逐步走軟，由1月3日的7.7566跌至8月22日的全年低點7.8265。9月下旬至11月初，港元匯率有所回升，主要因為首次公開募股（IPO）相關資金需求導致港元流動性收緊，匯率在7.80至7.81的狹窄區間內穩定交易。年底時，港元再次面臨較小貶值壓力，部分原因是港元流動性狀況略有改善，以及年底商業對美元的需求增加。總體而言，2017年港元匯率市場運作正常。\n\n由於兌換保證未觸發，2017年總結餘與未清償EFBNs的總額基本維持不變，約為12,253億港元（圖2）。當年，金管局發行了額外800億港元的外匯基金票據，以滿足銀行日益增長的流動性管理需求。這導致2017年底總結餘收縮至1,798億港元。發行額外外匯基金票據符合貨幣管理局原則，因為這僅代表貨幣基礎構成的變化，即從總結餘轉向未清償EFBNs。貨幣基礎仍由外匯儲備提供全額支持。\n\n# 貨幣市場\n\n2017年前八個月，港元銀行間利率維持低位，但在年底面臨較大上行壓力（圖3）。儘管市場對美國聯邦儲備局加息和資產負債表正常化的擔憂，但港元銀行間利率在前八個月普遍維持低位。因此，1月至8月期間，港元與美元利率的負差進一步擴大。從9月起，短期港元銀行間利率大幅上升，主要受IPO相關和年底資金需求驅動。相應地，港元與美元利率的負差在短期部分有所收窄。總體而言，2017年短期銀行間利率大多低於基準利率。\n\n基準利率分別在3月16日、6月15日和12月14日上調，累計上調75個基點，由1.00%升至1.75%，因為美國聯邦基金利率目標區間在當年上調了三次，累計75個基點，由0.50%至0.75%升至1.25%至1.50%。基準利率的調整符合2009年3月26日公佈的修訂公式，其中基準利率設定為美國聯邦基金利率現行目標區間下限之上50個基點，或港元隔夜及一個月銀行同業拆息（HIBOR）五個營業日移動平均數的平均值，以較高者為準。\n\n大致跟隨港元與美元利差的走勢，港元遠期點的折扣在前三個季度逐步擴大，12個月期港元遠期點在9月中旬達到約-615點（圖4）。在第四季度，隨著港元與美元利率負差的收窄，港元遠期點的折扣也略有收窄。總體而言，香港貨幣市場繼續有序運作，銀行間流動性保持充裕。貼現窗口借貸額由2016年的53億港元增至2017年的103億港元。\n\n# 聯繫匯率制度\n\n自1983年成立以來，聯繫匯率制度（LERS）為香港的貨幣和金融穩定提供了強有力的支柱，並在一系列區域和全球金融危機中展現出高度的韌性。政府重申其對聯繫匯率制度的全面承諾，其承諾的可信度進一步得到外匯和貨幣市場穩定的強化。公眾對港元作為支付手段和價值儲存工具的信心也持續強勁。在2017年與香港的第四條款磋商中，國際貨幣基金組織重申其對聯繫匯率制度的支持，認為該制度仍是對香港最佳的匯率安排。結合強有力的金融監管、審慎的財政管理和靈活的市場，聯繫匯率制度有效地幫助香港成功應對了外部和內部挑戰。\n\n國際貨幣基金組織表示：「聯繫匯率制度仍是對香港最佳的安排。」\n\n健全的銀行體系對聯繫匯率制度的正常運作至關重要。2017年，金管局繼續密切監控銀行的信用、流動性和利率風險管理及壓力測試結果，並加強了对企業、房地產相關和內地相關貸款的監管，以提升銀行業的韌性。隨著美國聯邦儲備局繼續正常化其貨幣政策，港元利率也將逐步正常化。金管局重申，根據聯繫匯率制度的設計，資本外流、港元匯率走弱、弱方兌換保證觸發和貨幣基礎減少，都是港元利率正常化過程的必要部分。金管局還提醒公眾審慎管理風險，為潛在的金融動盪做好準備。\n\n為提高貨幣管理局賬目的透明度，自1998年10月起，外匯基金資產的某一特定部分被分配用于支持貨幣基礎。支持比率（定義為支持資產除以貨幣基礎）在2017年間介乎106.7%至108.2%之間，未觸及上限或下限觸發水平。該比率在12月31日收於108.1%（圖5）。在聯繫匯率制度下，雖然特定外匯基金資產已被指定為支持組合，但所有外匯基金資產均可用于支持港元匯率。在發生突發衝擊時，外匯基金的大量金融資源將提供強有力的支持，保護香港的貨幣和金融穩定。\n\n# 其他活動\n\n外匯基金諮詢委員會的貨幣管理局小組委員會（CBC）負責監控和審視與香港貨幣和金融穩定相關的問題。2017年，CBC審議了多項議題，包括香港房地產價格短期動態的驅動因素、HIBOR與倫敦銀行同業拆息（LIBOR）利差的決定因素、房地產估值變動對內地企業借貸的影響，以及按揭債務還款負擔對香港私人消費的影響。CBC對這些議題的討論記錄以及提交給CBC的貨幣管理局運作報告均公佈在金管局網站上。\n\n香港金融管理局研究學院（HKIMR）繼續資助貨幣政策、銀行和金融領域的研究。過去三年，HKIMR重新調整了其活動方向，以提高政策相關性。這特別反映在其會議活動和訪問學者計劃中。HKIMR與主要央行和政策機構合作，共同組織了更多以政策為焦點的會議。同時，2016年推出的專題研究獎學金計劃，支持了更多與金管局重要政策議題相關的研究項目。\n\n2017年，HKIMR接待了18位研究人員，並發表了29篇工作論文。當年，該學院還組織了四場國際會議和研討會：\n- 第八屆中國經濟年度國際會議於1月在香港舉行，主題為「中國經濟再平衡：走向何方？」該會議為學者、政策制定者和企業經濟學家提供了一個平台，討論與內地經濟相關的重大分析和政策問題。會議上發表了11篇高質量的研究論文，涵蓋了廣泛的議題，包括內地經濟再平衡、結構改革和國際溢出效應、人民幣匯率問題，以及內地貨幣政策框架和傳導機制。\n- 第15屆HKIMR夏季研討會於7月舉行。研討會的目的是為HKIMR和金管局的工作人員提供一個展示其研究論文的機會，並加強研究人員與訪問學者之間的互動。\n- 由金管局和國際清算銀行聯合舉辦的會議「匯率的價格、實質和金融效應」於8月舉行。該會議提供了一個深入和富有洞察力的討論平台，涵蓋了廣泛的重要議題，包括匯率制度、國際貿易定價體系、外匯儲備積累中的風險承擔，以及外匯市場行為。\n- 由金管局、美國聯邦儲備委員會和亞特蘭大聯邦儲備銀行聯合贊助的會議「非常規貨幣政策：經驗教訓」於10月舉行。該會議回顧了過去十年主要央行非常規貨幣政策（UMP）的經驗教訓。議題包括低利率環境下的貨幣政策、UMP及其對新興經濟體的溢出效應、UMP與銀行貸款，以及UMP對實體經濟和金融穩定的影響。"}
{"en":"# Banking Stability\n\nIn 2017, the HKMA continued to place its supervisory focus on the effectiveness of authorized institutions’ risk governance framework, including credit and liquidity risk management systems. During the year, another round of countercyclical macro-prudential measures was introduced to strengthen the resilience of the banking sector to cope with any downturn in the property market. With cyber threats on the rise, the HKMA stepped up the supervision of authorized institutions’ technology risk management. At the same time, the HKMA launched seven initiatives that prepare Hong Kong to move into a New Era of Smart Banking. The effectiveness of authorized institutions’ anti-money laundering and counterterrorist financing controls remained a key supervisory focus of the HKMA as part of its efforts to combat financial crimes. On conduct supervision, the HKMA took further steps to promote a customer-centric corporate culture, foster financial inclusion, and address difficulties encountered by small and medium-sized enterprises and start-up companies in opening and maintaining bank accounts in Hong Kong. Efforts were also made to enhance the supervision of authorized institutions’ sales practices for investment and insurance products to further strengthen customer protection.\n\nSubstantial progress was made on the local implementation of international supervisory and accounting standards, including capital adequacy standards, disclosure standards, the Net Stable Funding Ratio, large exposure limits, recovery planning and International Financial Reporting Standard 9. In support of the need for capacity building amid an ever-changing banking environment and evolving risk landscape, the HKMA co-ordinated with the industry to develop director empowerment programmes and the Enhanced Competency Framework for banking practitioners.\n\nThe Financial Institutions (Resolution) Ordinance came into operation on 7 July 2017, making Hong Kong one of the few Financial Stability Board member jurisdictions with a fully cross-sectoral resolution regime for financial institutions. The Ordinance, establishing a new line of defence for financial stability, confers necessary powers on the Monetary Authority to manage, in an orderly manner, failure of a financial institution in circumstances where such failure could have adverse systemic consequences.\n\n# OBJECTIVES\n\nThe HKMA has a general objective to promote the safety and stability of the banking system. Achieving this objective is contingent upon the financial system being highly resilient and capable of providing the critical financial services the Hong Kong economy needs.\n\nBanks can affect the stability of the system through the way they carry out their business and, in extremis, by failing in a disorderly manner. The Monetary Authority, as a supervisory authority, plays a key role in safeguarding financial stability by ensuring banks are resilient to shocks and are able to recover their positions in response to crises, which ultimately helps prevent failures. The Monetary Authority is responsible for the prudential supervision of banking business, which includes the business of taking deposits, in Hong Kong. It is tasked with the authorization of licensed banks, restricted licence banks and deposittaking companies in Hong Kong, which are collectively known as authorized institutions (AIs). The Monetary Authority is also responsible for the designation and oversight of certain financial market infrastructures (FMIs).\n\nHowever, the Monetary Authority cannot ensure, nor is the Hong Kong prudential regulatory framework designed to ensure, a zero-risk financial system. Instead, the Monetary Authority, as a resolution authority, seeks to ensure that in the event of an AI’s failure, resolution may be conducted in an orderly manner such that continuity in critical financial services provided by AIs to their customers can be maintained. To this end, a resolution regime for financial institutions in Hong Kong is established, under which the Monetary Authority is the resolution authority for AIs, amongst other financial institutions.\n\n# REVIEW OF 2017\n\n# Overview of supervisory activities\n\nIn 2017, 192 off-site reviews were conducted covering a broad range of issues, including CAMEL ratings1, corporate governance, business operations and risk management of AIs. As part of the HKMA’s continued efforts to promote stronger risk governance at AIs, 30 meetings were held with the boards of directors or board-level committees of AIs, with the discussions focused on important risk management issues. The HKMA also conducted a survey to monitor the adoption of its recent guidance on corporate governance. 27 tripartite meetings among the HKMA, AIs and their external auditors were also held.\n\nApart from off-site activities, the HKMA continued to conduct regular on-site examinations supplemented with thematic reviews on areas assessed to be of higher risk. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks faced by AIs. The HKMA conducted 401 on-site examinations and thematic reviews during the year. Credit risk management and controls remained the key focus of these examinations and reviews. Another major focus was technology risk and operational risk management. The HKMA also increased the number of overseas examinations and the number of on-site examinations and thematic reviews targeted at liquidity and market risk management as well as anti-money laundering and counter-terrorist financing (AML\/CFT) controls. On-site examinations of AIs’ activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also conducted by specialist teams.\n\n# Supervision of credit risk\n\n# Credit growth and asset quality\n\nTotal bank lending grew by 16.1%, compared with a growth of 6.5% in 2016. As shown in Table 2, the loan growth was broad-based.\n\nSpecifically, Mainland-related lending grew by 17.5% to HK$4,188 billion at the end of 2017 (Table 3). This included HK$644 billion of loans booked with Mainland subsidiaries of banks incorporated in Hong Kong.\n\nThe asset quality of AIs remained healthy in 2017. Retail banks’ classified loan ratio edged down from 0.72% at the end of 2016 to 0.54% at the end of 2017, well below the long-run historical average of 2.2% since 2000. For the banking industry as a whole, the classified loan ratio decreased from 0.85% to 0.67%. As regards Mainlandrelated lending, retail banks’ classified loan ratio of such lending edged down to 0.75% in 2017 from 0.82%. For the banking industry as a whole, the ratio decreased to 0.67% from 0.80% a year ago.\n\nDuring the year, the HKMA stepped up its supervisory efforts to ensure that AIs continued to adopt prudent credit risk management standards. In particular, the surveillance of AIs’ exposures to major corporates was enhanced. Targeted thematic examinations were conducted, focusing on key credit risk management controls such as loan underwriting standards, the loan classification and provisioning system, credit risk governance framework and risk management for lending to property developers, asset-backed financing and insurance premium financing.\n\n# Property mortgage lending\n\nProperty prices continued to rise in 2017. There were more loans extended by AIs involving borrowers with multiple mortgages or with income derived from outside of Hong Kong. In view of these developments, the HKMA introduced another round of countercyclical macroprudential measures on 19 May. The eighth round of measures included raising the risk-weight floor for the calculation of capital charges for new residential mortgage loans granted by AIs, lowering the applicable loan-to-value (LTV) ratio cap for property mortgage loans extended to borrowers with pre-existing mortgages, and lowering the applicable debt servicing ratio (DSR) limit for property mortgage loans extended to borrowers whose income is derived mainly from outside of Hong Kong.\n\nThe HKMA’s macro-prudential measures on property mortgage loans, introduced since 2009, have enhanced banks’ resilience to risks associated with the property market. The average LTV ratio of new residential mortgage loans fell to 49% in December 2017 from 64% in September 2009, before the countercyclical measures were first introduced. The average DSR also decreased to 35% in December 2017 from 41% in August 2010, when a cap on DSR was first applied (Chart 1).\n\nThe HKMA observed that some developers financed their property development projects with high gearing and some of them provided mortgages with high LTV ratios to buyers of properties. To address the risks associated with these developments, the HKMA introduced new risk management measures for lending to property developers on 12 May. These included requiring AIs to lower the financing caps for construction financing; requiring AIs to set aside more capital for their lending to property developers with a higher proportion of mortgage loans relative to equity; and performing a round of thematic examinations to ensure that banks continue to follow prudent underwriting standards in their lending to property developers.\n\nSeparately, the HKMA worked with the Land Registry in launching an e-Alert service in February. The e-Alert service provides a notification to the AI concerned whenever a further mortgage in respect of the mortgaged property is lodged with the Land Registry for registration, so that the mortgagee bank can take appropriate risk mitigating actions as appropriate.\n\n# Supervision of operational and technology risks\n\nCybersecurity threats continued to increase over the year. The HKMA stepped up its supervisory efforts in a bid to enhance the cyber resilience of the banking sector. As part of the Cybersecurity Fortification Initiative (CFI) rolled out by the HKMA in 2016, 30 AIs completed an assessment of the maturity of their cyber defences. Separately, the HKMA and the Securities and Futures Commission (SFC), after extensive consultation with the banking and securities industry, jointly decided to introduce a mandatory twofactor authentication for online share trading. A round of on-site examinations focused on banks’ cybersecurity controls and operational resilience was also conducted. The HKMA further completed a round of discussions with the senior management of major banks to assess how the banks were managing strategic risks posed by potential new market entrants powered by technological advancement.\n\n# Smart Banking\n\nIn September, the HKMA announced a package of measures to assist Hong Kong’s banking sector in migrating to a new era of Smart Banking. On the supervisory front, the HKMA enhanced the Fintech Supervisory Sandbox to version 2.0, with new features including a Chatroom facility accessible by both banks and technology firms and the establishment of linkages among the sandboxes of the HKMA, the SFC and the Insurance Authority (IA), so as to provide a single point of entry for conducting trials of cross-sector fintech products.\n\nThe HKMA also launched a Banking Made Easy initiative to identify and minimise regulatory frictions with the aim of further improving customers’ experience in using fintech and digital banking services. A taskforce has been set up with the current focus on remote onboarding and account maintenance, online finance and online wealth management.\n\nA review of the existing Guideline on Authorization of Virtual Banks has commenced to facilitate the introduction of virtual banking in Hong Kong.\n\n# Supervision of treasury activities and liquidity risk\n\nAs the US continued to normalise its monetary policy, global fund flows might become increasingly volatile. In consideration of this, the HKMA placed increased focus on the supervision of liquidity risk during the year. The HKMA enhanced its supervisory liquidity stress testing with additional scenarios, including a more stressful but plausible scenario of fund outflows and a short-term, confidencedriven bank run scenario. The HKMA also stepped up the monitoring and analysis of individual AIs’ liquidity profiles and required selected AIs to strengthen their liquidity risk management capability.\n\nSeparately, the HKMA conducted more on-site examinations of AIs’ market risk management in respect of their debt securities portfolios. A round of thematic reviews were carried out to evaluate potential risks arising from AIs’ increased investment activities in foreign currency bonds and to assess the effectiveness of the corresponding risk management, including hedging practices.\n\n# Prevention of money laundering and terrorist financing (ML\/TF)\n\nThe Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) (Amendment) Bill 2017 was gazetted on 23 June and will come into operation in 2018. The amendment is intended to update Hong Kong’s regulatory regime for AML\/CFT in line with the latest international requirements as promulgated by the Financial Action Task Force (FATF). These changes, together with updates to the statutory guideline on AML\/CFT, will help clarify and implement the risk-based approach in customer due diligence (CDD) processes for account opening and the maintenance of bona fide customers, and encourage innovation where such processes are carried out remotely.\n","zh":"# 銀行穩定性\n\n2017 年，香港金融管理局（金管局）持續將監管重點放在授權機構的風險治理框架效能上，包括信用風險及流動性風險管理系統。在該年度，金管局再度推出一輪逆周期宏觀審慎措施，以強化銀行業應對房地產市場下滑的韌性。隨著網路威脅日益增加，金管局加強了對授權機構技術風險管理的監督。同時，金管局推出七項新措施，以協助香港邁向智慧銀行新時代。在打擊金融犯罪方面，金管局持續關注授權機構反洗錢及反恐融資管制的成效。在行為監管方面，金管局進一步推動以客戶為中心的企業文化、促進金融普惠，並解決中小企業及新創公司在開立及維持香港銀行帳戶時遇到的困難。此外，金管局亦強化對授權機構投資及保險產品銷售行為的監管，以進一步保護消費者權益。\n\n在本地實施國際監管及會計準則方面，取得了顯著進展，包括資本充足率標準、資訊披露標準、淨穩定資金比率、大額風險暴露限額、復原計畫及國際財務報導準則第 9 號。為因應不斷變化的銀行環境及風險情勢，金管局與業界合作，制定董事賦能計畫及銀行從業人員強化能力框架，以支持能力建設計畫。\n\n《金融機構（處置）條例》於 2017 年 7 月 7 日生效，使香港成為少數幾個擁有全面跨部門金融機構處置機制的金融穩定委員會成員司法管轄區之一。該條例為金融穩定建立了一道新防線，賦予貨幣管理局必要權力，以有序地管理金融機構在可能對系統造成不利影響的情況下出現的失敗。\n\n# 目標\n\n香港金管局的總體目標是促進銀行體系的安全與穩定。要達成此目標，金融體系必須具備高度韌性，並能提供香港經濟所需的關鍵金融服務。\n\n銀行的營運方式可能影響系統穩定性，在極端情況下，無序倒閉亦可能造成衝擊。作為監管機構，貨幣管理局扮演關鍵角色，確保銀行具備抵禦衝擊的能力，並在危機中恢復營運，以防止倒閉，進而維護金融穩定。貨幣管理局負責香港銀行業務的審慎監管，包括存款業務，並負責核發銀行、有限制牌照銀行及存款公司的營業執照，這些機構統稱為授權機構。此外，貨幣管理局亦負責指定及監督特定金融市場基礎設施。\n\n然而，貨幣管理局無法確保金融體系零風險，香港審慎監管框架亦非以此為設計目標。相反地，作為處置機構，貨幣管理局旨在確保在授權機構失敗時，能有序地進行處置，以維持授權機構向客戶提供的關鍵金融服務之連續性。為此，香港建立了金融機構處置機制，其中貨幣管理局擔任授權機構及其他金融機構的處置機構。\n\n# 2017 年回顧\n\n# 監管活動概述\n\n2017 年，共進行 192 次非現場審查，涵蓋範圍廣泛的議題，包括 CAMEL 評級¹、公司治理、業務營運及授權機構的風險管理。為強化授權機構的風險治理，金管局與授權機構的董事會或董事會級委員會舉行了 30 次會議，討論重點為重要風險管理議題。金管局亦進行了一項調查，以監控其最新公司治理指引的採納情況。此外，金管局、授權機構及其外部審計師共舉行了 27 次三方會議。\n\n除了非現場活動外，金管局持續進行定期現場檢查，並針對高風險領域進行專題審查。此方法使金管局能優先配置監管資源，專注於授權機構面臨的新興及重大風險。在該年度，金管局共進行 401 次現場檢查及專題審查。信用風險管理及控制仍是檢查及審查的重點。另一重點為技術風險及營運風險管理。金管局亦增加海外檢查次數，並針對流動性及市場風險管理、反洗錢及反恐融資（AML\/CFT）管制進行更多現場檢查及專題審查。專業團隊亦對授權機構在證券、投資產品、保險及強積金相關業務的活動進行現場檢查。\n\n# 信用風險監管\n\n# 信用成長與資產品質\n\n銀行總放款額成長 16.1%，相較於 2016 年的 6.5% 成長率。如表 2 所示，貸款成長呈現廣泛性。\n\n具體而言，與內地相關的放款在 2017 年底成長 17.5%，達 41,880 億港元（表 3）。此數字包含香港註冊銀行在內地子公司的 6,440 億港元貸款。\n\n授權機構的資產品質在 2017 年維持健康。零售銀行的分類貸款比率從 2016 年底的 0.72% 降至 2017 年底的 0.54%，遠低於自 2000 年以來的長期歷史平均值 2.2%。就銀行業整體而言，分類貸款比率從 0.85% 降至 0.67%。在與內地相關的放款方面，零售銀行的分類貸款比率從 2017 年的 0.82% 降至 0.75%。就銀行業整體而言，該比率從前一年的 0.80% 降至 0.67%。\n\n在該年度，金管局強化了監管措施，以確保授權機構持續採用審慎的信用風險管理標準。尤其是，金管局加強了對授權機構對主要企業風險暴露的監控。進行有針對性的專題檢查，重點關注關鍵信用風險管理控制措施，如貸款承作標準、貸款分類及撥備制度、信用風險治理框架，以及對房地產開發商貸款、資產支持融資及保險費融資的風險管理。\n\n# 房地產抵押貸款\n\n房地產價格在 2017 年持續上漲。授權機構提供的貸款中，涉及多筆抵押貸款或收入來自香港以外的借款人案件增加。鑑於此情況，金管局於 5 月 19 日推出新一輪逆周期宏觀審慎措施。第八輪措施包括提高授權機構新發放住宅抵押貸款的資本收費風險權重下限，降低向擁有既存抵押貸款的借款人發放的房地產抵押貸款的適用貸款與價值比率（LTV）上限，以及降低向收入主要來自香港以外的借款人發放的房地產抵押貸款的適用債務償還比率（DSR）限額。\n\n自 2009 年以來，金管局針對房地產抵押貸款實施的宏觀審慎措施，強化了銀行應對房地產市場相關風險的能力。新住宅抵押貸款的平均貸款與價值比率從 2009 年 9 月首次實施逆周期措施前的 64% 降至 2017 年 12 月的 49%。平均債務償還比率亦從 2010 年 8 月首次適用債務償還比率上限時的 41% 降至 2017 年 12 月的 35%（圖 1）。\n\n金管局觀察到，部分開發商以高槓桿率為房地產開發項目融資，其中一些開發商向購屋者提供高貸款與價值比率的抵押貸款。為應對此類風險，金管局於 5 月 12 日推出針對房地產開發商貸款的新風險管理措施。這些措施包括要求授權機構降低建築融資上限；要求授權機構為抵押貸款與股本比率較高的房地產開發商貸款預留更多資本；並進行一輪專題檢查，以確保銀行在向房地產開發商貸款時持續遵循審慎的承作標準。\n\n此外，金管局與土地註冊處合作，於 2 月推出電子警示服務。當抵押物再抵押並向土地註冊處申請註冊時，該服務會向相關授權機構發出通知，以便抵押銀行酌情採取適當的風險緩解措施。\n\n# 營運風險及技術風險監管\n\n網路安全威脅在該年度持續增加。金管局強化了監管措施，以提升銀行業的網路韌性。作為金管局 2016 年推出的網路安全強化計畫（CFI）的一部分，30 家授權機構完成了對其網路防禦成熟度的評估。此外，金管局與證券及期貨事務監察委員會（SFC）在與銀行及證券業進行廣泛諮詢後，共同決定引入強制性的雙因素身份驗證，用於網上股票交易。金管局亦進行了一輪現場檢查，重點關注銀行的網路安全控制及營運韌性。金管局進一步與主要銀行的高級管理層進行討論，以評估銀行如何管理由技術進步驅動的潛在新市場進入者帶來的策略性風險。\n\n# 智慧銀行\n\n九月，金管局宣布一系列措施，以協助香港銀行業邁向智慧銀行新時代。在監管方面，金管局將金融科技監管沙盒升級至 2.0 版，新增功能包括銀行及科技公司均可使用的聊天室，以及建立金管局、證監會及保險業監管局（IA）沙盒之間的連結，以提供單一入口點進行跨部門金融科技產品的試驗。\n\n金管局亦推出「銀行簡便化」計畫，以識別及減少監管摩擦，進一步改善客戶使用金融科技及數位銀行服務的體驗。已成立一個工作小組，當前重點為遠端開戶及帳戶維護、線上金融及線上財富管理。\n\n為促進香港引入虛擬銀行，金管局已開始審查現有的《虛擬銀行授權指引》。\n\n# 庫務活動及流動性風險監管\n\n隨著美國持續正常化其貨幣政策，全球資金流動可能變得更加波動。有鑑於此，金管局在該年度加大了對流動性風險監管的關注。金管局強化了監管流動性壓力測試，增加了額外情景，包括一個更具壓力但可信的資金流出情景，及一個短期、信心驅動的銀行擠兌情景。金管局亦加強了對個別授權機構流動性狀況的監控及分析，並要求部分授權機構強化其流動性風險管理能力。\n\n此外，金管局對授權機構的債務證券投資組合市場風險管理進行了更多現場檢查。進行了一輪專題審查，以評估授權機構增加外幣債券投資活動所帶來的潛在風險，並評估相應風險管理的有效性，包括對沖實務。\n\n# 防止洗錢及恐怖主義融資（ML\/TF）\n\n《2017 年反洗錢及反恐怖分子資金籌集（金融機構）條例（修訂）草案》於 6 月 23 日刊憲，並將於 2018 年生效。該修訂旨在更新香港的反洗錢及反恐融資監管制度，以符合金融行動特別工作組（FATF）頒布的最新國際要求。這些變更，連同反洗錢及反恐融資法定指引的更新，將有助於澄清及實施以風險為基礎的方法，用於客戶盡職審查（CDD）流程，以開立帳戶及維持誠信客戶，並鼓勵在遠端進行此類流程時的創新。"}
{"en":"# International Financial Centre\n\nTo consolidate Hong Kong’s status as an international financial centre, the HKMA strives to enhance the competitiveness of Hong Kong’s financial platform. On fintech, the seven new initiatives aimed at facilitating the development and use of fintech in the banking and payment industries were well received by stakeholders and the public. Hong Kong’s international profile as a financing hub for infrastructure investments was raised further, thanks to a series of efforts on network and capacity building on this front. The launch of Bond Connect reinforced Hong Kong’s position as the main gateway to opportunities in Mainland China. The HKMA’s efforts on other areas such as corporate treasury centres were also bearing fruits.\n\n# OVERVIEW\n\nIn view of the rapid technological advancements, the HKMA in September announced the launch of seven initiatives to prepare Hong Kong to move into a new era of Smart Banking. These initiatives included:\n- developing the Faster Payment System (FPS) to achieve full connectivity of digital retail payments;\n- introducing an Open Application Programming Interface (Open API) framework;\n- enhancing fintech research and talent development;\n- stepping up cross-border collaboration in fintech;\n- upgrading our existing Fintech Supervisory Sandbox (FSS) 1.0 to Version 2.0;\n- facilitating the introduction of virtual banking; and\n- promoting a new Banking Made Easy initiative to minimise regulatory frictions in customers’ digital experience.\n\nThe HKMA Fintech Facilitation Office (FFO), together with the banking departments of the HKMA, played a pivotal role in driving the implementation of these initiatives to strengthen Hong Kong’s position as a fintech hub in Asia.\n\nHong Kong’s international profile as a financing hub for infrastructure investments was raised further, as the number of partners of the HKMA Infrastructure Financing Facilitation Office (IFFO) grew to 87 as at 31 January 2018 from about 40 at inception. During the year, IFFO organised and participated in more than 10 seminars and workshops to facilitate experience sharing and collaborative networking among key stakeholders. In particular, IFFO steered the development of an infrastructure equity investment reference term sheet in its inaugural Debt Financing and Investors’ Roundtables with a view to enhancing infrastructure projects’ bankability and investability.\n\nBond Connect was launched in July, marking another major milestone in mutual access between the Hong Kong and Mainland capital markets, and further solidifying our gateway position for international investors seeking to enter the Mainland market. During the year, Hong Kong’s Renminbi Qualified Foreign Institutional Investor (RQFII) quota was increased to RMB500 billion from RMB270 billion. Hong Kong maintained the world’s largest offshore renminbi liquidity pool, with vibrant renminbi financial intermediation activities as evidenced by a high turnover of our renminbi Real Time Gross Settlement (RTGS) system and the lion’s share of Hong Kong’s renminbi payment activities in the world.\n\nFollowing the introduction of the tax regime for corporate treasury centres (CTCs) in 2016, the HKMA stepped up its outreach efforts with a view to attracting more multinational corporates to set up treasury centres in Hong Kong. By the end of 2017, more than 40 corporates reflected to the HKMA that they were actively planning to set up, or had set up, treasury centre operations in Hong Kong.\n\nThe HKMA actively contributed to international discussions on issues of significance to global and regional financial stability. The Chief Executive of the HKMA became the Chair of the Standing Committee on Supervisory and Regulatory Co-operation (SRC) of the Financial Stability Board (FSB)1 in April to lead discussions on key financial stability issues.\n\nThe safe and efficient operation of Hong Kong’s financial infrastructure lays a solid foundation for Hong Kong’s role as an international financial centre and global offshore renminbi business hub. The four interbank RTGS systems and the Central Moneymarkets Unit (CMU) achieved 100% system availability in 2017, as compared to the target of 99.95%. To support Northbound Trading of Bond Connect, CMU has set up accounts with the two Mainland central securities depositories (CSDs) to facilitate the settlement of Bond Connect transactions and holding of Mainland debt securities on behalf of relevant CMU members.\n\nTo promote the general safety and efficiency of the local retail payment industry, the HKMA designated four retail payment systems (RPSs) under the Payment Systems and Stored Value Facilities Ordinance (PSSVFO) in August to bring their operations under the HKMA’s oversight. The HKMA also conducted supervision of 16 stored value facility (SVF) licensees which actively launched new products and services that sought to offer customers more choices and better user experience. Separately, the coverage of e-Cheque and Electronic Bill Presentment and Payment (EBPP) service was further expanded to include crossboundary payments between Hong Kong and the entire Guangdong Province.\n\n# REVIEW OF 2017\n\n# Hong Kong as a fintech hub in Asia\n\n# Smart Banking Initiatives\n\nIn light of the rapid technological advancements, the HKMA in September announced seven initiatives that would prepare Hong Kong to move into a new era of Smart Banking. The initiatives aimed to help the banking sector to rise to a higher level and embrace the enormous opportunities brought about by the convergence of banking and technology.\n\n“Smart Banking would offer full interconnectivity amongst retail and corporate customers and allow financial services and transactions to be undertaken with great mobility, speed, ease and safety.”\n\nThe HKMA has been working closely with the banking industry and the fintech community, and made good progress in implementing the seven initiatives.\n\n# Faster Payment System\n\nThe FPS is a multi-currency platform that would enable the public to make round-the-clock funds transfers in a real-time manner with ease, through using mobile phone numbers or email addresses. It can support payments in Hong Kong dollars and renminbi. Banks and non-bank payment service providers can participate in the FPS, enabling full connectivity among all payment participants. With system development work close to completion, the FPS is scheduled to launch in September 2018.\n\nFurthermore, the HKMA led a working group, comprising major credit card scheme operators, banks, licensed SVF operators and merchant acquirers, to establish a common QR code standard for retail payments in Hong Kong. A common QR code standard would facilitate merchants in using a single QR code to accept QR code payment solutions from multiple payment service providers, providing greater convenience to customers and merchants. The working group has finalised the relevant technical specification, and would work out the implementation arrangements.\n\n# Open Application Programming Interface\n\nOpen API allows banks’ data to be accessed by third parties to facilitate better and easier integration of services offered by banks and other industries. Users can therefore conveniently stay on one system to enjoy integrated services in a secure environment. To facilitate the development and adoption of Open API by the banking sector, the HKMA has come up with a draft Open API framework, comprising a selection of Open API functions and deployment time frame, technical standards, third-party service provider governance, facilitation measures and maintenance models, for a two-month industry consultation.\n\n# Research and talent development\n\nOne of the major research projects was on Distributed Ledger Technology (DLT). Following the first DLT whitepaper in 2016, the second whitepaper on DLT was published in October 2017. The second whitepaper further explores the three Proof-of-Concept works, namely trade finance, digital identity management and mortgage application. It also offers advice on the implementation issues relating to governance, legal and compliance, and general control principles on deploying DLT for the banking and payment industries.\n\nHKMA Chief Executive, Mr Norman Chan, announces the release of the second whitepaper on DLT at the HKMA Fintech Day.\n\nRiding on the success of the Proof-of-Concept work on trade finance led by the HKMA, seven banks in Hong Kong decided to commercialise the prototype into a production system named Hong Kong Trade Finance Platform (HKTFP) to digitise and share trade documents and automate processes with a view to improving the overall trade process and reducing risks and fraud in the trade finance business.\n\nIn an effort to enlarge the talent pool in the fintech industry, the HKMA launched the Fintech Career Accelerator Scheme in collaboration with the Hong Kong Applied Science and Technology Research Institute in December 2016. Response from students was positive. More than 3,000 applications from 421 applicants were received. Finally, 74 students accepted internship offers from the HKMA and 12 banks to work on fintech-related projects for six months or one year starting from July.\n\n# Cross-border collaboration\n\nAs the first step of strengthening our collaboration within the Guangdong-Hong Kong-Macao Bay Area, we are partnering with Shenzhen to promote fintech and talent developments. Specifically, the HKMA and the Office of Financial Development Service, the People’s Government of Shenzhen Municipality (OFDS) entered into an agreement in June to (i) provide reciprocal soft-landing support for fintech firms, (ii) co-organise the Shenzhen-Hong Kong Fintech Award in October to recognise and reward outstanding fintech products and solutions in the two cities; and (iii) arrange summer internships at Shenzhen fintech and techfin firms for Hong Kong students.\n\nHKMA Chief Executive, Mr Norman Chan (middle), signs and exchanges Memoranda of Understanding on softlanding arrangements with OFDS Director-General, Mr He Xiaojun (left), and Cyberport Chairman, Dr Lee George Lam, at the HKMA Fintech Day.\n\nE-leaflet for the Shenzhen-Hong Kong Fintech Award.\n\nThe HKMA also signed fintech co-operation agreements with the Monetary Authority of Singapore (MAS) and the Dubai Financial Services Authority on innovation projects, referrals of innovative businesses, information sharing and exchange of expertise.\n\nIn November, the HKMA further signed a Memorandum of Understanding with MAS to jointly build the Global Trade Connectivity Network (GTCN), which would connect Singapore’s National Trade Platform to the HKTFP to form a cross-border DLT infrastructure in order to digitalise cross-border trade and trade finance processes, making them safer, more efficient and costeffective. It will be an open platform that allows other interested jurisdictions to participate in the future. The GTCN is expected to be launched in the first quarter of 2019.\n\n# Fintech Supervisory Sandbox\n\nThe FSS launched by the HKMA in September 2016 was upgraded to FSS 2.0 to expedite communication with banks and tech firms to facilitate new ideas and initiatives. Specifically, FSS 2.0 has the following new features:\n- A Fintech Supervisory Chatroom is set up to provide feedback to banks and tech firms at an early stage of their fintech projects.\n- Tech firms can access the FSS by seeking feedback from the Chatroom without going through a bank.\n- The sandboxes of the HKMA, the Securities and Futures Commission (SFC) and the Insurance Authority are linked up so that there is a single point of entry for pilot trials of cross-sector fintech products.\n\nAs of end-2017, 28 new technology products have been tested in the FSS. Out of these cases, 14 pilot trials have been completed, and the relevant products have been rolled out to the market subsequently.\n\n# Banking Made Easy initiative\n\nA Banking Made Easy initiative was launched to minimise regulatory frictions hindering technological innovations. A taskforce has been set up with current focus on the following areas:\n- Remote onboarding and account maintenance\n- Online finance\n- Online wealth management\n\n# Virtual Banking\n\nVirtual banks, which operate without physical branches, are expected to provide additional impetus to the application of fintech in Hong Kong and offer a new kind of customer experience in mobile and digital banking. They may also help promote financial inclusion as they normally target the retail segment, be they individuals or small and medium-sized enterprises (SMEs). The HKMA has commenced the review of the existing Guideline on Authorization of Virtual Banks with a view to facilitating the introduction of virtual banking in Hong Kong.\n\n# A New Era of Smart Banking\n\n# Supervision and Innovation\n\nThe seven initiatives unveiled by the HKMA last year to prepare Hong Kong for a new era of Smart Banking are a large-scale project involving cooperation among various departments within the HKMA. With fintech becoming an unstoppable force, Mr Raymond Chan, Executive Director (Banking Supervision) of the HKMA, indicated that the HKMA, as a regulator, must embrace this new trend by keeping abreast of the latest technological developments and adjusting its supervisory mindset and approach as appropriate, in order to take bank services and customer experience to a new level.\n","zh":"# 國際金融中心\n\n為鞏固香港作為國際金融中心的地位，金管局致力提升香港金融平台的競爭力。在金融科技方面，七項旨在促進銀行業和支付業金融科技發展和應用的新措施，受到業界和公眾的歡迎。香港作為基礎設施投資融資中心的國際地位進一步提升，這歸功於在該領域的一系列網絡和能力建設努力。債券通的推出強化了香港作為進入中國大陸市場主要門戶的地位。金管局在其他領域（如企業財資中心）的努力也取得了成果。\n\n# 概述\n\n鑑於技術快速發展，金管局於9月宣布推出七項措施，以準備香港進入智慧銀行新時代。這些措施包括：\n- 開發快速支付系統（FPS），以實現數位零售支付的全面互聯互通；\n- 引入開放應用程式介面（Open API）框架；\n- 強化金融科技研究與人才培育；\n- 加強金融科技領域的跨境合作；\n- 將現有的金融科技監管沙盒（FSS）1.0升級至2.0版；\n- 促進虛擬銀行的引入；\n- 推動「銀行服務便捷化」新倡議，以減少客戶數位體驗中的監管摩擦。\n\n金管局金融科技促進辦公室（FFO）與金管局銀行部門共同發揮關鍵作用，推動這些措施的落實，以強化香港作為亞洲金融科技中心的地位。\n\n香港作為基礎設施投資融資中心的國際地位進一步提升。截至2018年1月31日，金管局基礎設施融資促進辦公室（IFFO）的合作夥伴數量從成立之初的約40家增至87家。在過去一年中，IFFO組織並參與了超過10場研討會和工作坊，以促進主要利益相關者之間的經驗分享和協作網絡。特別值得一提的是，IFFO在其首屆債務融資與投資者圓桌會議上引領制定了基礎設施股權投資參考條款表，以提升基礎設施項目的銀行可融資性和投資吸引力。\n\n債券通於7月推出，標誌著香港與內地資本市場互聯互通的又一重要里程碑，進一步鞏固了香港作為國際投資者進入內地市場的門戶地位。在過去一年中，香港人民幣合格境外機構投資者（RQFII）額度從2,700億元人民幣增至5,000億元人民幣。香港保持了全球最大的離岸人民幣流動性池，人民幣金融中介活動活躍，體現在人民幣即時全額結算（RTGS）系統的交易量高企，以及香港在全球人民幣支付活動中佔據主導地位。\n\n繼2016年引入企業財資中心稅制後，金管局加大了外聯努力，以吸引更多跨國企業在香港設立財資中心。截至2017年底，超過40家企業向金管局表示，它們正在積極計劃或已在香港設立財資中心業務。\n\n金管局積極參與了關於全球和區域金融穩定重大議題的國際討論。金管局總裁於4月擔任了金融穩定委員會（FSB）監管與監督合作常設委員會（SRC）主席，領導關於金融穩定關鍵議題的討論。\n\n香港金融基礎設施的安全和高效運作，為香港作為國際金融中心和全球離岸人民幣業務樞紐奠定了堅實基礎。2017年，四個銀行間RTGS系統和中央貨幣市場單位（CMU）實現了100%的系統可用性，而目標為99.95%。為支持債券通北向交易，CMU已在內地兩家中央證券存管機構（CSDs）開設賬戶，以促進債券通交易的結算，並代表相關CMU成員持有內地債務證券。\n\n為提升本地零售支付行業的整體安全性和效率，金管局於8月根據《支付系統及儲值支付工具條例》（PSSVFO）指定了四個零售支付系統（RPSs），將其運作納入金管局的監管範圍。金管局還對16家儲值支付工具（SVF）持牌機構進行了監管，這些機構積極推出新產品和服務，以為客戶提供更多選擇和更好的使用體驗。此外，電子支票和電子賬單呈列及支付（EBPP）服務的覆蓋範圍進一步擴大，納入香港與廣東省全境之間的跨境支付。\n\n# 2017年回顧\n\n# 香港作為亞洲金融科技中心\n\n# 智慧銀行倡議\n\n鑑於技術快速發展，金管局於9月宣布了七項措施，以準備香港進入智慧銀行新時代。這些措施旨在幫助銀行業提升至更高水平，擁抱銀行與科技融合所帶來的巨大機遇。\n\n「智慧銀行將為零售和企業客戶提供全面互聯互通，使金融服務和交易能夠以高度的流動性、速度、便利性和安全性進行。」\n\n金管局與銀行業和金融科技界緊密合作，在落實這七項措施方面取得了良好進展。\n\n# 快速支付系統\n\nFPS是一個多幣種平台，可讓公眾透過手機號碼或電子郵件地址，輕鬆實現全天候即時資金轉賬。它支援港元和人民幣支付。銀行和非銀行支付服務提供商均可參與FPS，實現所有支付參與者之間的全面互聯互通。隨著系統開發工作接近完成，FPS預計將於2018年9月推出。\n\n此外，金管局牽頭成立了一個工作小組，成員包括主要信用卡計劃運營商、銀行、持牌SVF運營商和收單機構，以制定香港零售支付的通用QR碼標準。通用QR碼標準將使商戶能夠使用單一QR碼接受來自多個支付服務提供商的QR碼支付解決方案，為客戶和商戶提供更大便利。工作小組已完成相關技術規範的制定，並將制定實施安排。\n\n# 開放應用程式介面\n\n開放API允許第三方存取銀行數據，以促進銀行和其他行業提供的服務更好、更便捷的整合。因此，用戶可以在一個系統中便捷地享受整合服務，同時確保安全性。為促進銀行業開發和採用開放API，金管局制定了開放API框架草案，其中包括開放API功能選擇、部署時間表、技術標準、第三方服務提供商治理、促進措施和維護模式，供業界進行為期兩個月的諮詢。\n\n# 研究與人才發展\n\n其中一項主要研究項目是分佈式帳本技術（DLT）。繼2016年發布第一份DLT白皮書後，第二份DLT白皮書於2017年10月發布。第二份白皮書進一步探討了三個概念驗證作品，即貿易融資、數位身份管理和按揭申請。它還就治理、法律和合規方面的實施問題，以及銀行和支付行業部署DLT的一般控制原則提供了建議。\n\n金管局總裁陳德霖先生在金管局金融科技日上宣布發布第二份DLT白皮書。\n\n在金管局牽頭的貿易融資概念驗證工作取得成功後，香港七家銀行決定將原型商業化為名為香港貿易融資平台（HKTFP）的生產系統，以數位化和共享貿易文件，並自動化流程，以期改善整體貿易流程，並降低貿易融資業務中的風險和欺詐行為。\n\n為擴大金融科技行業的人才庫，金管局於2016年12月與香港應用科技研究院合作推出了金融科技職業加速器計畫。學生反應熱烈，共收到來自421名申請者的3,000多份申請。最終，74名學生接受了金管局和12家銀行的實習邀請，從7月起從事金融科技相關項目，為期六個月或一年。\n\n# 跨境合作\n\n作為強化粵港澳大灣區內部合作的第一步，我們與深圳合作，共同推動金融科技和人才發展。具體而言，金管局與深圳市人民政府金融發展服務辦公室（OFDS）於6月簽署協議，以（一）為金融科技公司提供相互的軟著陸支援；（二）於10月共同舉辦深港金融科技大獎，以表揚和獎勵兩地傑出的金融科技產品和解決方案；（三）為香港學生安排在深圳金融科技和科技金融公司進行暑期實習。\n\n金管局總裁陳德霖先生（中）在金管局金融科技日上，與OFDS主任何曉軍先生（左）和數碼港主席李家賢博士簽署並交換了軟著陸安排備忘錄。\n\n深港金融科技大獎電子宣傳單。\n\n金管局還與新加坡金融管理局（MAS）和迪拜金融服務管理局簽署了金融科技合作協議，涉及創新項目、創新企業推薦、資訊共享和專業知識交流。\n\n金管局於11月進一步與MAS簽署了備忘錄，共同建設全球貿易連線網絡（GTCN），該網絡將新加坡國家貿易平台與HKTFP連接起來，形成跨境DLT基礎設施，以數位化跨境貿易和貿易融資流程，使其更安全、更高效和更具成本效益。它將是一個開放平台，允許其他感興趣的司法管轄區未來參與。GTCN預計將於2019年第一季度推出。\n\n# 金融科技監管沙盒\n\n金管局於2016年9月推出的FSS已升級至FSS 2.0，以加快與銀行和科技公司的溝通，促進新想法和新倡議。具體而言，FSS 2.0具有以下新功能：\n- 設立金融科技監管聊天室，在金融科技項目的早期階段為銀行和科技公司提供回饋。\n- 科技公司可透過向聊天室尋求回饋來存取FSS，無需透過銀行。\n- 金管局、證券及期貨事務監察委員會（SFC）和保險業監管局的沙盒相互連結，為跨部門金融科技產品的試點試驗提供單一入口點。\n\n截至2017年底，已有28項新技術產品在FSS中進行測試。其中，14項試點試驗已完成，相關產品隨後已推向市場。\n\n# 銀行服務便捷化倡議\n\n推出「銀行服務便捷化」倡議，以減少阻礙技術創新的監管摩擦。已成立一個工作小組，當前重點關注以下領域：\n- 遠端開戶和帳戶維護\n- 在線金融\n- 在線財富管理\n\n# 虛擬銀行\n\n虛擬銀行無需實體分行即可營運，預計將為香港金融科技的應用提供額外動力，並為行動和數位銀行提供新的客戶體驗。它們還可能有助於促進金融包容性，因為它們通常針對零售客戶，無論是個人還是中小企業（SMEs）。金管局已開始審查現有的《虛擬銀行授權指引》，以促進虛擬銀行在香港的引入。\n\n# 智慧銀行新時代\n\n# 監管與創新\n\n金管局去年公布的七項措施旨在準備香港進入智慧銀行新時代，這是一個涉及金管局內部多個部門合作的的大型項目。隨著金融科技成為一股不可阻擋的力量，金管局銀行監理專員雷銘恩先生表示，金管局作為監管機構，必須擁抱這一新趨勢，緊跟最新技術發展，並適當調整監管思維和方法，以將銀行服務和客戶體驗提升至新水平。"}
{"en":"# Reserves Management\n\nThe global economy and financial markets performed better than expected in 2017. Global equity markets went up on the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks. While the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October, the 10- Year US Treasury yield remained stable and the US dollar weakened (rather than strengthened) against other major currencies. Under such a favourable environment, the Exchange Fund’s investment income reached a record high of HK$264 billion in 2017, representing an investment return of 7.4%.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n(a) to preserve capital;\n(b) to ensure the entire Monetary Base, at all times, is fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure sufficient liquidity is available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a)–(c), to achieve an investment return that will help preserve the Fund’s long-term purchasing power.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios: the Backing Portfolio (BP) and the Investment Portfolio (IP). The BP holds highly liquid US dollardenominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The IP is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investments, in a prudent and incremental manner, into a wider variety of asset classes, including emerging market and Mainland bonds and equities, private equity and real estate. Emerging market and Mainland bonds and equities are held under the IP, while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the market value of investments under the LTGP is set at onethird of the accumulated surplus of the Exchange Fund, with further capacity arising from the allocation of part of the Future Fund to long-term assets.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Placements with the Exchange Fund\n\nThe Exchange Fund, from time to time, accepts placements by fiscal reserves, Government funds and statutory bodies. The interest rate is generally linked to the performance of the IP1, with the exception of the Future Fund which links its interest rate to both the IP and the LTGP depending on the portfolio mix. As at the end of 2017, the portfolio mix of the Future Fund between the IP and the LTGP was about 65:35. The portion of the Future Fund linked with the LTGP is expected to gradually build up to around 50% by 2018.\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation: the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This means the actual allocation is often different from the benchmark, or strategic allocation. The differences between the actual and benchmark allocations are known as “tactical deviations”. While the benchmark and tracking error limit are determined by the Financial Secretary in consultation with EFAC, tactical decisions and allowable ranges for tactical deviations are made and set by the HKMA under delegated authority. Within the ranges allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage about 73% of the investments of the Exchange Fund, which includes the entire BP and part of the IP. This part of the IP includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers to manage about 27% of the Exchange Fund’s assets, including all of its listed equity portfolios and other specialised asset classes. The purpose of engaging external managers is to tap the best investment expertise available in the market to capture sustainable returns, to benefit from diverse and complementary investment styles and to share market insights and technical expertise with the Exchange Fund.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets subsequent to the 2008\/09 global financial crisis has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk assessment has been strengthened to support the Exchange Fund’s increased pace of investment diversification. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. Detailed performance attribution analyses are also conducted to identify sources of performance, allowing the HKMA to make the best use of the investment skills of internal and external managers.\n\n# Responsible investment\n\nThe HKMA is supportive of responsible investment. For instance, the HKMA supports the Principles of Responsible Ownership issued by the Securities and Futures Commission on 7 March 2016, which are voluntary and help investors determine how best to meet their ownership responsibilities in relation to their investments in Hong Kong-listed companies. For the management of the Exchange Fund, the HKMA has encouraged the appointed external fund managers for its Hong Kong equity portfolio to adopt the Principles of Responsible Ownership in managing the investments. Furthermore, the front offices and the Risk Management and Compliance Division have incorporated environmental, social and governance (ESG) factors into various internal procedures for making and monitoring investment activities. The HKMA will closely monitor the development of ESG standards and assess how these standards can be further integrated into the investment process.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2017\n\nThe global economy and financial markets in 2017 performed better than expected. On the back of synchronised economic growth in major developed and emerging market economies, strong corporate earnings, and market expectation of slow and gradual tightening of monetary policies by major central banks, the global equity markets performed well. In particular, the Hong Kong equity market rose by 36%, outperforming other major equity markets.\n\nIn the bond markets, short-dated US Treasury yields shot up as the US Federal Reserve raised interest rates three times as expected, and began to reduce its balance sheet in October. Nevertheless, the 10-year US Treasury yield remained stable at about 2.4% over the year. Other major 10-Year government bond yields also ended the year little changed, with the exception of German Bunds which rose on the euro area’s solid economic growth and market expectation of the European Central Bank’s policy tightening.\n\nIn the currency markets, the US dollar weakened against other major currencies, despite the US Federal Reserve’s interest rate hikes and the beginning of its balance sheet reduction. The depreciation of the US dollar was a result of the reviving economic growth in Europe and Japan, and market expectation of diminishing monetary policy divergence between the US and other major economies. The euro and yen appreciated by around 14% and 4% respectively against the US dollar in 2017.\n\nThe performance of major currencies as well as bond and equity markets in 2017 is shown in Table 1.\n\nTable 1 2017 market returns\n\n# The Exchange Fund’s performance\n\nThe Exchange Fund recorded an investment income of HK$264 billion in 2017. This comprised gains of HK$80.4 billion on overseas equities, gains of HK$58.3 billion on Hong Kong equities, gains of HK$34.4 billion on bonds, a positive currency translation effect of HK$53.5 billion on non-Hong Kong dollar assets and gains of HK$37.4 billion on other investments held by the investment holding subsidiaries of the Exchange Fund. Separately, the Strategic Portfolio recorded a valuation gain of HK$4.5 billion.\n\nThe investment income of HK$264 billion last year is a record high for the Exchange Fund, surpassing the previous record in 2007 (HK$142.2 billion) by HK$121.8 billion.\n\nThe total assets of the Exchange Fund reached HK$4,015.3 billion at year end. The market value of investments under the LTGP totalled HK$235.6 billion, with private equity amounting to HK$157.2 billion and real estate at HK$78.4 billion. Outstanding investment commitments amounted to HK$162.4 billion.\n\nThe investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2017 was 7.4%. Specifically, the IP achieved a rate of return of 12.1%, while the BP gained 1.8%. The LTGP recorded an annualised internal rate of return of 13.7% since its inception in 2009.\n\nThe annual return of the Exchange Fund from 1994 to 2017 is set out in Chart 1. Table 2 shows the 2017 investment return and the average investment returns of the Fund over several different time horizons. The average return was 2.9% over the past three years, 2.5% over the past five years, 2.2% over the past ten years and 4.9% since 1994. Table 3 shows the currency mix of the Fund’s assets as at 31 December 2017.\n\nHKMA Deputy Chief Executive, Mr Eddie Yue (middle), speaks at the press conference on 2017 Exchange Fund Results.\n\nChart 1 Investment return of the Exchange Fund (1994–2017)\n\nTable 2 Investment return of the Exchange Fund in Hong Kong dollar terms\n\nTable 3 Currency mix of the Exchange Fund’s assets on 31 December 2017 (including forward transactions)\n","zh":"# 儲備管理\n\n2017 年全球經濟和金融市場表現優於預期。在全球主要已開發經濟體和新興市場經濟體同步增長的支撐下，加上企業獲利強勁，以及市場預期主要央行將逐步緩慢收緊貨幣政策，全球股市上揚。儘管美國聯邦準備銀行如預期般加息三次，並於十月開始縮減資產負債表，但美國十年期國庫券收益率保持穩定，而美元兌其他主要貨幣則轉弱（而非轉強）。在如此有利的環境下，外匯基金的投資收益在 2017 年創下歷史新高，達 2,640 億港元，投資回報率為 7.4%。\n\n# 外匯基金\n\n《外匯基金條例》規定，外匯基金的主要目標是直接或間接影響香港貨幣的匯率。基金亦可用於維持香港貨幣及金融制度的穩定和完整，以協助維持香港作為國際金融中心的地位。外匯基金由財政司司長管理，經諮詢外匯基金諮詢委員會（EFAC）後，可投資於他認為適當的證券或其他資產。\n\n# 外匯基金的管理\n\n# 投資目標及投資組合結構\n\n外匯基金諮詢委員會為外匯基金訂立了以下投資目標：\n(a) 保本；\n(b) 確保貨幣基礎在任何時候均獲高度流動的美元資產全面支持；\n(c) 確保有足夠的流動資金，以維持貨幣及金融穩定；及\n(d) 在符合 (a) 至 (c) 項的前提下，實現有助於維持基金長期購買力的投資回報。\n\n這些目標充分考慮了外匯基金的法定目的，並已納入基金的投資組合結構和目標資產配置中。\n\n概括而言，外匯基金有兩個主要投資組合：支持投資組合（BP）和投資組合（IP）。BP 持有高度流動的美元計價資產，以按照聯繫匯率制度的要求，為貨幣基礎提供全面支持。IP 主要投資於經濟合作暨發展組織成員國的債券和股票市場，以保持資產的價值和長期購買力。\n\n為了更好地管理風險並提升中長期回報，金管局以審慎和漸進的方式，將外匯基金部分投資分散至更多元化的資產類別，包括新興市場和內地債券及股票、私募股權和房地產。新興市場和內地債券及股票歸入 IP 持有，而私募股權和房地產投資則歸入長期增長投資組合（LTGP）。LTGP 下的投資市值上限設定為外匯基金累計盈餘的三分之一，而未來基金撥出部分資金作長期資產投資亦可增加其容量。\n\n策略投資組合成立於 2007 年，目的是持有政府為外匯基金的策略性目的而收購的香港交易所股份，由於該投資組合的獨特性，故不納入基金的投資表現評估範圍之內。\n\n# 外匯基金的存放安排\n\n外匯基金不時接受財政儲備、政府基金及法定機構的存款。利率一般與 IP1 的表現掛鉤，但未來基金除外，其利率視乎投資組合的比例，與 IP 和 LTGP 兩者掛鉤。截至 2017 年底，未來基金在 IP 和 LTGP 之間的投資組合比例約為 65:35。預計到 2018 年，未來基金與 LTGP 掛鉤的部分將逐步增加至約 50%。\n\n# 投資流程\n\n外匯基金的投資流程以兩種資產配置決策為基礎：策略性資產配置和戰術性資產配置。策略性資產配置反映在投資基準中，代表了根據外匯基金的投資目標所確定的長期最佳資產配置。在策略性配置的指引下，資產會進行戰術性配置，以試圖實現高於基準的超額回報。這意味著實際配置通常與基準或策略性配置不同。實際配置與基準配置之間的差異稱為「戰術偏差」。基準和追蹤誤差限額由財政司司長與外匯基金諮詢委員會磋商後確定，而戰術決策和戰術偏差的容許範圍則由金管局在授權下制定和設定。在戰術偏差的容許範圍內，投資組合經理可採取頭寸，以利用短期市場波動。\n\n# 投資管理\n\n# 直接投資\n\n金管局儲備管理部的員工直接管理約 73% 的外匯基金投資，其中包括整個 BP 和部分 IP。這部分 IP 包括一組投資於全球固定收益市場的投資組合，以及多個衍生工具疊加投資組合，以實施基金的宏觀風險管理策略。\n\n# 使用外部經理人\n\n除了內部管理資產外，金管局還聘請外部基金經理管理約 27% 的外匯基金資產，包括所有上市股票投資組合和其他專業資產類別。聘請外部經理人的目的是利用市場上最佳的投資專長以獲得可持續的回報，受益於多元化和互補的投資風格，並與外匯基金分享市場洞察和技術專長。\n\n與使用外部經理人相關的開支包括基金管理費和託管費、交易成本，以及預扣稅和其他稅項。該開支主要由市場因素決定，並可能每年波動。\n\n# 風險管理及合規\n\n2008\/09 年全球金融危機後，金融市場波動性增加，突顯了風險管理的重要性。已為內部和外部管理的投資組合制定了嚴格的控制措施和投資指引，並密切監控對指引和規定的遵守情況。風險評估已得到強化，以支持外匯基金加快投資多元化的步伐。風險控制工具被用於評估正常和不利市場條件下的市場風險。此外，還進行詳細的業績歸因分析，以識別業績來源，使金管局能更好地利用內部和外部經理人的投資技能。\n\n# 負責任投資\n\n金管局支持負責任的投資。例如，金管局支持證券及期貨事務監察委員會於 2016 年 3 月 7 日發出的《負責任的股東權益原則》，該原則屬自願性質，有助投資者釐定如何在投資香港上市公司時，最好地履行其股東責任。在管理外匯基金方面，金管局已鼓勵委任的外部基金經理在其管理的香港股票投資組合中，採用《負責任的股東權益原則》。此外，前台部門及風險管理及合規部已將環境、社會及管治（ESG）因素納入多項內部程序，以制定和監控投資活動。金管局將密切關注 ESG 標準的發展，並評估如何將這些標準進一步融入投資流程。\n\n# 外匯基金的表現\n\n# 2017 年的金融市場\n\n2017 年全球經濟和金融市場表現優於預期。在全球主要已開發經濟體和新興市場經濟體同步增長的支撐下，加上企業獲利強勁，以及市場預期主要央行將逐步緩慢收緊貨幣政策，全球股市表現良好。其中，香港股市上升 36%，表現優於其他主要股市。\n\n在債券市場方面，由於美國聯邦準備銀行如預期般加息三次，並於十月開始縮減資產負債表，短期美國國庫券收益率急升。然而，十年期美國國庫券收益率在全年保持穩定，約為 2.4%。其他主要十年期政府債券收益率在年底亦變化不大，但德國國債除外，因其收益率上升，原因是歐元區經濟增長強勁，且市場預期歐洲央行將收緊政策。\n\n在貨幣市場方面，儘管美國聯邦準備銀行加息並開始縮減資產負債表，但美元兌其他主要貨幣轉弱。美元貶值是由於歐洲和日本的經濟增長復甦，以及市場預期美國與其他主要經濟體之間的貨幣政策分歧將縮小。2017 年，歐元和日元兌美元分別升值約 14% 和 4%。\n\n2017 年主要貨幣及債券和股票市場的表現見表 1。\n\n表 1 2017 年市場回報\n\n# 外匯基金的表現\n\n2017 年，外匯基金錄得投資收益 2,640 億港元，其中包括海外股票收益 804 億港元、香港股票收益 583 億港元、債券收益 344 億港元、非港元資產的貨幣兌換正面效應 535 億港元，以及外匯基金投資控股子公司持有的其他投資收益 374 億港元。此外，策略投資組合錄得估值收益 45 億港元。\n\n去年 2,640 億港元的投資收益是外匯基金的歷來最高紀錄，比 2007 年的上一紀錄（1,422 億港元）高出 1,218 億港元。\n\n截至年底，外匯基金的總資產達 40,153 億港元。LTGP 下的投資市值總額為 2,356 億港元，其中私募股權為 1,572 億港元，房地產為 784 億港元。未實現的投資承諾額為 1,624 億港元。\n\n2017 年，外匯基金（不包括策略投資組合）的投資回報率為 7.4%。具體而言，IP 的回報率為 12.1%，而 BP 的回報率為 1.8%。自 2009 年成立以來，LTGP 的年化內部回報率為 13.7%。\n\n外匯基金 1994 年至 2017 年的年度回報率見圖 1。表 2 顯示了 2017 年的投資回報率以及基金在不同時間範圍內的平均投資回報率。過去三年的平均回報率為 2.9%，過去五年為 2.5%，過去十年為 2.2%，自 1994 年以來為 4.9%。表 3 顯示了截至 2017 年 12 月 31 日基金資產的貨幣構成。\n\n金管局副總裁余偉文（中）在 2017 年外匯基金業績記者會上發言。\n\n圖 1 外匯基金的投資回報率（1994–2017 年）\n\n表 2 外匯基金以港元計算的投資回報率\n\n表 3 截至 2017 年 12 月 31 日外匯基金資產的貨幣構成（包括遠期交易）"}
{"en":"# Corporate Functions\n\nThe HKMA maintains effective communication with the community and the market through the media, public education programmes and other various channels to facilitate public understanding of its policies and operations. During the year, the HKMA continued to improve corporate governance by supporting professional development of staff, instituting rigorous financial discipline and enhancing IT security to cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to enhance transparency and promote public understanding about its policies and work. In 2017, 86 open press events were organised, comprising nine press conferences, 16 stand-up interviews and 61 other public functions. In addition, 42 media interviews were arranged and a total of 360 bilingual press releases were issued. It also handles a large number of media enquiries every day.\n\nTo raise awareness of the HKMA’s key functions, guided tours were organised for the media to visit the newly revamped HKMA Information Centre. Furthermore, indepth media briefings and educational workshops were conducted for local and overseas media on a wide range of topics, including the Bond Connect scheme, prudential measures for property mortgage loans, the Resolution Regime and Exchange Fund investments.\n\nHKMA Chief Executive, Mr Norman Chan, introduces a mosaic artwork called “Small Change, Big Ode” to the media at the HKMA Information Centre. The artwork, featuring the Victoria Harbour and the Hong Kong skyline, was created using a total of 135,811 pieces of Hong Kong coins in different denominations.\n\nHKMA Chief Executive, Mr Norman Chan, conducts a media interview with local newspapers regarding the key initiatives of the HKMA’s Infrastructure Financing Facilitation Office and Fintech Facilitation Office.\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for the public to better understand the key functions and operations of the HKMA. A total of 8,752 enquiries were handled in 2017, about half of which were related to banking policies and regulations, monetary and economic issues, consumer banking issues as well as notes and coins. Notable examples included the Coin Collection Programme, banking products and services, bankingrelated guidelines and circulars, monetary and economic statistics, prudential measures for property mortgage loans, and prevention of money laundering and terrorist financing.\n\nChart 1 shows the number of public enquiries received since 2014 and Chart 2 provides a breakdown in terms of the nature of enquiries received in 2017.\n\nChart 1 Total number of public enquiries\n\nChart 2 Nature of enquiries received in 2017\n\n# Publications\n\nApart from the HKMA Annual Report, in 2017 the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report and four issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, the HKMA issued a total of 23 inSight articles, covering various topical issues related to its work.\n\n# HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 60,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the register of authorized institutions (AIs) and local representative offices and the register of securities staff of AIs, both maintained under section 20 of the Banking Ordinance, as well as the register of stored value facility (SVF) licensees under the Payment Systems and Stored Value Facilities Ordinance. Dedicated webpages and eye-catching short-cut links are designed to draw public attention to the new initiatives of the HKMA, such as account opening, the regulatory regime for SVFs, the Infrastructure Financing Facilitation Office and the Fintech Facilitation Office, as well as important and timely information, such as reminders on the need to remain vigilant against bogus telephone calls and the location of Coin Carts under the Coin Collection Programme.\n\n# Public Education Programme\n\nThe HKMA Information Centre on the 55th floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. It consists of an exhibition area and a library, and is open to the public six days a week. The exhibition area introduces the work of the HKMA and the development of money and banking in Hong Kong. It also contains reading materials and exhibits for the study of Hong Kong’s monetary, banking and financial affairs.\n\nThe new look of the policy section of the Information Centre, which introduces the work of the HKMA and related financial concepts, was re-opened to the public on 24 February 2017 upon completion of the refurbishment work. The revamped policy section contains various interactive games and devices that integrate play into learning and explain complicated financial concepts in a simple way. Feedback from the visitors has been positive.\n\nStudents try out the educational games at the policy section of the Information Centre to learn about the work of the HKMA.\n\nGuided tours of the Information Centre are organised for visitors. During the year, it received more than 59,000 visitors and hosted over 650 guided tours for schools and other groups (Chart 3). More than 645,000 people have visited the Information Centre since it opened in December 2003.\n\nThe library, situated next to the exhibition area, houses more than 23,000 books, journals and other publications for the study of Hong Kong’s monetary, banking and financial affairs and central banking topics. It also maintains the register of AIs and local representative offices and the register of securities staff of AIs, as required by section 20 of the Banking Ordinance.\n\nThe library in the HKMA Information Centre.\n\nTo reach out to the community and raise public awareness of the HKMA’s work, the HKMA organised four public education seminars for about 2,000 secondary school students and teachers in 2017. Topics covered in the seminars included the Linked Exchange Rate System, Hong Kong banknotes, banking stability, consumer protection, the Deposit Protection Scheme, fintech, the Belt and Road Initiative and careers in the financial industry. More than 58,400 people have participated in this public education programme since its launch in 1998.\n\nStudents and teachers from secondary schools in different districts participate in one of the public education seminars.\n\nChart 3 Types of group visits to the Information Centre in 2017\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it employs staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and, where possible, to redeploy staff resources to undertake new initiatives and meet increasing workload.\n\n# Organisational changes\n\nThe Resolution Office was established on 1 April 2017 to implement the Financial Institutions (Resolution) Ordinance enacted in June 2016. The Office aims to ensure that the Hong Kong resolution regime is operational for banks. This is essential to enhancing the resilience of the Hong Kong banking sector in the event of any crisis.\n\n# Staffing\n\nThe establishment of the HKMA in 2017 was 927. This will be increased by 35 to 962 in 2018 (an increase of 3.8%) to ensure that sufficient resources are provided to cope with the new initiatives and the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\n- Enhancing banking and financial stability, which includes:\n    – enhancing capacity to support the launch of the Faster Payment System and easy banking initiatives;\n    – strengthening supervisory capacity to deal with the regional and business expansion of banks and to facilitate (i) the wider adoption of fintech in the provision of banking services and (ii) collaboration with other regulatory authorities on cyber security and fintech issues; and\n    – supporting the work of the Fraud and Money Laundering Intelligence Taskforce to fight against fraud, money laundering and other types of financial crimes, and strengthening legal support for enforcement actions under legislation governing anti-money laundering and SVFs.\n- Strengthening investment, risk management and other related support for the further expansion and diversification of the Exchange Fund’s investment activities.\n- Stepping up global macro and financial-sector surveillance, and strengthening talent development programmes to ensure that the HKMA has the necessary human capital to meet the long-term development needs of the organisation.\n\nTable 1 gives a breakdown of the establishment and strength of the HKMA.\n\nTable 1 Establishment and strength of the HKMA on 1 January 2018\n\nTemporary resources are deployed to meet other work demands. The HKMA also transfers staff members on secondment to other international or local organisations, such as the International Monetary Fund (IMF) and the Financial Services Development Council, to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year, depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through the EFAC, taking into account the GSC’s assessment of the performance of the HKMA in the preceding year, the paysurvey findings of the financial sector conducted by independent human resources consultants, and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff members to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay and any variable pay awards for the HKMA are distributed to individual staff members based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the link between their investment performance and remuneration award. The pay adjustments and awards for individual staff members at the ranks of Executive Director and above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments and awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n\n# Remuneration of senior staff members\n\nThe remuneration packages of senior staff members in 2017 are shown in Table 2.\n\nTable 2 Remuneration packages of HKMA senior staff members in 2017\n\n# Manager Trainee (MT) and Graduate Economist (GE) programmes\n\nTo develop a pool of young talent with sharp analytical minds, strong communication skills and good team spirit for a long-term career in central banking, the HKMA runs two trainee programmes: the MT programme and the GE programme. Each programme lasts for a period of two years.\n\nThe MT programme prepares young graduates interested in central banking work to become the HKMA’s future key management staff and contribute to the financial stability and prosperity of Hong Kong. Each MT undergoes on-the-job training in two to three departments to acquire hands-on experience on the important functions of the HKMA. For the GE programme, young graduates interested in economic research are offered the opportunity to harness their research skills in two to three departments to provide important input to the policy formulation process.\n\nBoth the MT and GE programmes provide an all-rounded career development environment for the trainees. Apart from on-the-job training, the MTs and GEs also attend structured foundation central banking courses organised internally and by leading international or regional organisations. Upon successful completion of the respective programme, MTs are offered appointments as Managers and GEs as Economists to continue their pursuit of a professional career in the organisation.\n","zh":"# 企業職能\n\n香港金融管理局（下稱「金管局」）透過媒體、公眾教育計畫及其他各種管道，與社群及市場保持有效溝通，以促進公眾對其政策及運作的理解。在本年度，金管局持續改善企業治理，包括支持員工的專業發展、建立嚴格的財務紀律及強化資訊科技安全，以應對因實施新措施及工作日益複雜化所帶來的挑戰。\n\n# 推動社群與企業發展的互動\n\n# 媒體關係\n\n金管局與媒體緊密合作，以提升透明度及促進公眾對其政策及工作的理解。2017年，共舉辦了86場公開媒體活動，包括9場記者會、16場站立式訪問及61場其他公開活動。此外，安排了42場媒體訪問，並共發佈了360份雙語新聞稿。金管局每天亦處理大量媒體查詢。\n\n為提升公眾對金管局主要職能的認識，金管局為媒體安排了參觀新裝修後的金管局資訊中心的導覽活動。此外，為本地及海外媒體舉辦了深入的媒體簡報會及教育工作坊，涵蓋多項議題，包括「債券通」計畫、物業按揭貸款的審慎措施、危機處理機制及外匯基金投資等。\n\n金管局總裁陳德霖先生在金管局資訊中心向媒體介紹一件名為「小錢大頌歌」的馬賽克藝術品。該藝術品以維多利亞港及香港天際線為主題，共使用了135,811枚不同面額的香港硬幣創作而成。\n\n金管局總裁陳德霖先生與本地報章進行媒體訪問，內容有關金管局基建融資促進辦公室及金融科技促進辦公室的主要措施。\n\n# 公眾查詢\n\n公眾查詢服務為公眾提供一個有效途徑，以更好地了解金管局的主要職能及運作。2017年共處理了8,752宗查詢，其中約一半與銀行政策及規例、貨幣及經濟議題、消費者銀行業務議題，以及紙幣及硬幣有關。值得注意的例子包括硬幣收集計畫、銀行產品及服務、與銀行相關的指引及通告、貨幣及經濟統計數據、物業按揭貸款的審慎措施，以及防止洗錢及恐怖分子資金籌集等。\n\n圖表1顯示了自2014年以來收到的公眾查詢數量，而圖表2則按2017年收到的查詢性質進行了分類。\n\n圖表1：公眾查詢總數\n\n圖表2：2017年收到的查詢性質\n\n# 出版物\n\n除了《金管局年報》外，金管局在2017年發表了兩期《半年度貨幣及金融穩定報告》及四期《季度簡報》，並定期更新《每月統計公報》，以提供有關香港貨幣、銀行及經濟議題的最新及專題資訊及分析。此外，金管局共發表了23篇《inSight》文章，涵蓋與其工作相關的各種專題議題。\n\n# 金管局網站\n\n金管局企業網站（www.hkma.gov.hk）擁有超過60,000頁的英文、繁體中文及簡體中文內容，是公眾獲取有關金管局最新資訊的門戶。該網站亦包含根據《銀行條例》第20條規定備存的獲授權機構（AIs）及本地代表處名冊，以及AIs的證券從業人員名冊，還有根據《支付系統及儲值支付工具條例》備存的儲值支付工具（SVF）發牌人名冊。網站設有專屬網頁及醒目的快捷連結，以吸引公眾注意金管局的新措施，例如開立帳戶、儲值支付工具的監管制度、基建融資促進辦公室及金融科技促進辦公室，以及重要及及時的資訊，例如提醒公眾提防詐騙電話及硬幣收集計畫下的硬幣車位置等。\n\n# 公眾教育計畫\n\n位於國際金融中心二期55樓的金管局資訊中心，是向社群介紹金管局工作及提升公眾對貨幣及銀行事務認識的重要場所。該中心包括一個展覽區及一個圖書館，每週六天向公眾開放。展覽區介紹金管局的工作及香港貨幣及銀行業的發展。該中心亦備有閱讀材料及展品，供研究香港貨幣、銀行及金融事務之用。\n\n資訊中心的政策展區介紹金管局的工作及相關金融概念，在翻新工程完成後於2017年2月24日重新向公眾開放，並呈現新面貌。翻新後的政策展區設有多項互動遊戲及裝置，將玩樂與學習結合，並以簡單的方式解釋複雜的金融概念。訪客的反饋亦相當正面。\n\n學生在資訊中心的政策展區試玩教育遊戲，以了解金管局的工作。\n\n資訊中心為訪客提供導覽服務。在本年度，該中心共接待了超過59,000名訪客，並為學校及其他團體舉辦了超過650場導覽活動（如圖表3所示）。自2003年12月開放以來，資訊中心已接待了超過645,000名訪客。\n\n圖書館位於展覽區旁，藏有超過23,000本書籍、期刊及其他出版物，供研究香港貨幣、銀行及金融事務，以及中央銀行議題之用。該圖書館亦根據《銀行條例》第20條的規定，備存AIs及本地代表處名冊，以及AIs的證券從業人員名冊。\n\n金管局資訊中心的圖書館。\n\n為接觸社群及提升公眾對金管局工作的認識，金管局在2017年為約2,000名中學學生及教師舉辦了四場公眾教育講座。講座涵蓋的議題包括聯匯制度、香港紙幣、銀行穩定性、消費者保障、存款保障計畫、金融科技、「一帶一路」倡議及金融業的就業機會等。自1998年推出以來，已有超過58,400人參與了這項公眾教育計畫。\n\n來自不同地區的中學學生及教師參與其中一場公眾教育講座。\n\n圖表3：2017年資訊中心的團體參觀類型\n\n# 人力資源\n\n金管局招聘、培養及維持一支高度專業的團隊，以支持其政策目標及靈活應對不斷變化的工作優先順序。雖然金管局是政府的一部分，但其僱用員工的條款與公務員不同，以吸引具備相關經驗及專業知識的人才。作為一個公共機構，金管局旨在維持精簡及靈活的架構，並在可能的情況下調配員工資源以推行新措施及應對日益增加的工作量。\n\n# 組織變動\n\n危機處理辦公室於2017年4月1日成立，以執行2016年6月頒布的《金融機構（危機處理）條例》。該辦公室旨在確保香港的危機處理機制適用於銀行，對於提升香港銀行業在發生任何危機時的抗逆能力至關重要。\n\n# 人手配置\n\n2017年金管局的編制為927人。為確保有足夠資源應對新措施及日益複雜和增加的現有工作量，2018年將增加35人至962人（增幅為3.8%）。新增職位將部署於以下職能：\n\n- 強化銀行及金融穩定性，包括：\n    – 提升能力以支持推出快速支付系統及簡易銀行措施；\n    – 強化監管能力以應對銀行的區域及業務擴張，並促進（i）在提供銀行服務時更廣泛地採用金融科技，以及（ii）與其他監管機構在網絡安全及金融科技議題上進行合作；及\n    – 支持詐騙及洗錢情報工作小組的工作，以打擊詐騙、洗錢及其他類型的金融犯罪，並強化在反洗錢及儲值支付工具相關法例下的執法行動的法律支援。\n- 強化投資、風險管理及其他相關支援，以進一步擴充及多元化外匯基金的投資活動。\n- 強化全球宏觀及金融監控，並強化人才發展計畫，以確保金管局擁有必要的人力資本，以滿足該機構的長期發展需求。\n\n表1列出了金管局的編制及人力情況。\n\n表1：2018年1月1日金管局的編制及人力情況\n\n為應對其他工作需求，會調配臨時資源。金管局亦會將員工借調至其他國際或本地機構，例如國際貨幣基金組織（IMF）及金融服務發展委員會，以協助進行香港或金管局有興趣的活動或政策措施。部分員工會以全職或兼職形式被調派，為香港存款保障委員會及金融市場公會提供營運支援。\n\n# 薪酬政策及薪酬檢討機制\n\n財政司司長根據管治小組委員會透過外匯基金諮詢委員會提供的建議，並考慮現行的市場薪酬水平及慣例，決定金管局員工的薪酬及服務條款。薪酬包括總現金薪酬及公積金計畫，並附有少量實物福利。現金薪酬包括每月固定薪酬（或基本薪酬）及浮動薪酬，浮動薪酬可根據表現以一次性形式每年發放予個別員工。\n\n財政司司長每年根據管治小組委員會透過外匯基金諮詢委員會向其提出的建議，檢討金管局員工的薪酬，並考慮管治小組委員會對金管局上年度表現的評估、由獨立人力資源顧問進行的金融業薪酬調查結果，以及其他相關因素。為維持薪酬競爭力，可不時為表現優異的個別員工進行特別薪酬調整。\n\n金管局任何經批准的固定薪酬年度調整及任何浮動薪酬獎勵，會根據個別員工的表現發放予他們。金管局的投資專業人員受浮動薪酬制度所規限，該制度旨在強化其投資表現與薪酬獎勵之間的關聯。執行董事或以上職級的個別員工的薪酬調整及獎勵，由財政司司長根據管治小組委員會的建議批准。有關員工不會出席討論其薪酬的會議。部門主管或以下職級的個別員工的薪酬調整及獎勵，由金管局總裁根據財政司司長授予的權力，在經批准的總薪酬獎勵範圍內決定。\n\n# 高級員工的薪酬\n\n2017年高級員工的薪酬方案載於表2。\n\n表2：2017年金管局高級員工的薪酬方案\n\n# 管理見習生（MT）及畢業經濟師（GE）計畫\n\n為培養一批具備敏銳分析能力、強大溝通技巧及良好團隊精神的年輕人才，以從事長期的中央銀行事業，金管局開辦了兩個見習生計畫：MT計畫及GE計畫。每個計畫為期兩年。\n\nMT計畫為有興趣從事中央銀行工作的年輕畢業生提供培訓，以成為金管局未來的關鍵管理人員，並為香港的金融穩定及繁榮作出貢獻。每位MT會在兩至三個部門接受在職培訓，以獲得有關金管局重要職能的實務經驗。對於GE計畫，有興趣從事經濟研究的年輕畢業生會有機會在兩至三個部門運用其研究技巧，為政策制定過程提供重要意見。\n\nMT及GE計畫為見習生提供全面的職業發展環境。除了在職培訓外，MT及GE亦會參加由內部及領先的國際或區域組織舉辦的結構化基礎中央銀行課程。成功完成有關計畫後，MT會被委任為經理，而GE會被委任為經濟師，以繼續在機構內追求專業事業。"}
{"en":"# The Exchange Fund\n\n# Report of the Director of Audit\n\n# Independent Auditor’s Report To the Financial Secretary\n\n# Opinion\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (“the Group”) set out on pages 157 to 243, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2017, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and notes to the financial statements, including a summary of significant accounting policies.\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Fund and of the Group as at 31 December 2017, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards (“HKFRSs”) issued by the Hong Kong Institute of Certified Public Accountants (“HKICPA”) and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66).\n\n# Basis for opinion\n\nI conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards.  My responsibilities under those standards are further described in the Auditor’s responsibilities for the audit of the financial statements section of my report.  I am independent of the Group in accordance with those standards, and I have fulfilled my other ethical responsibilities in accordance with those standards.  I believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my opinion.\n\n# Key audit matters\n\nKey audit matters are those matters that, in my professional judgment, were of most significance in my audit of the financial statements for the year ended 31 December 2017.  These matters were addressed in the context of my audit of the financial statements as a whole, and in forming my opinion thereon, and I do not provide a separate opinion on these matters.\n\n# Other information\n\nThe Monetary Authority is responsible for the other information.  The other information comprises all the information included in the 2017 Annual Report of the Hong Kong Monetary Authority, other than the financial statements and my auditor’s report thereon.\n\nMy opinion on the financial statements does not cover the other information and I do not express any form of assurance conclusion thereon.\n\nIn connection with my audit of the financial statements, my responsibility is to read the other information and, in doing so, consider whether the other information is materially inconsistent with the financial statements or my knowledge obtained in the audit or otherwise appears to be materially misstated.  If, based on the work I have performed, I conclude that there is a material misstatement of this other information, I am required to report that fact.  I have nothing to report in this regard.\n\n# Responsibilities of the Monetary Authority and the Audit Sub-Committee of the Exchange Fund Advisory Committee for the financial statements\n\nThe Monetary Authority is responsible for the preparation of the financial statements that give a true and fair view in accordance with HKFRSs issued by the HKICPA and the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\nIn preparing the financial statements, the Monetary Authority is responsible for assessing the Group’s ability to continue as a going concern, disclosing, as applicable, matters related to going concern and using the going concern basis of accounting.\n\nThe Audit Sub-Committee of the Exchange Fund Advisory Committee is responsible for overseeing the Group’s financial reporting process.\n\n# Auditor’s responsibilities for the audit of the financial statements\n\nMy objectives are to obtain reasonable assurance about whether the financial statements as a whole are free from material misstatement, whether due to fraud or error, and to issue an auditor’s report that includes my opinion.  Reasonable assurance is a high level of assurance, but is not a guarantee that an audit conducted in accordance with the Audit Commission auditing standards will always detect a material misstatement when it exists.  Misstatements can arise from fraud or error and are considered material if, individually or in the aggregate, they could reasonably be expected to influence the economic decisions of users taken on the basis of these financial statements.\n\nAs part of an audit in accordance with the Audit Commission auditing standards, I exercise professional judgment and maintain professional skepticism throughout the audit.  I also:\n- identify and assess the risks of material misstatement of the financial statements, whether due to fraud or error, design and perform audit procedures responsive to those risks, and obtain audit evidence that is sufficient and appropriate to provide a basis for my opinion.  The risk of not detecting a material misstatement resulting from fraud is higher than for one resulting from error, as fraud may involve collusion, forgery, intentional omissions, misrepresentations, or the override of internal control;\n- obtain an understanding of internal control relevant to the audit in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the Group’s internal control;\n- evaluate the appropriateness of accounting policies used and the reasonableness of accounting estimates and related disclosures made by the Monetary Authority;\n- conclude on the appropriateness of the Monetary Authority’s use of the going concern basis of accounting and, based on the audit evidence obtained, whether a material uncertainty exists related to events or conditions that may cast significant doubt on the Group’s ability to continue as a going concern.  If I conclude that a material uncertainty exists, I am required to draw attention in my auditor’s report to the related disclosures in the financial statements or, if such disclosures are inadequate, to modify my opinion.  My conclusions are based on the audit evidence obtained up to the date of my auditor’s report.  However, future events or conditions may cause the Group to cease to continue as a going concern;\n- evaluate the overall presentation, structure and content of the financial statements, including the disclosures, and whether the financial statements represent the underlying transactions and events in a manner that achieves fair presentation; and\n- obtain sufficient appropriate audit evidence regarding the financial information of the entities or business activities within the Group to express an opinion on the financial statements.  I am responsible for the direction, supervision and performance of the group audit.  I remain solely responsible for my audit opinion.\n\nI communicate with the Audit Sub-Committee of the Exchange Fund Advisory Committee regarding, among other matters, the planned scope and timing of the audit and significant audit findings, including any significant deficiencies in internal control that I identify during my audit.\n\nI also provide the Audit Sub-Committee of the Exchange Fund Advisory Committee with a statement that I have complied with relevant ethical requirements regarding independence, and to communicate with them all relationships and other matters that may reasonably be thought to bear on my independence, and where applicable, related safeguards.\n\nFrom the matters communicated with the Audit Sub-Committee of the Exchange Fund Advisory Committee, I determine those matters that were of most significance in the audit of the financial statements of the current period and are therefore the key audit matters. describe these matters in my auditor’s report unless law or regulation precludes public disclosure about the matter or when, in extremely rare circumstances, I determine that a matter should not be communicated in my report because the adverse consequences of doing so would reasonably be expected to outweigh the public interest benefits of such communication.\n\nDavid Sun\nDirector of Audit\n\n11 April 2018\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authority from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66).  The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong’s monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portfolio.  The assets of the Backing Portfolio fully match the Monetary Base, under Hong Kong’s Currency Board system.  The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development.  The Long-Term Growth Portfolio holds private equity and real estate investments.  The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 30.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong.  A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period.  Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group’s interests in associates and joint ventures.  The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n- trading financial instruments (note 2.6.2.1);\n- financial assets and financial liabilities designated at fair value (note 2.6.2.2);\n- available-for-sale securities (note 2.6.2.5);\n- gold (note 2.11); and\n- investment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure.  The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources.  Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis.  Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties.  Note 36 contains information about the assumptions relating to fair value estimation of financial instruments.  Apart from the accounting judgements involving these fair value estimations, there are no other critical accounting judgements involved in the application of the Group’s accounting policies.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group.  The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity.  When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.\n","zh":"# 外匯基金\n\n# 審計總監報告\n\n# 獨立核數師致財政司司長的報告\n\n# 意見\n\n我已審核外匯基金及其附屬公司（統稱「該集團」）的財務報表，該報表載於第157至243頁，包括外匯基金及該集團截至2017年12月31日的資產負債表，以及該年度的收支帳目、全面收益表、權益變動表和現金流量表，還有財務報表附註，包括重要會計政策概要。\n\n我認為，該財務報表按照香港會計師公會（「香港會計師公會」）頒布的香港財務報告準則（「香港財務報告準則」），真實而公允地反映了該基金及該集團截至2017年12月31日的財務狀況，以及該年度的財務表現和現金流量，並已按照行政長官根據《外匯基金條例》（第66章）第7條發出的指示妥善編製。\n\n# 意見依據\n\n我依據行政長官按照《外匯基金條例》第7條發出的指示及審計署的審計準則進行審核。我根據這些準則所承擔的責任，在我報告中的「核數師對財務報表審核的責任」一節中有更詳細的描述。我依據這些準則獨立於該集團，並已履行其他道德責任。我相信我所獲取的審計證據充分而適當，為我發表意見提供了基礎。\n\n# 主要審計事項\n\n主要審計事項是指我在專業判斷中，認為對2017年12月31日止年度財務報表審核最具重要性的事項。這些事項是在我對財務報表整體進行審核的背景下考慮的，我在形成審核意見時亦考慮了這些事項，但我不會就這些事項單獨發表意見。\n\n# 其他資訊\n\n其他資訊由金融管理局負責。其他資訊包括香港金融管理局2017年年報中，除財務報表及我就該報表所發表的核數師報告外的所有資訊。\n\n我對財務報表的意見並不涵蓋其他資訊，我亦不就其他資訊發表任何形式的保證結論。\n\n在審核財務報表時，我的責任是閱讀其他資訊，並考慮其他資訊是否與財務報表或我在審核中獲取的知識存在重大不一致，或是否似乎存在重大錯報。如果我根據所進行的工作得出結論，認為其他資訊存在重大錯報，我有責任報告該事實。在這一方面，我沒有任何需要報告的事項。\n\n# 金融管理局及外匯基金諮詢委員會審計小組委員會對財務報表的責任\n\n金融管理局負責按照香港會計師公會頒布的香港財務報告準則及行政長官根據《外匯基金條例》第7條發出的指示，編製真實而公允的財務報表，並負責建立金融管理局認為必要的內部控制，以確保編製的財務報表不存在因欺詐或錯誤而導致的重大錯報。\n\n在編製財務報表時，金融管理局負責評估該集團作為持續經營實體的能力，酌情披露與持續經營有關的事項，並採用持續經營的會計基礎。\n\n外匯基金諮詢委員會審計小組委員會負責監督該集團的財務報告流程。\n\n# 核數師對財務報表審核的責任\n\n我的目標是取得合理保證，以確定財務報表整體是否不存在因欺詐或錯誤而導致的重大錯報，並發表包含我意見的核數師報告。合理保證是高水平的保證，但並不能保證按照審計署審計準則進行的審計在存在重大錯報時總能發現該錯報。錯報可能因欺詐或錯誤而產生，如果錯報個別或合計起來可能影響用戶依據這些財務報表作出的經濟決策，則認為錯報具有重要性。\n\n在按照審計署審計準則進行審計時，我在整個審計過程中運用專業判斷並保持職業懷疑態度。我還：\n- 識別和評估財務報表中因欺詐或錯誤而導致的重大錯報風險，設計和執行與這些風險相適應的審計程序，並獲取充分而適當的審計證據，作為我發表意見的基礎。未能發現因欺詐而導致的重大錯報的風險高於未能發現因錯誤而導致的重大錯報的風險，因為欺詐可能涉及串通、偽造、故意遺漏、虛假陳述或凌駕於內部控制之上；\n- 了解與審計相關的內部控制，以設計適應當時情況的審計程序，但目的並非對該集團的內部控制有效性發表意見；\n- 評估金融管理局所採用的會計政策是否適當，其會計估計及相關披露是否合理；\n- 就金融管理局採用持續經營會計基礎的適當性作出結論，並根據所獲取的審計證據，確定是否存在與可能對該集團作為持續經營實體的能力產生重大疑慮的事件或情況相關的重大不確定性。如果我得出結論認為存在重大不確定性，我有責任在核數師報告中提請注意財務報表中的相關披露，或如果披露不充分，則修改我的意見。我的結論是基於截至我發表核數師報告之日所獲取的審計證據。然而，未來的事件或情況可能導致該集團無法繼續作為持續經營實體；\n- 評估財務報表的整體呈現、結構和內容，包括披露，以及財務報表是否以實現公允呈現的方式反映了基礎交易和事件；以及\n- 獲取關於該集團內實體或業務活動的財務資訊的充分適當審計證據，以對財務報表發表意見。我負責指導、監督和執行集團審計工作。我對我的審計意見負有全部責任。\n\n我與外匯基金諮詢委員會審計小組委員會就審計的計劃範圍和時間安排、重大審計發現等事項進行溝通，包括我在審計過程中發現的任何重大內部控制缺陷。\n\n我還向外匯基金諮詢委員會審計小組委員會提供一份聲明，表明我已遵守有關獨立性的相關道德要求，並向其溝通所有可能合理地認為與我的獨立性有關的關係和其他事項，以及在適用情況下，相關的保障措施。\n\n從與外匯基金諮詢委員會審計小組委員會溝通的事項中，我確定了在本期財務報表審計中最為重要的事項，因此這些事項是主要審計事項。我在核數師報告中描述這些事項，除非法律或法規禁止公開披露該事項，或在極為罕見的情況下，我確定不應在報告中溝通該事項，因為這樣做的不利後果可能合理地預期會超過此類溝通的公共利益。\n\n戴維·孫\n審計總監\n\n2018年4月11日\n\n# 1 主要業務活動\n\n金融管理局根據財政司司長作為外匯基金（該基金）管理人的授權，按照《外匯基金條例》（第66章）的規定管理該基金。該基金的主要業務活動是保障香港貨幣的匯率穩定，以及維持香港貨幣及金融制度的穩健及完整。\n\n該基金的資產分為四個投資組合管理：支持組合、投資組合、長期增長組合和策略組合。根據香港的貨幣委員會制度，支持組合的資產與貨幣基礎完全匹配。投資組合主要投資於經濟合作與發展組織成員國的債券和股票市場。長期增長組合持有私募股權和房地產投資。策略組合持有香港交易及結算所有限公司的股份，該股份由香港特別行政區政府為該基金的戰略目的而收購。業務分部資訊載於附註30。\n\n# 2 重要會計政策\n\n# 2.1 遵守聲明\n\n這些財務報表是按照所有適用的香港財務報告準則編製的，該準則是一個統稱，包括所有適用的個別香港財務報告準則、香港會計準則（香港會計準則）及香港會計師公會頒布的詮釋，以及香港普遍接受的會計原則。該基金及其附屬公司（統稱「該集團」）所採用的重要會計政策概要如下。\n\n香港會計師公會已頒布某些新的和修訂的香港財務報告準則，這些準則在本會計期間首次生效或可供提前採用。附註3提供了有關因首次採用這些發展而對會計政策所作變更（如有）的資訊，只要這些變更與該集團在本財務報表所反映的當前及前期會計期間相關。\n\n# 2.2 編製財務報表的基礎\n\n集團財務報表包括集團的財務報表以及集團在聯營公司及合營企業中的權益。主要附屬公司、聯營公司及合營企業的主要業務活動載於附註16及17。\n\n編製財務報表時所採用的計量基礎為歷史成本，但下列資產及負債按下文所述會計政策所說明的公允價值列示：\n- 交易性金融工具（附註2.6.2.1）；\n- 按公允價值計量的金融資產和金融負債（附註2.6.2.2）；\n- 可供出售證券（附註2.6.2.5）；\n- 黃金（附註2.11）；以及\n- 投資物業（附註2.12）。\n\n按照香港財務報告準則編製財務報表，要求管理層作出判斷、估計和假設，這些判斷、估計和假設影響政策的適用及所報告的資產、負債、收入和支出的金額。估計及相關假設是基於經驗及其他因素，這些因素在當時情況下被認為是合理的，其結果構成對資產及負債賬面價值作出判斷的基礎，而這些賬面價值從其他來源並不容易取得。實際結果可能與這些估計不同。\n\n估計及基本假設是持續檢討的。對會計估計的修訂於修訂估計的期間內確認，如果修訂只影響該期間，或於修訂期間及未來期間確認，如果修訂同時影響當前及未來期間。\n\n附註18載有與投資物業公允價值估算相關的假設資訊。附註36載有與金融工具公允價值估算相關的假設資訊。除了涉及這些公允價值估算的會計判斷外，在適用該集團的會計政策時沒有其他重要的會計判斷。\n\n# 2.3 附屬公司及非控股權益\n\n附屬公司是指由該集團控制的實體。該集團控制一個實體，當該集團因與該實體之關係而面臨或享有可變回報，且該集團有能力透過對該實體之權力影響該等回報。在評估該集團是否具有權力時，只考慮該集團及其他方所持有的實質性權利。"}
