{"en":"# Highlights of 2015\n\n# Economic and Financial Environment\n\nEconomic growth in Hong Kong moderates, reflecting weaker domestic demand and subdued export performance. Local stock market sees large swings amid heightened volatility in global financial markets. The residential property market starts to soften after the announcement of the seventh round of prudential measures in February.\n\nThe Hong Kong banking sector remains resilient. Locally incorporated authorized institutions (AIs) are well capitalised, and the liquidity positions of AIs continue to be sound. The asset quality of retail banks deteriorates slightly, but stays at healthy levels.\n\n# Monetary Stability\n\nThe Hong Kong dollar exchang rate remains broadly stable against the US dollar, with the strong-side Convertibility Undertaking triggered repeatedly in April, September and October. The Hong Kong dollar exchange rate market continues to operate in an orderly manner despite turbulent global financial market conditions, reflecting resilience of the Linked Exchange Rate System to external shocks.\n\nThe money market continues to function normally with ample interbank liquidity. Following the decision of the US Federal Reserve to raise the target range for the Federal Funds Rate, the Base Rate in Hong Kong is adjusted upwards by 25 basis points to 0.75% in December.\n\n# Banking Stability\n\nSupervisory efforts on AIs’ risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products, have been stepped up.\n\nThe HKMA announces a countercyclical capital buffer for Hong Kong and designates five authorized institutions as domestic systemically important banks. Legislative proposals to establish a resolution regime for financial institutions in Hong Kong and enhance the Deposit Protection Scheme by achieving faster payouts are respectively introduced into the Legislative Council.\n\n# International Financial Centre\n\nThe HKMA continues to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre. Legislative proposal to improve the tax environment for promoting Hong Kong as a hub for corporate treasury centres is introduced into the Legislative Council in December.\n\nHong Kong remains the global offshore renminbi business hub with a market of considerable depth and breadth. The Mainland-Hong Kong Mutual Recognition of Funds initiative is implemented in July, further expanding Hong Kong’s renminbi product offering.\n\nHong Kong’s financial infrastructure is further enhanced by the successful launch of the e-Cheque service in December, allowing customers to issue and deposit cheques online. A new regulatory regime which provides for licensing of multipurpose stored value facilities and designation of important retail payment systems commences operation in November.\n\n# Reserves Management\nAmid the challenging and difficult investment environment, the Exchange Fund records an overall investment return of -0.6%. Total assets of the Fund reach HK$3,422.9 billion at the end of 2015.\n\nthe HKMA quickens the pace of investment diversification, especially through investments under the Long-Term Growth Portfolio (LTGP). At the end of 2015, the market value of investments under the LTGP totals HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounting to HK$122.4 billion.\n\n# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. Corporate governance is further improved by supporting professional development of staff, instituting rigorous financial discipline, enhancing it security, and realigning duties among senior management to help cope with challenges arising from the implementation of new initiatives and the increasing complexity of work.","zh":"# 2015 年亮點\n\n# 經濟及金融環境\n\n香港經濟增長放緩，反映出內需疲弱及出口表現低迷。在全球金融市場波動加劇的情況下，本地股市出現大幅波動。在二月宣布第七輪審慎監管措施後，住宅物業市場開始轉趨疲軟。\n\n香港銀行業保持穩健。本地註冊的持牌機構資本充足，其流動性狀況亦持續良好。零售銀行的資產質素略為轉差，但仍維持在健康水平。\n\n# 貨幣穩定性\n\n港元兌美元匯率大致保持穩定，強方兌換保證在四月、九月及十月多次被觸發。儘管全球金融市場動盪，港元匯率市場仍繼續有序運作，反映聯繫匯率制度對外部衝擊的韌性。\n\n貨幣市場繼續正常運作，銀行間流動性充裕。在美國聯邦儲備局決定調高聯邦資金利率目標區間後，香港基準利率於十二月上調25個基點至0.75%。\n\n# 銀行業穩定性\n\n對持牌機構的風險治理監督工作已加強，包括信貸及流動性風險管理系統、反洗錢及反恐融資監控，以及投資及保險產品的銷售實務。\n\n金管局為香港設立逆周期資本緩衝，並指定五間持牌機構為國內系統性重要銀行。分別向立法會提交了立法建議，以建立香港金融機構的處置機制，以及透過加快賠付速度來強化存款保障計劃。\n\n# 國際金融中心\n\n金管局繼續積極參與國際及區域論壇，並竭力提升香港作為國際金融中心的競爭力。十二月，向立法會提交了立法建議，以改善稅務環境，促進香港成為企業財資中心樞紐。\n\n香港仍然是全球離岸人民幣業務樞紐，市場深度和廣度均相當可觀。內地與香港基金互認計劃於七月實施，進一步拓展了香港的人民幣產品範圍。\n\n香港金融基建進一步強化，電子支票服務於十二月成功推出，讓客戶可於網上發出及存入支票。新的監管制度於十一月開始運作，該制度為多用途儲值支付工具發牌，並指定重要的零售支付系統。\n\n# 儲備管理\n在艱難的投資環境下，外匯基金的整體投資回報錄得負0.6%。截至2015年底，基金的總資產達34,229億港元。\n\n金管局加快了投資多元化的步伐，尤其是透過長期增長投資組合（LTGP）進行投資。截至2015年底，LTGP下的投資市場總值為1,421億港元，其中包括913億港元的私募股權及508億港元的房地產，未兌現的投資承諾金額達1,224億港元。\n\n# 企業職能\n\n金管局透過媒體、公眾教育計畫及其他渠道，與社會及市場保持有效溝通，以促進大眾對其政策及運作的理解。企業治理進一步改善，包括支持員工的專業發展、建立嚴格的財務紀律、強化資訊安全，以及重新分配高層管理人員的職責，以應對推行新措施及工作日益複雜所帶來的挑戰。"}
{"en":"# Economic and Financial Environment\n\nThe Hong Kong economy experienced slower growth in 2015 reflecting weaker domestic demand and poor export performance. Economic growth for 2016 is expected to remain soft amid stiff external headwinds and fragile financial market conditions.\n\n# THE ECONOMY IN REVIEW\n\n# Overview\n\nEconomic growth in Hong Kong moderated during the year, with real Gross Domestic Product (GDP) growth slowing to 2.4% from 2.6% in 2014 (Table 1). This reflected milder expansion in domestic demand, although net exports reverted to a positive contributor to GDP growth as total imports declined faster than total exports (Chart 1). Despite the modest economic performance, the labour market held broadly stable, with the unemployment rate staying low at about 3.3%. Inflation eased further due to subsiding pressures on domestic costs and import prices. Local stock prices saw large swings amid heightened volatility in global financial markets. The residential property market started to soften after the announcement of the seventh round of prudential measures in February, with housing prices showing further signs of consolidation towards the end of the year.\n\nChart 1 Real GDP growth by contribution\nSource: Census and Statistics Department.\n\nTable 1 Real GDP growth by expenditure component (period-over-period)\n\nNote: The seasonally-adjusted quarter-on-quarter rates of change in the gross domestic fixed capital formation are not available.\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\nOn the monetary front, exchange-rate stability was maintained in 2015, with the Hong Kong dollar exchange rate hovering near 7.75 against the US dollar. The strong-side Convertibility Undertaking was triggered in April due to equity-related inflows, and again in September and October reflecting conversions of the offshore renminbi into Hong Kong dollars and some commercial demand for Hong Kong dollars. With the enlarged Aggregate Balance, local interest rates continued to stay low, while the HKMA Base Rate was adjusted upwards from 0.5% to 0.75% following the US interest rate lift-off in mid-December. Because of softer credit demand, total loan growth in the banking sector slowed further to 3.5% in 2015 from 12.7% in 2014. The banking industry's overall loan quality weakened slightly, but the classified loan ratios remained at low levels.\n\n# Domestic demand\n\nDomestic demand grew at a slower pace in 2015. While broadly stable job and income conditions continued to provide support, weak consumer confidence and corrections in asset prices weighed on private consumption growth in the second half of the year. However, due to the relatively strong growth momentum in the first half, the full-year growth in private consumption increased to 4.8% from 3.3% in 2014. Government consumption increased slightly faster by 3.4%. In fact, the slower growth in domestic demand was mainly due to the 2.2% decline in gross domestic fixed capital formation (Chart 2). Private-sector machinery and equipment acquisition contracted for the second consecutive year amid deteriorating business sentiment, and building and construction activities also showed weaker growth momentum alongside slower progress in public projects.\n\n# External demand\n\nHong Kong’s export performance deteriorated in 2015 (Chart 3). Exports of goods recorded a broad-based 1.7% decline, the first time since 2009. Exports to Japan and the European Union declined, while those to the US recorded little growth. The feeble final demand from these advanced markets also weighed on regional industrial activities and intra-regional trade. As a result, Hong Kong’s exports to Mainland China, Singapore, South Korea and Taiwan also decreased amid weak intermediate and final demand from these economies. Hong Kong’s exports of services continued to moderate from a high growth path in earlier years, which culminated in a 0.6% decline in 2015, mainly due to the slowdown in inbound tourism. Imports of goods also fell back alongside weaker domestic and export-induced demand. In contrast, growth in imports of services accelerated due to strong travel interest among local residents. On a net basis, the overall trade surplus improved slightly in 2015, leading to a modest positive contribution to GDP growth.\n\nChart 2 Domestic demand\nSource: Census and Statistics Department.\n\n# Inflation\n\nUnderlying inflation eased further in 2015 amid moderated domestic cost pressures and reduced import price inflation. After netting out the effects of the Government's one-off relief measures, the underlying inflation rate dropped to 2.5% from 3.5% in 2014 (Chart 4). With subdued economic activity, labour cost pressures remained steady, while commercial and industrial rental cost pressures eased, particularly in the second half. Thanks to softened global commodity prices and the strong Hong Kong dollar, import price pressures abated, while food inflation also stayed low. As the feed-through of fresh-letting housing rentals in earlier quarters had been moderate, the rental component of inflation remained contained.\n\nChart 3 Exports of goods and services\nSource: Census and Statistics Department.\n\nChart 4 Underlying consumer price inflation\nSource: Census and Statistics Department.\n\n# Economic and Financial Environment\n\n# Labour market\n\nLabour market conditions remained stable in 2015. Labour demand held up, with the decline in employment in trade and tourism-related sectors being largely offset by the steady pace of hiring in other business sectors, resulting in an increase in total employment of 1.3% from a year earlier. With labour supply also picking up by 1.3%, the seasonally adjusted unemployment rate stayed at around 3.3% throughout the year (Chart 5). Given the still-tight labour market, labour earnings in nominal terms rose by 4.7% in the first three quarters of the year, compared with 4.3% in 2014. With inflationary pressures easing, real labour earnings increased by 1.3% in the first three quarters, compared with a decline of 0.1% in 2014.\n\n# Stock market\n\nThe Hong Kong stock market experienced a volatile year due to drastic changes in the external environment. After a flat first quarter, the local stock market was buoyant in the second quarter amid the bullish sentiment in the Mainland A-share market and capital inflows. The Hang Seng Index surged to a seven-year high in April, with the Southbound Daily Quota under the Shanghai-Hong Kong Stock Connect being exhausted for the first time since its inception in November 2014 (Chart 6). However, the local market reversed course starting from late June, with the Hang Seng Index plunging 28% to a year-low in September amid the sell-offs in the Mainland A-share market and global stock markets, the heightened volatility in the global foreign exchange market, and weaknesses in international commodity prices. The Hong Kong stock market recovered some ground in the last quarter as global and Mainland financial markets stabilised. For 2015 as a whole, the Hang Seng index recorded a decline of 7.2%, the worst performance since 2011, while the average daily turnover rose to HK$105.6 billion from HK$69.5 billion in 2014. Although fund-raising activities moderated in the second half, the overall equity funds raised from the local stock market increased to HK$1,115.6 billion from HK$942.7 billion a year earlier.\n\n# Property market\n\nSigns of consolidation emerged in the residential property market. After experiencing a buoyant period in early 2015, the residential property market softened following the announcement of the seventh round of prudential measures in February. With housing prices picking up at a slower pace before declining in the last quarter, the cumulative increase in housing prices in 2015 was 2.5%, smaller than the 13.5% increase in 2014 (Chart 6). Meanwhile, the transaction volume decreased by 12.3% from a year ago to 55,982 units as trading activities in the secondary market fell noticeably in the second half. Speculative transactions, including confirmor transactions and short-term flipping trades, continued to stay low. Despite this, household affordability remained stretched, with the price-to-income ratio reaching 15.7 and the income-gearing ratio remaining far above its long-term average. The commercial and industrial property markets were buoyant in the first half, but trading activities then softened, with both prices and rents registering declines in the last quarter. Rental yields remained broadly the same from a year earlier and stayed near their historical lows.\n\nChart 6 Asset prices\nSources: Rating and Valuation Department and Hong Kong Exchanges and Clearing Limited.\n\n# Economic and Financial Environment\n\n# OUTLOOK FOR THE ECONOMY\n\n# Economic environment\n\nHong Kong’s economic growth for 2016 is expected to remain soft. Private-sector analysts project the economy to expand at a slower average rate of 1.7% while the Government forecasts growth in the range of 1–2%. More specifically, the lacklustre global growth prospects, sustained weakness in inbound tourism, and the negative spillovers from turbulent global financial market conditions will continue to restrain the performance of Hong Kong’s exports. Domestically, private consumption is anticipated to grow moderately, as labour market conditions will likely face some pressures amid weaker economic momentum, and local asset price adjustments may dent consumer confidence and induce negative wealth effects. Building and construction activities may hold up, but weak business sentiment and interest rate rises will weigh on private capital investment.\n\n# Inflation and the labour market\n\nInflationary pressures are expected to remain contained in 2016. Import price pressures will likely stay soft, while domestic cost pressures are expected to be modest amid moderate economic growth momentum. The rental component of inflation may also ease due to diminishing pressures in fresh-letting housing rentals towards the end of 2015. Market consensus predicts the headline inflation rate at 2.5% in 2016, while the Government projects the underlying inflation rate at 2.0%. The labour market may also soften somewhat due to the slowdown in inbound tourism and continued sluggishness in the export sector. Private-sector analysts now expect the unemployment rate to increase to 3.5% in 2016.\n\n# Uncertainties and risks\n\nThe economic outlook for 2016 is subject to a number of uncertainties and risks. In particular, the pace of further US interest rate rises, the global growth prospects and commodity price movements will continue to be the major sources of uncertainty. Any significant adverse developments could heighten volatilities in global financial markets and international capital flows, thereby tightening domestic monetary and financial conditions and casting a shadow over Hong Kong's growth prospects. The resulting impact of these external factors on the domestic economy will depend crucially on their impact on the property market through the wealth and balance-sheet effects. While the property market is facing increasing downside risks stemming from weakening sentiment in the global and domestic financial markets, the normalisation of US interest rates, and a narrowing housing demand-supply gap, more time is needed to establish whether the property market has entered a down-cycle. Although an abrupt adjustment in the property market could pose significant headwinds to the broader economy, the introduction of counter-cyclical macroprudential measures and other supervisory measures over the past few years has significantly enhanced the resilience of Hong Kong's banking system.\n\n# PERFORMANCE OF THE BANKING SECTOR\n\nThe Hong Kong banking sector remained resilient during the year, notwithstanding a further divergence in the monetary policies of advanced economies and the build-up of vulnerabilities in emerging market economies. The liquidity positions of authorized institutions (AIs) continued to be sound, and locally incorporated AIs were well capitalised. The asset quality of retail banks deteriorated slightly, but stayed at a healthy level.\n\n# Interest rate trends\n\nIn line with the US dollar interest rates, Hong Kong dollar interbank interest rates were low throughout the year. The Hong Kong dollar funding cost of retail banks declined in the first half of the year as indicated by a downward trend in the composite interest rate, and remained stable in the second half (Chart 7).\n\nChart 7 HIBOR fixings, composite rate and best lending rate (BLR)\nNotes:\n1. HiBoR fixings refer to the Hong Kong Dollar interest Settlement Rates released by the Hong Kong Association of Banks and are monthly averages.\n\n2. BlR refers to the best lending rate quoted by the Hongkong and Shanghai Banking Corporation Limited (monthly averages).\n\n\n# Profitability trends\n\nThe profitability of the banking sector moderated in 2015. The aggregate pre-tax operating profits of retail banks' Hong Kong offices declined by 2.8%, as growth in fee and commission income (up 9.7%), foreign exchange and derivatives operation income (up 22.4%), and net interest income (up 1.3%) was offset by an 8.8% increase in operating expenses and a 76% increase in loan impairment charges. However, the post-tax profit of retail banks increased by 14.7%, mainly due to gains from disposals of strategic investments. The post-tax return on average assets of retail banks improved to 1.05% from 0.99% in 2014 (Chart 8).\n","zh":"# 經濟及金融環境\n\n2015年香港經濟增長放緩，反映出內需疲軟和出口表現不佳。由於外部阻力重重，金融市場狀況脆弱，預期2016年的經濟增長仍將疲軟。\n\n# 經濟回顧\n\n# 概述\n\n香港經濟增長在年內有所放緩，實際國內生產總值（GDP）增長從2014年的2.6%降至2.4%（表1）。這反映了國內需求的溫和擴張，儘管淨出口對GDP增長的貢獻轉為正值，因為進口總額的下降速度快於出口總額（圖1）。儘管經濟表現平平，但勞動力市場基本保持穩定，失業率維持在約3.3%的低水平。由於國內成本壓力和進口價格壓力減弱，通脹進一步緩和。在全球金融市場波動加劇的情況下，本地股價出現大幅波動。在2月宣布第七輪審慎措施後，住宅物業市場開始轉弱，房價在年底進一步顯示出整固跡象。\n\n圖1 按貢獻劃分的實際GDP增長\n資料來源：統計及普查局。\n\n表1 按開支項目劃分的實際GDP增長（按年比較）\n\n註：國內固定資本形成總額的經季節性調整按季變動率並無提供。\n資料來源：統計及普查局。\n\n# 經濟及金融環境\n\n在貨幣方面，2015年匯率穩定得到維持，港元匯率在7.75左右對美元波動。由於與股票相關的資金流入，強方兌換保證在4月被觸發，並在9月和10月再次被觸發，反映了離岸人民幣兌換成港元以及對港元的一些商業需求。隨著總結餘的擴大，本地利率繼續保持低位，而在美國於12月中旬加息後，香港金融管理局基準利率從0.5%上調至0.75%。由於信貸需求疲軟，銀行業的總貸款增長在2015年進一步放緩至3.5%，而2014年則為12.7%。銀行業的整體貸款質量略有下降，但分類貸款比率仍處於低水平。\n\n# 內需\n\n內需在2015年的增長速度放緩。儘管就業和收入狀況大致穩定，繼續提供支持，但消費者信心疲弱和資產價格調整在下半年拖累了私人消費增長。然而，由於上半年增長勢頭相對強勁，全年私人消費增長從2014年的3.3%上升至4.8%。政府消費增長略快，為3.4%。事實上，內需增長放緩的主要原因是國內固定資本形成總額下降了2.2%（圖2）。在商業情緒惡化的情況下，私營部門的機械及設備採購連續第二年收縮，而建築活動的增長勢頭亦轉弱，公共項目的進展亦放緩。\n\n# 外部需求\n\n2015年香港的出口表現惡化（圖3）。商品出口錄得普遍下降1.7%，這是自2009年以來首次。對日本和歐盟的出口下降，而對美國的出口則錄得少量增長。這些先進市場的最終需求疲弱，亦拖累了區域工業活動和區域內貿易。因此，在香港，由於中間需求和最終需求疲弱，對內地、新加坡、南韓和台灣的出口亦錄得下降。香港服務出口的增長繼續從早年的高增長路徑放緩，在2015年錄得0.6%的下降，主要原因是入境旅遊放緩。由於國內需求和出口帶動的需求疲弱，商品進口亦錄得回落。相反，服務進口的增長加速，原因是本地居民的旅遊興趣強勁。在淨額基礎上，2015年的整體貿易順差略有改善，對GDP增長有輕微的正面貢獻。\n\n圖2 內需\n資料來源：統計及普查局。\n\n# 通脹\n\n2015年，由於國內成本壓力緩和及進口價格通脹減弱，基本通脹進一步緩和。在扣除政府一次性紓困措施的影響後，基本通脹率從2014年的3.5%下降至2.5%（圖4）。由於經濟活動疲弱，勞工成本壓力保持穩定，而商業和工業租金成本壓力則有所緩和，尤其是在下半年。由於全球商品價格下跌和港元強勢，進口價格壓力減弱，而食品通脹亦保持低位。由於早前季度新租約住宅租金的傳導效應溫和，通脹的租金部分保持受控。\n\n圖3 商品及服務出口\n資料來源：統計及普查局。\n\n圖4 基本消費物價通脹\n資料來源：統計及普查局。\n\n# 經濟及金融環境\n\n# 勞動力市場\n\n2015年，勞動力市場狀況保持穩定。勞動力需求保持堅挺，貿易和旅遊相關行業的就業下降在很大程度上被其他商業行業穩定的招聘步伐所抵消，導致總就業人數比上年增長1.3%。由於勞動力供應亦上升了1.3%，經季節性調整後的失業率在全年保持在約3.3%的水平（圖5）。鑑於勞動力市場仍然緊張，名義勞工收益在當年頭三季上升了4.7%，而2014年則為4.3%。隨著通脹壓力緩和，實際勞工收益在頭三季增長了1.3%，而2014年則下降了0.1%。\n\n# 股市\n\n由於外部環境的劇烈變化，香港股市在2015年經歷了動盪的一年。在平穩的第一季度後，受內地A股市場的樂觀情緒和資金流入的推動，本地股市在第二季度表現強勁。恆生指數在4月躍升至七年高位，滬港通下的南向每日額度自2014年11月推出以來首次被耗盡（圖6）。然而，從6月下旬開始，本地市場轉向下跌，恆生指數在9月跌至全年低點，跌幅達28%，原因是內地A股市場和全球股市拋售、全球外匯市場波動加劇以及國際商品價格疲弱。隨著全球和內地金融市場的穩定，香港股市在最後一季度有所回升。2015年全年，恆生指數錄得7.2%的跌幅，為2011年以來最差表現，而平均每日成交額則從2014年的695億港元上升至1,056億港元。儘管籌資活動在下半年有所放緩，但本地股市籌集的總股本從上年的9,427億港元增加至11,156億港元。\n\n# 物業市場\n\n住宅物業市場出現整固跡象。在2015年初經歷了繁榮期後，住宅物業市場在2月宣布第七輪審慎措施後轉弱。由於房價在最後一季度上升速度放緩後下跌，2015年房價累計上升2.5%，低於2014年的13.5%升幅（圖6）。同時，交易量較上年下降12.3%至55,982宗，原因是二手市場的交易活動在下半年明顯下降。投機性交易，包括確認交易和短期炒賣交易，繼續保持低水平。儘管如此，家庭負擔能力仍然緊張，房價與收入比率達到15.7，而收入負債比率亦遠高於其長期平均水平。商業和工業物業市場在上半年表現強勁，但交易活動隨後轉弱，價格和租金在最後一季度均錄得下跌。租金回報率與上年大致相同，並保持在歷史低位附近。\n\n圖6 資產價格\n資料來源：差餉物業估價署及香港交易及結算所有限公司。\n\n# 經濟及金融環境\n\n# 經濟展望\n\n# 經濟環境\n\n預期香港2016年的經濟增長將保持疲軟。私營部門分析師預計，經濟將以較慢的平均速度1.7%擴張，而政府則預測增長率在1%至2%之間。具體而言，全球增長前景疲弱、入境旅遊持續疲軟以及動盪的全球金融市場狀況的負面溢出效應，將繼續抑制香港出口的表現。在國內，私人消費預計將溫和增長，因為在經濟動能疲弱的情況下，勞動力市場狀況可能面臨一些壓力，而本地資產價格調整可能損害消費者信心並誘發負面財富效應。建築活動可能保持堅挺，但疲弱的商業情緒和利率上升將拖累私人資本投資。\n\n# 通脹及勞動力市場\n\n預期2016年的通脹壓力將保持受控。進口價格壓力可能保持疲軟，而國內成本壓力在溫和的經濟增長勢頭下預計將保持適度。由於2015年底新租約住宅租金的壓力減弱，通脹的租金部分亦可能緩和。市場共識預測2016年的整體通脹率為2.5%，而政府則預測基本通脹率為2.0%。由於入境旅遊放緩和出口部門持續疲軟，勞動力市場亦可能有所轉弱。私營部門分析師現在預計，2016年的失業率將上升至3.5%。\n\n# 不確定性和風險\n\n2016年的經濟展望面臨著許多不確定性和風險。尤其是，美國進一步加息的步伐、全球增長前景和商品價格走勢將繼續成為主要的不確定性來源。任何重大的不利發展都可能加劇全球金融市場和國際資本流動的波動，從而收緊國內貨幣和金融狀況，並給香港經濟增長前景蒙上陰影。這些外部因素對國內經濟的影響，將主要取決於其通過財富和資產負債表效應對物業市場的影響。儘管物業市場面臨著日益增加的下行風險，包括全球和國內金融市場情緒轉弱、美國利率正常化以及住房供需差距縮小，但需要更多時間來確定物業市場是否已進入下行周期。儘管物業市場的突然調整可能對更廣泛的經濟造成重大阻力，但過去幾年引入的反周期宏觀審慎措施和其他監管措施已顯著增強了香港銀行體系的韌性。\n\n# 銀行業表現\n\n儘管先進經濟體的貨幣政策進一步分化，新興市場經濟體的脆弱性累積，但香港銀行業在年內保持了韌性。獲授權機構的流動性狀況繼續保持穩健，而本地註冊的獲授權機構則資本充足。零售銀行的資產質量略有下降，但保持在健康水平。\n\n# 利率走勢\n\n與美元利率一致，港元銀行同業利率在全年保持低位。如綜合利率的下降趨勢所示，零售銀行的港元融資成本在上半年下降，並在下半年保持穩定（圖7）。\n\n圖7 HIBOR定盤利率、綜合利率及最優惠貸款利率（BLR）\n註：\n1. HIBOR定盤利率是指香港銀行公會公布的港元利率結算價，為每月平均值。\n\n2. BLR是指香港上海滙豐銀行有限公司公布的最優惠貸款利率（每月平均值）。\n\n# 盈利能力趨勢\n\n2015年，銀行業的盈利能力有所放緩。零售銀行香港辦事處的總稅前營業利潤下降了2.8%，原因是手續費及佣金收入（上升9.7%）、外匯及衍生工具業務收入（上升22.4%）及淨利息收入（上升1.3%）的增長被營業開支上升8.8%及貸款減值虧損上升76%所抵消。然而，零售銀行的稅後利潤增長了14.7%，主要原因是處置策略性投資的收益。零售銀行的平均資產稅後回報率從2014年的0.99%改善至1.05%（圖8）。"}
{"en":"# Monetary Stability\n\nThe Hong Kong dollar exchange rate remained broadly stable throughout 2015 despite turbulent financial market conditions and the US interest rate lift-off in December. The money market also continued to function normally with ample interbank liquidity. As the cornerstone of Hong Kong's monetary and financial stability over the past few decades, the Linked Exchange Rate System continued to be hiqhly resilient to external shocks.\n\n# OBJECTIVES\n\nThe overriding objective of Hong Kong's monetary policy is currency stability. This is defined as a stable external exchange value of Hong Kong's currency, in terms of its exchange rate in the foreign-exchange market against the US dollar, within a band of HK$7.75 - 7.85 to US$1. The structure of the monetary system is characterised by Currency Board arrangements, requiring the Monetary Base to be at least 100% backed by US dollar reserves held in the Exchange Fund, and changes in the Monetary Base to be 100% matched by corresponding changes in US dollar reserves.\n\nThe Monetary Base (Table 1) comprises\n\n* Certificates of Indebtedness, which provide full backing to the banknotes issued by the three note-issuing banks\n* Government-issued notes and coins in circulation \n* the Aggregate Balance, which is the sum of clearing account balances of banks kept with the HKMA \n* Exchange Fund Bills and Notes issued by the HKMA on behalf of the Government.\n\nThe stability of the Hong Kong dollar exchange rate is maintained through an automatic interest rate adjustment mechanism and the firm commitment by the HKMA to honour the Convertibility Undertakings (CUs). When the demand for Hong Kong dollars is greater than the supply and the market exchange rate strengthens to the strong-side CU of HK$7.75 to one US dollar, the HKMA stands ready to sell Hong Kong dollars to banks for US dollars. The Aggregate Balance will then expand to push down Hong Kong dollar interest rates, creating monetary conditions that move the Hong Kong dollar away from the strong-side limit to within the Convertibility Zone of 7.75 to 7.85. Conversely, if the supply of Hong Kong dollars is greater than demand and the market exchange rate weakens to the weak-side CU of HK$7.85 to one US dollar, the HKMA will buy Hong Kong dollars from banks. The Aggregate Balance will then contract to drive Hong Kong dollar interest rates up, pushing the Hong Kong dollar away from the weak-side limit to stay within the Convertibility Zone.\n\nThe Certificates of Indebtedness and the government-issued currency notes and coins in circulation shown here are stated at Hong Kong dollar face values. The corresponding items shown in the balance sheet of the Exchange Fund in this Annual Report are in Hong Kong dollars equivalent to the US dollar amounts required for their redemption at the prevailing exchange rates on the balance sheet date. This arrangement is in accordance with the accounting principles generally accepted in Hong Kong.\n\nThe amount of EFBN shown here is different from that in the balance sheet of the Exchange Fund in this Annual Report. In accordance with the accounting principles generally accepted in Hong Kong, the EFBN held by the HKMA on behalf of the Exchange Fund in relation to its trading of the EFBN in the secondary market are offset against the EFBN issued, and the net amount is recorded in the balance sheet.\n\n# Monetary Stability\n\n# REVIEW OF 2015\n\n# Exchange-rate stability\n\nThe Hong Kong dollar exchange rate remained broadly stable in 2015, trading within a narrow range of 7.7500 to 7.7657 against the US dollar (Chart 1). In the early part of 2015, the Hong Kong dollar was under slight weakening pressures amid market concerns about the US interest rate lift-off. However, the Hong Kong dollar exchange rate strengthened close to 7.75 during the second quarter, with the strong-side CU being triggered repeatedly in April mainly due to a surge in equity-related demand for the Hong Kong dollar amid buoyant stock market activities. Moving into the second half of the year, the Hong Kong dollar exchange rate continued to hover close to 7.75 against the US dollar in August, despite the notable sell-off in Hong Kong and Mainland’s equity markets, and increased volatilities in the global currency markets (including the renminbi). Driven by conversions of the offshore renminbi into the Hong Kong dollar, the strong-side CU was triggered again in September and October. While the US Federal Open Market Committee (FOMC) raised the target range for the Federal Funds Rate by 25 basis points in mid-December, the Hong Kong dollar continued to move within a tight range against the US dollar without notable outflow pressures. Overall, the Hong Kong dollar exchange market operated in an orderly manner throughout 2015, despite the turbulent global financial market conditions.\n\nChart 1 Market exchange rate in 2015\n\nAs the strong-side CU was repeatedly triggered in April, September and October, the HKMA passively purchased a total of US$29.3 billion from banks in exchange for HK$227.2 billion, in accordance with the Currency Board principles. This led to a corresponding expansion in the Aggregate Balance, with part of the expansion being offset by additional issuance of Exchange Fund Bills in response to banks’ strong demand for liquidity management (Chart 2). The additional issuance of Exchange Fund paper is consistent with Currency Board principles, as it represents a change in the composition of the Monetary Base with the Monetary Base fully backed by foreign exchange reserves. The total of Aggregate Balance and outstanding Exchange Fund Bills and notes increased to HK$1,221.0 billion at the end of 2015 from HK$992.5 billion a year earlier.\n\nChart 2 Aggregate Balance and outstanding Exchange Fund paper in 2015\n\n# Money market\n\nWith ample liquidity in the banking system, Hong Kong dollar interbank interest rates remained low throughout 2015. As the target range for the US Federal Funds Rate was adjusted upwards from 0–0.25% to 0.25–0.5% on 16 December (US time), the Base Rate was also adjusted upwards from 0.5% to 0.75% on 17 December according to the pre-set formula. For 2015 as a whole, interbank interest rates for tenors from overnight to three months stayed below the Base Rate (Chart 3), with moderate fluctuations driven by banks’ seasonal liquidity needs and tightened liquidity amid volatile financial market conditions in August. Broadly tracking the spreads between the Hong Kong Interbank Offered Rate (HIBOR) and the London Interbank Offered Rate (LIBOR), the Hong Kong dollar forward points turned to notable premiums in August amid tightened market liquidity, and then subsequently dipped into discounts towards the end of the year due to the broad-based increases in the US dollar interest rates (Chart 4). Overall, the money market continued to function normally. Discount Window borrowing was not active, amounting to only HK$2.8 billion in 2015.\n\n# Monetary Stability\n\nChart 3 Hong Kong dollar interbank interest rates in 2015\n\nChart 4 Hong Kong dollar forward points in 2015\n\n# Linked Exchange Rate System\n\nSince its establishment in 1983, the Linked Exchange Rate System (LERS) has continued to function smoothly and contributed significantly to Hong Kong's monetary and financial stability over the past few decades. Given Hong Kong's small and open economy and its role as an international financial hub, the LERS remains the most suitable exchange rate regime for Hong Kong. The Hong Kong SAR Government is firmly committed to maintaining the LERS. Indeed, stability in the foreign exchange and money markets further reinforces the credibility of the Government's commitment, and the public continues to have strong confidence in the Hong Kong dollar as a means of payment and storage of value. In its 2015 Article IV consultation with Hong Kong, the International Monetary Fund (IMF) continued to endorse the LERS as the best monetary arrangement for Hong Kong, citing Hong Kong's robust institutional, legal and policy framework, ample fiscal reserves, flexible markets, and sound financial system as key factors supporting the smooth functioning of the LERS.\n\nGiven that a robust banking system is crucial to the normal functioning of the LERS, the HKMA continued to closely monitor banks' management of credit, liquidity and interest rate risks and stress-test results, and stepped up its supervisory efforts on banks' corporate and property-related lending to enhance the resilience of the banking sector. In view of the rise in US interest rates, the HKMA reminded the public to make necessary preparations in managing risks, noting that any triggering of the weak-side CU and outflow of Hong Kong dollars are a natural and necessary step in the process of the normalisation of the Hong Kong dollar interest rates.\n\nTo improve the transparency of the Currency Board Account, a specific portion of Exchange Fund assets has been allocated to back the Monetary Base since October 1998. The Backing Ratio (defined as the Backing Assets divided by the Monetary Base) moved within a narrow range of 106.3-107.5% during 2015, without touching the Upper or Lower Trigger Level. The ratio closed at 106.3% on 31 December (Chart 5). Under the LERS, while specific Exchange Fund assets have been designated for the Backing Portfolio, all Exchange Fund assets are available to support the Hong Kong dollar exchange rate. The large amount of financial resources of the Fund provides a powerful backstop to protect Hong Kong's monetary and financial stability in the event of abrupt shocks.\n\nChart 5 Daily movement of the Backing Ratio in 2015\n\n# Other activities\n\nThe Exchange Fund Advisory Committee (EFAC) Currency Board Sub-Committee monitors and reviews issues relevant to monetary and financial stability in Hong Kong. In 2015, the Sub-Committee considered issues including the supply of international US dollar loans by global banks, the international use of macro-prudential measures, the implications of US interest rate hikes for Hong Kong's property market, the formula for the determination of the Base Rate, macroeconomic implications of the Hong Kong dollar real effective exchange rate rise, and the sovereign risk of emerging market economies. Records of the Sub-Committee’s discussions and the reports on Currency Board operations submitted to the Sub-Committee are published on the HKMA website.\n\n# Monetary Stability\n\nThe Hong Kong Institute for Monetary Research (HKIMR) continued to sponsor research in the fields of monetary policy, banking and finance. In 2015, the Institute hosted 16 research fellows and published 27 working papers.\n\nThe Institute organised five international conferences and workshops. The main ones included:\n\n* The Sixth Annual International Conference on the Chinese Economy in January, under the title \"Leverage and Financial System Efficiency and Stability: Chinese and International Experiences\". 11 high quality research papers were presented at the conference, covering an extensive range of issues such as corporate leverage in China, China's credit boom and business cycle, banking competition and financial stability, as well as banking regulation and credit supply.\n* The HKIMR and the University of Hong Kong joint conference entitled \"HKIMR-HKU International Conference on Finance, Institutions and Economic Growth\" in May. The conference covered many different economic issues, including banking and monetary policy, international financing and cross border mergers and acquisitions, design of financial regulation, as well as macroeconomic environment and capital markets.\n* The HKIMR, the Board of Governors of the Federal Reserve System, the European Central Bank and the Federal Reserve Bank of Dallas joint conference in October on \"Diverging Monetary Policies, Global Capital Flows and Financial Stability\". The conference examined a wide range of issues including the relationship between monetary policies, international capital flows and exchange rates, divergent monetary policies and their implications for global financial stability, spillover of major central bank policies to other parts of the world, and the costs and benefits of global policy co-ordination.\n\nThe Institute also hosted its 13th HKIMR Summer Workshop in August, and the 13th HKIMR Conference on the Mainland Economy in September, addressing issues on fiscal reform and local government financing in Mainland China. The conferences and workshops were attended by participants from academia, the financial services industry and global central banks. In addition, the Institute held 24 public seminars during the year covering a broad range of economic, monetary and financial issues.\n\n# Notes and coins\n\nAt the end of 2015, the total value of banknotes in circulation was HK$360.2 billion, an increase of 5.3% from a year earlier (Charts 6, 7 and 8). The total value of government-issued notes and coins in circulation amounted to HK$11.2 billion, up 2.9% (Charts 9 and 10). The value of government-issued HK$10 notes in circulation was HK$4.0 billion, of which 85% were polymer notes.\n","zh":"# 貨幣穩定性\n\n儘管 2015 年金融市場動盪，且美國於 12 月升息，但港元匯率在全年仍保持大致穩定。貨幣市場亦繼續正常運作，銀行間流動性充裕。聯繫匯率制度作為香港過去數十年貨幣及金融穩定的基石，繼續展現出對外部衝擊的高度韌性。\n\n# 目標\n\n香港貨幣政策的首要目標是維持貨幣穩定。這是指香港貨幣在對外匯市場上的匯率以港元 7.75 至 7.85 兌 1 美元的區間內保持穩定。貨幣制度的結構以「貨幣發行局」安排為特色，要求貨幣基礎至少 100% 由外匯基金持有的美元儲備支持，且貨幣基礎的變動需 100% 由相應的美元儲備變動所匹配。\n\n貨幣基礎（表 1）包括以下部分：\n\n* 債務證明書，為三家發鈔銀行發行的紙幣提供全額擔保。\n* 政府發行的流通紙幣和硬幣。\n* 總結餘，即銀行在金管局所持有的清算賬戶結餘總和。\n* 金管局代表政府發行的外匯基金票據及債券。\n\n港元匯率的穩定是通過自動利率調整機制及金管局對兌換保證承諾（CUs）的堅定承諾來維持的。當港元需求大於供應，且市場匯率升至強方兌換保證水平（即港元 7.75 兌 1 美元）時，金管局隨時準備向銀行出售港元以換取美元。屆時，總結餘將擴大，從而推低港元利率，創造貨幣條件，使港元匯率從強方限值移回至 7.75 至 7.85 的兌換區間內。相反，若港元供應大於需求，且市場匯率跌至弱方兌換保證水平（即港元 7.85 兌 1 美元）時，金管局將向銀行買入港元。屆時，總結餘將收縮，從而推高港元利率，使港元匯率從弱方限值移回至兌換區間內。\n\n此處所示的債務證明書及政府發行的流通紙幣和硬幣均以港元面值列示。本年報中外匯基金資產負債表所示的相應項目以港元列示，其金額相當於按資產負債表日期的現行匯率兌換所需美元金額。此安排符合香港一般公認的會計原則。\n\n此處所示的 EFBN 金額與本年報中外匯基金資產負債表所示的金額不同。根據香港一般公認的會計原則，金管局代表外匯基金持有的與 EFBN 在二級市場交易相關的 EFBN，會與已發行的 EFBN 抵銷，其淨額會在資產負債表中列示。\n\n# 貨幣穩定性\n\n# 2015 年回顧\n\n# 匯率穩定性\n\n2015 年，港元匯率保持大致穩定，兌美元匯率在 7.7500 至 7.7657 的狹窄區間內波動（圖 1）。2015 年初，市場對美國升息的擔憂導致港元略有疲軟壓力。然而，在第二季度，港元匯率升至接近 7.75 的水平，強方兌換保證在 4 月被多次觸發，主因是股市活動活躍，與股票相關的港元需求激增。進入下半年，儘管香港和內地股市出現顯著拋售，全球貨幣市場（包括人民幣）波動加劇，但港元匯率在 8 月仍繼續維持在接近 7.75 的水平兌美元。受離岸人民幣兌換為港元的推動，強方兌換保證在 9 月和 10 月再次被觸發。儘管美國聯邦公開市場委員會（FOMC）在 12 月中旬將聯邦基金利率目標區間上調 25 個基點，但港元兌美元匯率仍維持在狹窄區間內波動，未出現顯著的流出壓力。總體而言，2015 年全年，港元匯率市場運作有序，儘管全球金融市場動盪。\n\n圖 1：2015 年市場匯率\n\n由於強方兌換保證在 4 月、9 月和 10 月被多次觸發，金管局根據貨幣發行局原則，被動地向銀行購買了總計 293 億美元的美元，以換取 2,272 億港元。這導致總結餘相應擴大，部分擴大部分被發行額外的外匯基金票據所抵消，以應對銀行對流動性管理的強勁需求（圖 2）。額外發行外匯基金票據符合貨幣發行局原則，因為這代表了貨幣基礎組成的變化，而貨幣基礎則完全由外匯儲備支持。截至 2015 年底，總結餘及未償還外匯基金票據和債券總額增至 12,210 億港元，而前一年則為 9,925 億港元。\n\n圖 2：2015 年總結餘及未償還外匯基金票據\n\n# 貨幣市場\n\n由於銀行體系流動性充裕，2015 年全年港元銀行間利率保持低位。隨著美國聯邦基金利率目標區間在 12 月 16 日（美國時間）從 0-0.25% 上調至 0.25-0.5%，基準利率亦根據預設公式在 12 月 17 日從 0.5% 上調至 0.75%。2015 年全年，隔夜至三個月期限的銀行間利率均低於基準利率（圖 3），波動幅度適中，主因是銀行季節性流動性需求及 8 月金融市場動盪導致流動性收緊。港元遠期點數大致追蹤香港銀行同業拆息（HIBOR）與倫敦銀行同業拆息（LIBOR）之間的利差，在 8 月市場流動性收緊時轉為顯著溢價，然後在年底因美元利率普遍上升而轉為貼水（圖 4）。總體而言，貨幣市場繼續正常運作。貼現窗借貸並不活躍，2015 年僅為 28 億港元。\n\n# 貨幣穩定性\n\n圖 3：2015 年港元銀行間利率\n\n圖 4：2015 年港元遠期點數\n\n# 聯繫匯率制度\n\n自 1983 年成立以來，聯繫匯率制度（LERS）持續平穩運作，為香港過去數十年的貨幣及金融穩定作出了重大貢獻。鑑於香港經濟規模小而開放，且作為國際金融中心，聯繫匯率制度仍是適合香港的匯率制度。香港特區政府堅定不移地維持聯繫匯率制度。事實上，外匯及貨幣市場的穩定進一步強化了政府的信譽，公眾對港元作為支付及價值儲存手段的信心依然強勁。在 2015 年與香港的第四條款磋商中，國際貨幣基金組織（IMF）繼續認可聯繫匯率制度為香港最佳的貨幣安排，並指出香港強勁的制度、法律及政策框架、充裕的財政儲備、靈活的市場及健全的金融體系是支持聯繫匯率制度順利運作的關鍵因素。\n\n鑑於健全的銀行體系對聯繫匯率制度的正常運作至關重要，金管局繼續密切監察銀行的信貸、流動性及利率風險管理和壓力測試結果，並加強對銀行企業及物業相關貸款的監管，以提升銀行業的韌性。鑒於美國利率上升，金管局提醒公眾在風險管理方面作出必要準備，並指出弱方兌換保證被觸發及港元流出是港元利率正常化過程中的自然及必要步驟。\n\n為提高貨幣發行局賬目的透明度，自 1998 年 10 月起，外匯基金資產中特定部分已被分配用以支持貨幣基礎。2015 年期間，支持比率（定義為支持資產除以貨幣基礎）在 106.3% 至 107.5% 的狹窄區間內波動，未觸及上限或下限觸發水平。該比率在 12 月 31 日收於 106.3%（圖 5）。在聯繫匯率制度下，儘管特定外匯基金資產已被指定為支持組合，但所有外匯基金資產均可用於支持港元匯率。基金的龐大金融資源提供了強有力的後盾，以保護香港在突發衝擊下的貨幣及金融穩定。\n\n圖 5：2015 年支持比率的每日變動\n\n# 其他活動\n\n外匯基金諮詢委員會貨幣發行局小組委員會監察及檢討與香港貨幣及金融穩定相關的問題。2015 年，小組委員會審議了多項議題，包括全球銀行提供的國際美元貸款供應、宏觀審慎措施的國際應用、美國升息對香港房地產市場的影響、基準利率的釐定公式、港元實際有效匯率上升的宏觀經濟影響，以及新興市場經濟體的主權風險。小組委員會的討論記錄及提交給小組委員會的貨幣發行局運作報告均刊載於金管局網站。\n\n# 貨幣穩定性\n\n香港金融管理局研究學院（HKIMR）繼續資助貨幣政策、銀行及金融領域的研究。2015 年，該學院接待了 16 名研究人員，並發表了 27 篇工作論文。\n\n該學院組織了五場國際會議及研討會。主要會議包括：\n\n* 一月舉行了第六屆中國經濟國際年會，主題為「槓桿與金融體系效率及穩定性：中國與國際經驗」。會議上發表了 11 篇高品質研究論文，涵蓋了廣泛議題，如中國企業槓桿、中國信貸繁榮與商業周期、銀行競爭與金融穩定，以及銀行監管與信貸供應。\n* 5 月，香港金融管理局研究學院與香港大學聯合舉辦了「香港金融管理局研究學院-香港大學金融、制度與經濟增長國際會議」。會議涵蓋了多項經濟議題，包括銀行與貨幣政策、國際融資與跨境併購、金融監管設計，以及宏觀經濟環境與資本市場。\n* 10 月，香港金融管理局研究學院、美國聯邦儲備系統理事會、歐洲中央銀行及達拉斯聯邦儲備銀行聯合舉辦了「分歧的貨幣政策、全球資本流動與金融穩定」會議。會議檢視了多項議題，包括貨幣政策、國際資本流動與匯率之間的關係，分歧的貨幣政策及其對全球金融穩定的影響，主要央行政策對世界其他地區的溢出效應，以及全球政策協調的成本與收益。\n\n該學院還在 8 月舉辦了第 13 屆香港金融管理局研究學院夏季研討會，並在 9 月舉辦了第 13 屆香港金融管理局研究學院內地經濟會議，討論了內地財政改革及地方政府融資問題。這些會議及研討會吸引了來自學術界、金融服務業及全球央行的參與者。此外，該學院全年舉辦了 24 場公開研討會，涵蓋了廣泛的經濟、貨幣及金融議題。\n\n# 紙幣及硬幣\n\n2015 年底，流通紙幣總值為 3,602 億港元，較前一年增長 5.3%（圖 6、7 及 8）。政府發行的流通紙幣及硬幣總值為 112 億港元，增長 2.9%（圖 9 及 10）。政府發行的 10 港元紙幣流通值為 40 億港元，其中 85% 為聚合物鈔票。"}
{"en":"# Banking Stability\n\nThe HKMA focused its supervisory efforts on authorized institutions risk governance, including credit and liquidity risk management systems, anti-money laundering and counter-terrorist financing controls, and selling practices for investment and insurance products. With the build-up of systemic risks, the HKMA announced a 0.625% jurisdictional Countercyclical Capital Buffer for Hong Kong from 1 January 2016 (and 1.25% from 1 January 2017). Five authorized institutions were designated as Domestic Systemically Important Banks which will be subject to a Higher Loss Absorbency capital buffer. Significant progress was made on reforms for recovery and resolution with the introduction of the Financial Institutions (Resolution) Bill into the Legislative Council. The HKMA also stepped up its work with the banking industry on enhancing access to basic banking services, consumer education, and the skills and knowledge development of bank directors and financial practitioners.\n\n# REVIEW OF 2015\n\n# Overview\n\nAmid signs of a divergence in monetary policy stances among the major developed economies, emerging markets faced a higher risk of capital outflows and slower economic growth in 2015. In order to maintain the resilience of the banking sector against a possible abrupt deterioration in the macroeconomic environment, the HKMA continued to closely monitor the effectiveness of authorized institutions’ (AIs) risk governance and their systems for management of credit and liquidity risks.\n\n# Operational supervision\n\nIn 2015, the HKMA continued to adopt the supervisory approach where regular on-site examinations were supplemented by an increased number of thematic reviews. Thematic reviews are in-depth off-site reviews focusing on particular risk areas or specific activities of groups of selected AIs. This approach has allowed the HKMA to prioritise its supervisory resources to focus on emerging and more significant risks of AIs.\n\nDuring the year, the HKMA performed a total of 193 on-site examinations. More in-depth thematic on-site examinations on credit risk management and asset quality were conducted, in view of the emerging signs of deterioration in the asset quality of AIs' loan portfolio. The HKMA increased the number of examinations on treasury related activities given market uncertainty amid the divergence of monetary policies in major advanced economies. On-site examinations were also conducted on Mainland-related business, stress testing and liquidity risk management, operational and technology risk management, capital planning, anti-money laundering and counter-terrorist financing (AML\/CFT) controls and internal ratings-based (IRB) models of AIs. AIs' activities in securities, investment products, insurance and Mandatory Provident Fund (MPF)-related businesses were also subject to on-site examinations by specialist teams during the year.\n\nFurthermore, a total of 152 thematic off-site reviews were conducted covering similar areas as the thematic on-site examinations. Table 1 contains details of the operational supervision work.\n\nIn 2015, 196 off-site reviews were conducted to assess AIs’ corporate governance, financial position and business operations. Supervisory attention focused on risk governance, capital planning, corporate sector credit and monitoring of implementation of Basel III standards. The supervisory teams maintained frequent contact with the boards of directors and external auditors of selected AIs. 20 tripartite meetings were held with the senior management and external auditors of AIs, while 23 meetings were held with the full board or board-level committees of selected AIs.\n\nThe Banking Supervision Review Committee considered four cases, all concerning the authorization of AIs.\n\nTo better utilise its supervisory resources to deal with competing priorities, the HKMA continued to invoke powers under section 59(2) of the Banking Ordinance to require AIs to appoint external auditors to follow up on potentially material supervisory issues. The HKMA commissioned six reports under this provision in 2015. Two of the reports covered AML\/CFT controls and another two of the reports covered private banking business, while the remaining were related to areas including securities related activities and loans classification system.\n\n# Banking Stability\n\nNo AI breached the requirements of the Banking Ordinance relating to capital adequacy or liquidity ratio in 2015. There were 84 breaches under various sections of the Ordinance, but none affected the interests of depositors and they were rectified promptly by the AIs.\n\nTable 1 Operational supervision\n\n# Powers under section 52 of the Banking Ordinance\n\nMelli Bank Plc continues to be subject to the exercise of powers under section 52 of the Banking Ordinance. The directions imposed by the Monetary Authority on 25 June 2008 under section 52(1)(A) of the Banking Ordinance on the affairs, business and property of the Hong Kong Branch of Melli Bank Plc remained in force during the year. The HKMA will continue to communicate regularly with the relevant authorities to monitor developments related to the branch and its head office in the UK, and will keep in view the supervisory measures taken to protect the interests of the AI’s depositors.\n\n# CAMEL rating review\n\nThe CAMEL Approval Committee reviewed and determined the composite CAMEL ratings of AIs. The AIs were notified of the ratings and given the opportunity to request a review. There was no request for a review during the year.\n\n# Specialised supervisory work\n\n# Supervision of operational and technology risks\n\nThe HKMA continued to issue new or updated guidance on operational and technology risk management in the light of emerging risks and industry developments. In particular, the HKMA completed the revision of the Supervisory Policy Manual (SPM) module in relation to electronic banking (e-banking), which allows AIs more flexibility in offering new e-banking services. In addition, a circular was issued on cyber security, reiterating the importance for the boards and senior management of AIs to have oversight of effective cyber security risk management. The HKMA also published periodic issues of its “Operational Incidents Watch” highlighting the modus operandi of selected fraud cases or operational incidents and the control weaknesses identified.\n\nThe HKMA conducted risk-based thematic on-site and off-site supervisory reviews to evaluate selected AIs' operational and technology risk management at the enterprise level or in specific business lines. These covered selected areas in relation to AIs' operational risk management framework, cyber security risk management, controls for guarding against rogue trading activities, oversight of important outsourcing service providers, fraud risk management and technology controls for anti-money laundering. These supervisory reviews were supplemented by the annual independent compliance exercises covering operational risk management framework, technology risk management (including protection of customer data) and business continuity planning, where selected AIs were required to appoint independent and qualified assessors to examine the adequacy of their relevant controls and then rectify the weaknesses identified. The HKMA also identified and analysed the trend and key supervisory focus of AIs' operational and technology risks, with particular reference to the AIs that play an important role in the stability and effective functioning of Hong Kong's monetary and banking systems.\n\nThe HKMA monitored the final phase of the banking industry's implementation of the chip-based ATM technology through which AIs completed the card replacement process of pure credit cards by the end of 2015. The HKMA also required card issuing AIs to implement authentication controls to further improve the security over \"card-not-present\" credit card transactions. Separately, after receiving reports that the names of cardholders stored in some contactless credit cards could be accessed stealthily, the HKMA required the AIs concerned to take prompt action to notify and protect the affected cardholders. The HKMA devoted resources to publicise and explain the scale and implications of the incident to address public concern and to monitor AIs' remedial efforts, including the prompt replacement of affected cards.\n\nThe HKMA collaborated with the industry and other stakeholders on a number of initiatives, including public awareness programme on e-banking security precautions, establishing a platform for sharing cyber security intelligence, and providing support and advice to a crisis management exercise organised by the Hong Kong Financial Services Business Continuity Management Forum that involved AIs and other financial firms.\n\n# Supervision of wealth management and MPF-related businesses\n\nThe HKMA co-operated closely with other financial regulators in Hong Kong in providing guidance and supervising AIs’ selling of securities, investment products, insurance products and MPF schemes. Regular contact was maintained with the regulators through bilateral and multilateral meetings, as well as under the auspices of the Council of Financial Regulators. These meetings covered various issues involving financial groups or regulated entities with close business relationships across different sectors in the financial services industry to ensure more co-ordinated and effective supervisory action.\n\nDuring the year, the HKMA conducted 25 on-site and offsite thematic examinations and 15 off-site surveillance of AIs. These covered the selling of investment products, handling the settlement of securities transactions and safe custody of client securities, and the selling of non-linked long term insurance (NLTI) products and MPF-related products involving retail, private banking and corporate banking customers.\n\nIn August, the HKMA issued a circular to AIs to provide guidance on suitability assessment and product information disclosure in the selling of NLTI products to customers. The guidance aimed to assist AIs in complying with regulatory standards, including relevant requirements issued in July by the Office of the Commissioner of Insurance and the Hong Kong Federation of Insurers.\n\n# Banking Stability\n\nThe HKMA continued to work closely with the Financial Services and the Treasury Bureau (FSTB) in the legislative process for the Insurance Companies (Amendment) Bill 2014, to establish an independent Insurance Authority and a statutory licensing regime for insurance intermediaries. In July, the Insurance Companies (Amendment) ordinance 2015 was enacted by the Legislative Council, which provides, among other things, for the inspection and investigation powers, in respect of AIs’ insurance intermediary activities, of the Monetary Authority through delegation.\n\nThe HKMA processed six applications to become Registered Institutions (RIs) and one application from RIs to engage in additional regulated activities. It granted consent to 204 executive officers responsible for supervising the securities activities of RIs, and conducted background checks on 9,697 individuals whose information was submitted by RIs for inclusion in the register maintained by the HKMA.\n\n# Supervision of treasury activities\n\nAIs’ liquidity risk management remained one of the HKMA’s priority supervisory focuses, particularly in light of the anticipated normalisation of interest rates in the US and the potential subsequent reversal of fund flows that could have an impact on AIs’ liquidity positions. Throughout 2015, the HKMA continued to implement the enhanced Stable Funding Requirement for AIs to maintain sufficient stable funds to support their lending business. Since the implementation of the Basel III Liquidity Coverage Ratio (LCR) from 1 January 2015, the HKMA has been monitoring the level and trend of LCRs of category 1 institutions, which generally maintained LCRs close to or over 100%, well above the statutory minimum of 60% for 2015 under the phase-in arrangement.\n\nSeparately, the HKMA conducted thematic on-site examinations on selected AIs’ control framework for managing the risks associated with the anticipated interest rate normalisation. Amid the market volatility, the HKMA also paid close attention to abrupt market changes and their impact on the banking sector as well as individual AIs, and undertook appropriate follow-up action.\n\n# Supervisor-driven stress testing programme\n\nThe HKMA continued to conduct the bottom-up supervisor-driven stress testing programme to better understand the resilience of locally incorporated retail banks under extreme and adverse economic conditions, and to encourage them to develop plans to address potential problems in times of stress. A number of improvements were introduced during the year to collect more granular information to gain a greater insight into the risk dynamics of selected areas. The HKMA analysed the results submitted by the participating AIs and discussed with them how their stress-testing processes could be further improved.\n\n# Credit risk management and asset quality\n\n# Credit growth and asset quality\n\nThe strong credit growth trend observed in previous years has subsided since the second half of 2015. For the year as a whole, the banking sector’s total lending increased by 3.5%, compared with 12.7% in 2014 (table 2). As customer deposits grew faster than bank lending, the overall loan-to-deposit ratio decreased to 70.1% at the end of 2015 from 72.2% a year ago.","zh":"# 銀行穩定性\n\n金管局將監管重點放在獲授權機構的風險治理上，包括信用風險和流動性風險管理系統、反洗錢及反恐融資管制措施，以及投資和保險產品的銷售實務。隨著系統性風險的累積，金管局宣布自2016年1月1日起，香港將實施0.625%的逆周期資本緩衝比率（2017年1月1日起為1.25%）。五家獲授權機構被指定為國內系統性重要銀行，將受更高損失吸收能力資本緩衝的約束。隨著《金融機構（決議）條例草案》提交立法會，復原和處置方面的改革取得了重大進展。金管局還加強了與銀行業的合作，以提升基本銀行服務的可及性、消費者教育，以及銀行董事和金融從業人員的技能和知識發展。\n\n# 2015年回顧\n\n# 概述\n\n2015年，主要已開發經濟體的貨幣政策立場出現分歧，新興市場面臨更高的資本外流風險和經濟增長放緩。為了維持銀行業在宏觀經濟環境可能突然惡化時的韌性，金管局繼續密切監控獲授權機構（AIs）的風險治理成效及其信用和流動性風險管理系統。\n\n# 業務監管\n\n2015年，金管局持續採用監管方法，結合定期現場檢查與更多主題式審查。主題式審查是深入的非現場審查，專注於特定風險領域或部分獲授權機構的特定活動。此方法讓金管局能優先配置監管資源，專注於獲授權機構新興和更重大風險。\n\n該年度，金管局共進行了193次現場檢查。鑑於獲授權機構貸款組合資產質素出現惡化跡象，金管局進行了更深入的信用風險管理和資產質素主題式現場檢查。由於主要已開發經濟體貨幣政策分歧導致市場不確定性，金管局增加了對國庫相關活動的檢查次數。現場檢查還涉及內地相關業務、壓力測試和流動性風險管理、營運和技術風險管理、資本規劃、反洗錢和反恐融資（AML\/CFT）控制措施，以及獲授權機構的內部評級法（IRB）模型。在該年度，獲授權機構在證券、投資產品、保險和強積金（MPF）相關業務方面的活動也受到專業團隊的現場檢查。\n\n此外，共進行了152次主題式非現場審查，涵蓋與主題式現場檢查類似的領域。表1包含業務監管工作的詳細資訊。\n\n2015年，共進行了196次非現場審查，以評估獲授權機構的公司治理、財務狀況和業務營運。監管重點關注風險治理、資本規劃、企業信貸和《巴塞爾協議III》標準的實施監控。監管團隊與部分獲授權機構的董事會和外部審計師保持頻繁聯繫。與獲授權機構的高級管理層和外部審計師舉行了20次三方會議，與部分獲授權機構的整個董事會或董事會級委員會舉行了23次會議。\n\n銀行監管檢討委員會審理了四宗個案，均涉及獲授權機構的授權事宜。\n\n為更好地運用監管資源應對競逐優先事項，金管局繼續依據《銀行條例》第59(2)條行使權力，要求獲授權機構委任外部審計師跟進可能重大的監管問題。金管局在2015年根據此規定委託了六份報告。其中兩份報告涉及AML\/CFT控制措施，另外兩份涉及私人銀行業務，其餘則與證券相關活動和貸款分類系統等領域有關。\n\n# 銀行穩定性\n\n2015年，沒有獲授權機構違反《銀行條例》有關資本充足率或流動性比率的規定。共有84宗違反《條例》各條文的個案，但均未影響存款人利益，且獲授權機構已迅速糾正。\n\n表1 業務監管\n\n# 《銀行條例》第52條所賦予的權力\n\nMelli Bank Plc 繼續受《銀行條例》第52條所賦予權力的約束。金管局於2008年6月25日根據《銀行條例》第52(1)(A)條對Melli Bank Plc 香港分行的事務、業務和財產發出的指令，在該年度內仍然有效。金管局將繼續與相關當局定期溝通，監控該分行及其英國總部的發展情況，並持續關注為保護獲授權機構存款人利益而採取的監管措施。\n\n# CAMEL評級檢討\n\nCAMEL核准委員會檢討並確定了獲授權機構的綜合CAMEL評級。獲授權機構已被通知評級結果，並有機會要求進行複核。在該年度內，沒有收到任何複核要求。\n\n# 專項監管工作\n\n# 營運及科技風險監管\n\n金管局持續根據新興風險和行業發展，發布有關營運及科技風險管理的新指引或更新指引。尤其是，金管局完成了《監管政策手冊》（SPM）中有關電子銀行（e-banking）模組的修訂，使獲授權機構在提供新電子銀行服務時享有更大靈活性。此外，金管局發布了一項關於網路安全的通告，重申獲授權機構的董事會和高級管理層監督有效網路安全風險管理的重要性。金管局還定期發布《營運事故觀察》專刊，重點介紹部分詐騙案件或營運事故的作案手法及所發現的控制弱點。\n\n金管局進行了基於風險的主題式現場及非現場監管審查，以評估部分獲授權機構在企業層面或特定業務線上的營運及科技風險管理情況。這些審查涵蓋了獲授權機構的營運風險管理框架、網路安全風險管理、防範違規交易活動的控制措施、重要外包服務提供商的監督、詐騙風險管理及反洗錢技術控制等選定領域。這些監管審查輔以年度獨立合規演習，涵蓋營運風險管理框架、技術風險管理（包括客戶資料保護）及業務持續性規劃，其中要求部分獲授權機構委任獨立及合格評估員檢視其相關控制的充分性，並糾正所發現的弱點。金管局還識別及分析了獲授權機構營運及科技風險的趨勢及主要監管重點，特別關注在維持香港貨幣及銀行體系穩定和有效運作方面發揮重要作用的獲授權機構。\n\n金管局監控了銀行業實施晶片式ATM技術的最後階段，獲授權機構於2015年底前完成了純信用卡的換卡流程。金管局還要求發卡獲授權機構實施認證控制措施，以進一步提升「無卡交易」信用卡交易的安全性。另外，在接到報告稱部分非接觸式信用卡中儲存的持卡人姓名可被竊取後，金管局要求有關獲授權機構迅速採取行動，通知及保護受影響的持卡人。金管局投入資源，宣傳及解釋事件的規模及影響，以回應公眾關注，並監控獲授權機構的補救工作，包括迅速更換受影響的卡片。\n\n金管局與業界及其他利益相關者合作，開展多項倡議，包括提高公眾對電子銀行安全防範措施的認識、建立網路安全情報共享平台，以及為香港金融服務業務持續性管理論壇組織的危機管理演習提供支持及建議，該演習涉及獲授權機構及其他金融公司。\n\n# 財富管理及強積金相關業務的監管\n\n金管局與香港其他金融監管機構緊密合作，為獲授權機構銷售證券、投資產品、保險產品及強積金計劃提供指引及監管。透過雙邊及多邊會議，以及在金融監管機構理事會的主持下，與監管機構保持定期聯繫。這些會議涵蓋了涉及金融集團或受監管實體在金融服務行業不同板塊中密切業務往來的各種問題，以確保更協調及有效的監管行動。\n\n該年度，金管局對獲授權機構進行了25次現場及非現場主題式檢查，以及15次非現場監控。這些檢查涵蓋了投資產品的銷售、證券交易結算的處理及客戶證券的安全保管，以及非掛鉤長期保險（NLTI）產品及強積金相關產品的銷售，涉及零售、私人銀行及企業銀行客戶。\n\n八月，金管局向獲授權機構發出通告，就向客戶銷售NLTI產品時的適當性評估及產品資訊披露提供指引。該指引旨在協助獲授權機構遵守監管標準，包括保險業監理專員辦事處及香港保險業聯會於七月發出的相關要求。\n\n# 銀行穩定性\n\n金管局持續與財務及庫務局（FSTB）緊密合作，推進《2014年保險公司（修訂）條例草案》的立法程序，以建立獨立的保險監管機構及法定保險中介人發牌制度。七月，立法會通過了《2015年保險公司（修訂）條例》，其中規定金管局可透過授權，對獲授權機構的保險中介活動進行檢查及調查。\n\n金管局處理了六宗成為註冊機構（RIs）的申請，以及一宗註冊機構從事額外受監管活動的申請。金管局批准了204名負責監督註冊機構證券活動的行政人員，並對9,697名由註冊機構提交資訊以納入金管局所維持的登記冊的個人進行了背景審查。\n\n# 國庫活動監管\n\n獲授權機構的流動性風險管理仍然是金管局監管的重點之一，尤其是在預期美國利率正常化及隨後潛在的資金流向逆轉可能影響獲授權機構流動性狀況的情況下。在2015年全年，金管局持續實施強化後的穩定資金要求，以確保獲授權機構維持足夠的穩定資金支持其貸款業務。自2015年1月1日起實施《巴塞爾協議III流動性覆蓋比率》（LCR）以來，金管局一直監控第一類機構的LCR水平及趨勢，這些機構的LCR普遍維持在接近或超過100%的水平，遠高於2015年分階段實施安排下的法定最低要求60%。\n\n另外，金管局對部分獲授權機構的管理框架進行了主題式現場檢查，以管理與預期利率正常化相關的風險。在市場波動期間，金管局還密切關注市場的突然變化及其對銀行業及個別獲授權機構的影響，並採取了適當的跟進行動。\n\n# 由監管機構主導的壓力測試計畫\n\n金管局持續進行由監管機構主導的自下而上的壓力測試計畫，以更好地了解本地註冊零售銀行在極端及不利經濟條件下的韌性，並鼓勵它們制定計畫，以應對壓力時期的潛在問題。該年度，引入了多項改進措施，以收集更細緻的資訊，深入了解特定領域的風險動態。金管局分析了參與獲授權機構提交的結果，並與它們討論如何進一步改進其壓力測試流程。\n\n# 信用風險管理及資產質素\n\n# 信貸增長及資產質素\n\n自2015年下半年以來，前幾年觀察到的強勁信貸增長趨勢已有所緩和。全年銀行業總貸款增長了3.5%，而2014年則為12.7%（表2）。由於客戶存款增長速度快於銀行貸款，整體貸存比率由上年的72.2%下降至2015年底的70.1%。"}
{"en":"# International Financial Centre\n\nThe global economic and financial environment was fraught with challenges in 2015, calling for closer international collaboration and communication to maintain stability. During the year, the HKMA continued to actively participate in international and regional forums while sparing no effort in raising Hong Kong’s competitiveness as an international financial centre, including enhancing our financial infrastructure, optimising the regulatory and tax regime, and capitalising on the internationalisation of the renminbi to further develop offshore renminbi business. Hong Kong’s strong economic fundamentals and robust fiscal performance continued to be recognised by credit rating agencies with Standard & Poor’s maintaining its top-rated AAA rating for Hong Kong.\n\n# OVERVIEW\n\nThe HKMA actively contributes to international discussions on issues of significance to global and regional financial stability. In July, it assumed co-chairmanship of the Financial Stability Board Regional Consultative Group for Asia (FSB RCG(A)) for a two-year period. The group’s aim is to promote interaction between FSB members and nonmembers on policy initiatives, encourage implementation of financial reforms and facilitate the exchange of views on financial stability issues. The HKMA continued to work closely with the ASEAN+3 authorities to strengthen the operations of the ASEAN+3 Macroeconomic Research Office (AMRO) — which has been upgraded to an international organisation — to monitor and analyse regional economies and support decision-making of the Chiang Mai Initiative Multilateralisation (CMIM).\n\nDuring the year, Hong Kong’s offshore renminbi pool and bond issuance experienced some contraction due to a number of market factors. However the market continued to function orderly, and renminbi trade settlement, bank lending and foreign exchange turnover maintained steady growth. In addition, the growing renminbi business conducted in and through Hong Kong contributed to the recognition of the renminbi by the International Monetary Fund (IMF) as a freely usable currency. The iMF’s decision to include it in the Special Drawing Right (SDR) currency basket will add impetus to the internationalisation of the renminbi as well as the further development of the offshore market in Hong Kong.\n\nThe safe and efficient operation of Hong Kong's financial infrastructure and its continued development play a significant role in reinforcing the competitive edge of Hong Kong as an international financial centre and the global offshore renminbi business hub. The turnover of the renminbi payment system in Hong Kong hit new highs in 2015, while the trade repository for over-the-counter (OTC) derivatives continued to support entities to report their OTC derivatives transactions as required under the new OTC derivatives market regulatory regime, which was introduced in July.\n\nHong Kong's financial infrastructure was further enhanced by the HKMA in 2015 with new components and services, including the successful launch of the e-Cheque service in December, which means that over 150 banks are now capable of receiving and processing e-Cheques from their customers through the Internet and mobile channels. The electronic bill presentment and payment (EBPP) service, which was launched in 2013, continued to see growth in merchant participation in 2015. In July, the Central Moneymarkets Unit (CMu) launched a service under its Fund Order Routing Service to support the implementation of the Mainland - Hong Kong Mutual Recognition of Funds (MRF). And, the regulatory framework for retail payment products and services was improved with the commencement in November of the Payment Systems and Stored Value Facilities Ordinance (PSSVFO). Under the PSSVFO, the HKMA is empowered to implement a mandatory licensing regime for multi-purpose stored value facilities and perform relevant supervision and enforcement functions, as well as designating important retail payment systems to ensure their safe and efficient operation under prudential regulation.\n\n# International Financial Centre\n\n# REVIEW OF 2015\n\n# International and regional co-operation\n\nWith increased connections among global financial markets, the HKMA proactively fosters co-operation with other jurisdictions in promoting sustainable economic growth and financial system stability through international and regional forums including the FSB, the Bank for International Settlements (BIS) and the Asia-Pacific Economic Co-operation (APEC). The HKMA also continues to implement global financial regulatory reforms, including the recommendations of the G20, to help strengthen the resilience of the global financial system.\n\nThe HKMA became a co-chair of the FSB RCG(A) in July and hosted its ninth meeting in Hong Kong in October. The RCG(A) serves as an important platform for FSB members and non-FSB members to communicate and co-operate on financial stability issues. Senior representatives from finance ministries, central banks and financial regulators of 16 Asian jurisdictions attended the meeting to discuss risks facing the region, the implications of increasing asset management activities, misconduct risk and experience with deposit insurance schemes. The HKMA also co-chaired a workshop on macroprudential policies in Hong Kong in August. The workshop was organised by the Committee on the Global Financial System (CGFS), and attended by representatives from 18 central banks from around the world. Participants shared their experiences in macroprudential policies, focusing on the calibration and evaluation of tools, their interaction with monetary policy, and possible spillover effects. The HKMA also co-hosted a conference with the Bank of England and the IMF, featuring discussions on the challenges that central banks and other policymakers face in choosing the optimal mix of monetary, macroprudential and microprudential policies. The conference was attended by over a hundred participants, including representatives from academia, central banks and international financial institutions.\n\n# Promoting monetary and financial stability in Asia\n\nThe HKMA maintained its commitment to regional cooperative initiatives to promote financial stability in Asia and to harness the region's collective voice in international financial affairs. As a co-ordinator of the macro-surveillance work for the Monetary and Financial Stability Committee established under the Executives' Meeting of East Asia-Pacific Central Banks (EMEAP), the HKMA continued to prepare the Committee’s half-yearly Macro-Monitoring Report to assess the region’s risks and vulnerabilities and the policy implications. As Chair of the EMEAP Working Group on Payment and Settlement Systems, the HKMA worked closely with the Deputy Chair to co-ordinate the Group’s effort in sharing experiences and exchanging information on risk management, oversight, standards and best practices, and developments in domestic and cross-border payment and settlement systems. It also led the Working Group’s sub-group on cross-border co-operation and development. The HKMA hosted meetings of the EMEAP\/BIS Forum on Foreign Exchange Markets and the EMEAP Working Group on Financial Markets (WGFM) in Hong Kong in June. Attended by representatives from 17 authorities from the region and major economies, the meetings reviewed the latest developments in financial markets and financial regulatory reforms.\n\nFollowing the signing of the AMRO Agreement by Hong Kong and the ASEAN+3 authorities last year, AMRO was upgraded to an international organisation in February 2016 to support its pivotal role under the enhanced CMIM.\n\n# Hong Kong’s credit ratings\n\nThe HKMA continued to maintain close dialogue with international credit rating agencies to present a balanced assessment of Hong Kong's economic performance and fiscal strength. These efforts contributed to the affirmation of Hong Kong's credit ratings by all major credit rating agencies in 2015. Standard & Poor's affirmed its highest AAA rating for Hong Kong, reflecting the agency’s recognition of Hong Kong’s above-average growth prospects for a high-income economy, sizable fiscal reserves, consistently healthy fiscal performance and strong net external asset position. Moody’s Investors Service and Fitch Ratings also maintained Hong Kong’s ratings at Aa1 and AA+ respectively, just one notch below triple-A.\n\n# Development of Hong Kong as the offshore renminbi business centre\n\nIn 2015, market factors had an impact on Hong Kong's renminbi pool. At the end of the year, outstanding renminbi customer deposits and certificates of deposit stood at RMB 1,010 billion, as compared with RMB 1,158 billion a year ago (Chart 1). Offshore renminbi bond issuance moderated amid declining interest rates in the onshore market. As a result, issuance of renminbi bonds in Hong Kong dropped to RMB 75 billion. On the other hand, renminbi trade settlement transactions handled by banks in Hong Kong expanded by 9% to RMB 6,833 billion. The outstanding amount of renminbi bank loans also increased by 58% year-on-year to RMB 297 billion (Chart 2). Average daily turnover in the renminbi Real Time Gross Settlement (RTGS) system increased to RMB 947 billion, up 29% from 2014. At the same time, the offshore renminbi foreign exchange market saw further growth in Hong Kong, with survey results indicating a daily turnover of some US$ 93 billion equivalent at the end of April 2015, an increase of 88% from April 2013 when the last BIS Triennial Survey was conducted. Hong Kong remained the largest offshore renminbi business hub with a market of considerable depth and breadth. Another significant development reinforcing this position was the implementation of the MRF initiative in July, which has expanded Hong Kong’s renminbi product offering.\n\nThe HKMA's policy initiative to expand channels for crossborder renminbi fund flows and its joint efforts with the industry to enhance Hong Kong's renminbi financial platform continued to bear fruit. In June, the People's Bank of China (PBoC) announced that offshore renminbi business clearing banks and participating banks would be allowed to conduct repo transactions in the onshore interbank bond market and remit proceeds offshore, to facilitate renminbi liquidity management by banks in the offshore market. In September, the PBoC relaxed the rules on cross-border renminbi cash pooling, enabling more multinational corporations to conduct intra-group cash transfers under streamlined arrangements. The Mainland authorities also granted foreign central banks, international financial institutions and sovereign wealth funds wider access to the onshore interbank bond market in July. They further opened up the Mainland’s foreign exchange market to these institutions in September.\n\nOn 30 november, the IMF announced its decision to include the renminbi in the SDR currency basket with effect from 1 October 2016. The decision affirms the renminbi’s status as a freely usable currency, and further promotes confidence in the use of the renminbi for global transactions. As an international financial centre and the global offshore renminbi business hub, Hong Kong will benefit from new business opportunities arising from the further internationalisation of the renminbi and the Mainland’s enhanced connection with the global economic and financial systems.\n\nHong Kong continued to reinforce its collaboration on renminbi business with other jurisdictions throughout the year. The HKMA co-hosted the third RMB Trade and Investment Dialogue with Australia and the fifth RMB Business Forum with London, and worked with Malaysia and Thailand for the second time in facilitating private sector discussions on renminbi business. Through these initiatives, banks in Hong Kong strengthened their renminbi business flows and linkages with other markets, which will bring more renminbi business to Hong Kong. The HKMA also stepped up its marketing efforts to promote the wider use of renminbi in trade, investment and financing among corporations and institutions through participation in industry events in Hong Kong and in overseas markets including Canada, Japan and Africa.\n\nDeputy Chief Executive of the HKMA, Mr Eddie Yue, speaks at a seminar during the fifth meeting of Hong Kong–London RMB Forum on 11 December 2015.\n\n# CEPA\n\nA new agreement to achieve basic liberalisation of trade in services between Mainland China and Hong Kong was signed in November under the framework of the Closer Economic Partnership Arrangement (CEPA). The agreement extends most of the pilot liberalisation measures introduced in Guangdong in 2014 nationwide. By according national treatment, in principle, to Hong Kong banks, the new agreement is expected to provide these banks with more policy certainty and greater flexibility when conducting business in Mainland China.\n\n# Training\n\nThe HKMA continued to provide training programmes for officials from the PBoC, the State Administration of Foreign Exchange and the China Banking Regulatory Commission. In addition to programmes dealing with central banking and general risk management, topics included consumer protection, credit reference, monetary and collateral management, financial soundness indicators analysis, and systemic risk monitoring. Ad hoc training sessions were also conducted for delegations from overseas banking and law enforcement agencies.\n\n# Government Bond Programme\n\nDuring the year, the HKMA arranged eight tenders of institutional government bonds amounting to HK$ 20.4 billion. By the end of 2015, the total amount of outstanding institutional bonds was HK$ 68.9 billion.\n","zh":"# 國際金融中心\n\n2015 年，全球經濟和金融環境面臨諸多挑戰，亟需更緊密的国际合作與溝通，以維持穩定。在該年度，香港金融管理局（下稱「金管局」）繼續積極參與國際和區域論壇，並竭盡所能提升香港作為國際金融中心的競爭力，包括強化金融基礎設施、優化監管和稅收制度，以及利用人民幣國際化進一步發展離岸人民幣業務。香港強勁的經濟基本面和穩健的財政表現，持續獲得信用評級機構的認可，標準普爾維持香港最高 AAA 評級。\n\n# 概述\n\n香港金管局積極參與與全球和區域金融穩定相關的重要國際討論。7 月，該局擔任金融穩定委員會亞洲區域諮詢小組（FSB RCG(A)）的共同主席，任期為兩年。該小組的目標是促進 FSB 成員與非成員在政策倡議上的互動，鼓勵實施金融改革，並促進在金融穩定問題上的意見交流。香港金管局繼續與東盟＋3 當局密切合作，強化東盟＋3 宏觀經濟研究辦公室（AMRO）的運作——該辦公室已升格為國際組織——以監測和分析區域經濟，並支持清邁倡議多邊化（CMIM）的決策。\n\n在該年度，由於多項市場因素，香港離岸人民幣資金池和債券發行出現一定程度的收縮。然而，市場運作依然有序，人民幣貿易結算、銀行貸款和外匯交易額保持穩步增長。此外，在香港及透過香港進行的人民幣業務不斷增長，促使國際貨幣基金組織（IMF）將人民幣認定為可自由使用的貨幣。IMF 決定將人民幣納入特別提款權（SDR）貨幣籃子，這將進一步推動人民幣的國際化，並促進香港離岸市場的進一步發展。\n\n香港金融基礎設施的安全和高效運作及其持續發展，在強化香港作為國際金融中心和全球離岸人民幣業務樞紐的競爭優勢方面，發揮著重要作用。2015 年，香港人民幣支付系統的交易額創下新高，而場外衍生品交易存管機構則繼續支持實體按照 7 月引入的新場外衍生品市場監管制度，報告其場外衍生品交易。\n\n香港金管局在 2015 年進一步強化了香港的金融基礎設施，引入了新的組件和服務，包括 12 月成功推出電子支票服務，這意味著超過 150 家銀行現在能夠透過互聯網和行動渠道接收和處理客戶的電子支票。2013 年推出的電子帳單呈示與支付（EBPP）服務，在 2015 年繼續看到商戶參與度的增長。7 月，中央貨幣市場單位（CMU）在其基金訂單路由服務下推出了一項服務，以支持內地與香港基金互認（MRF）的實施。此外，零售支付產品和服務的監管框架也得到改善，《支付系統及儲值支付工具條例》（PSSVFO）於 11 月開始實施。根據 PSSVFO，香港金管局有權對多用途儲值支付工具實施強制性發牌制度，並履行相關的監管和執法職能，以及指定重要的零售支付系統，以確保其在審慎監管下安全和高效運作。\n\n# 國際金融中心\n\n# 2015 年回顧\n\n# 國際及區域合作\n\n隨著全球金融市場之間的聯繫日益緊密，香港金管局積極透過國際和區域論壇（包括 FSB、國際清算銀行（BIS）和亞太經濟合作組織（APEC））與其他司法管轄區合作，促進可持續經濟增長和金融體系穩定。香港金管局還繼續實施全球金融監管改革，包括 G20 的建議，以幫助強化全球金融體系的韌性。\n\n香港金管局於 7 月成為 FSB RCG(A) 的共同主席，並於 10 月在香港主辦了該小組的第九次會議。RCG(A) 是 FSB 成員和非 FSB 成員就金融穩定問題進行溝通和合作的關鍵平台。來自 16 個亞洲司法管轄區的財政部、中央銀行和金融監管機構的高级代表出席了會議，討論了該地區面臨的風險、資產管理活動增加的影響、不當行為風險和存款保險計劃的經驗。香港金管局還於 8 月在香港共同主持了一場關於宏觀審慎政策的研討會。該研討會由全球金融體系委員會（CGFS）組織，來自全球 18 家中央銀行的代表出席。與會者分享了他们在宏觀審慎政策方面的經驗，重點是工具的校準和評估、其與貨幣政策的互動以及可能的溢出效應。香港金管局還與英格蘭銀行和 IMF 共同主辦了一場會議，討論了中央銀行和其他政策制定者在選擇最佳的貨幣、宏觀審慎和微觀審慎政策組合時面臨的挑戰。會議吸引了超過 100 名與會者，包括來自學術界、中央銀行和國際金融機構的代表。\n\n# 促進亞洲的貨幣和金融穩定\n\n香港金管局繼續致力於區域合作倡議，以促進亞洲的金融穩定，並利用該地區在國際金融事務中的集體聲音。作為東亞及太平洋中央銀行行政首長會議（EMEAP）下設立的貨幣與金融穩定委員會宏觀監測工作的協調員，香港金管局繼續編製該委員會的半年期宏觀監測報告，以評估該地區的風險和脆弱性及其政策影響。作為 EMEAP 支付與結算系統工作小組的主席，香港金管局與副主席密切合作，協調該小組在風險管理、監督、標準和最佳實踐以及國內和跨境支付與結算系統發展方面的經驗分享和資訊交流。它還領導了該工作小組的跨境合作與發展分小組。香港金管局於 6 月在香港主辦了 EMEAP\/BIS 外匯市場論壇和 EMEAP 金融市場工作小組（WGFM）的會議。來自該地區和主要經濟體的 17 個機構的代表出席了會議，審查了金融市場和金融監管改革的最新發展。\n\n繼去年香港與東盟＋3 當局簽署 AMRO 協議後，AMRO 於 2016 年 2 月被升格為國際組織，以支持其在強化後的 CMIM 下的關鍵作用。\n\n# 香港的信用評級\n\n香港金管局繼續與國際信用評級機構保持密切對話，以平衡地評估香港的經濟表現和財政實力。這些努力促成了 2015 年所有主要信用評級機構對香港信用評級的肯定。標準普爾確認了香港最高的 AAA 評級，反映了该機構對香港作為高收入經濟體，具有超平均增長前景、可觀的財政儲備、一貫健康的財政表現和強勁的外部淨資產地位的認可。穆迪投資者服務和惠譽評級也分別維持了香港 Aa1 和 AA＋的評級，僅低於三 A 一級。\n\n# 香港作為離岸人民幣業務中心的發展\n\n2015 年，市場因素對香港人民幣資金池產生了影響。截至年底，未償還人民幣客戶存款和存款證餘額為 10,100 億元人民幣，而去年同期為 11,580 億元人民幣（圖 1）。由於在岸市場利率下降，離岸人民幣債券發行放緩。因此，香港人民幣債券發行量下降至 750 億元人民幣。另一方面，香港銀行處理的人民幣貿易結算交易額增長了 9%，達到 68,330 億元人民幣。未償還人民幣銀行貸款額也同比增長了 58%，達到 2,970 億元人民幣（圖 2）。人民幣實時全額結算（RTGS）系統的平均每日交易額增長至 9,470 億元人民幣，比 2014 年增長了 29%。同時，香港離岸人民幣外匯市場進一步增長，調查結果顯示，截至 2015 年 4 月底，日均交易額約為 930 億美元等值，比 2013 年 4 月進行的上一次 BIS 三年期調查時增長了 88%。香港仍然是最大的離岸人民幣業務樞紐，市場深度和廣度都相當可觀。另一個強化這一地位的重要發展是 7 月實施的 MRF 倡議，該倡議擴大了香港的人民幣產品供應。\n\n香港金管局擴大跨境人民幣資金流渠道的政策舉措，以及與業界共同努力強化香港人民幣金融平台的舉措，繼續取得成果。6 月，中國人民銀行（PBoC）宣布，離岸人民幣業務清算銀行和參與銀行將被允許在在岸銀行間債券市場進行回購交易，並將收益匯回離岸，以促進離岸市場銀行的人民幣流動性管理。9 月，中國人民銀行放寬了跨境人民幣現金池業務的規定，使更多跨國公司能夠在簡化的安排下進行集團內現金轉移。內地當局還於 7 月向外國中央銀行、國際金融機構和主權財富基金提供了更廣泛的在岸銀行間債券市場准入。他們進一步於 9 月向這些機構開放了內地外匯市場。\n\n11 月 30 日，IMF 宣布決定自 2016 年 10 月 1日起將人民幣納入 SDR 貨幣籃子。該決定肯定了人民幣作為可自由使用貨幣的地位，並進一步促進了對人民幣在全球交易中使用信心的提升。作為國際金融中心和全球離岸人民幣業務樞紐，香港將受益於人民幣進一步國際化和內地與全球經濟和金融體系強化聯繫所帶來的新的業務機會。\n\n香港在全年繼續強化與其它司法管轄區在人民幣業務上的合作。香港金管局與澳洲共同主辦了第三次人民幣貿易與投資對話，與倫敦共同主辦了第五次人民幣業務論壇，並第二次與馬來西亞和泰國合作，促進民間部門就人民幣業務進行討論。透過這些舉措，香港銀行強化了人民幣業務流和其他市場的聯繫，這將為香港帶來更多人民幣業務。香港金管局還加大了營銷力度，透過參與香港和海外市場（包括加拿大、日本和非洲）的行業活動，促進公司在貿易、投資和融資中更廣泛地使用人民幣。\n\n香港金管局副總裁余偉文先生在 2015 年 12 月 11 日舉行的第五屆香港－倫敦人民幣論壇期間的一次研討會上發言。\n\n# CEPA\n\n在《更緊密經貿關係安排》（CEPA）框架下，內地與香港於 11 月簽署了一項新協議，以實現服務貿易的基本自由化。該協議將 2014 年在廣東引入的大部分試點自由化措施擴展到全國。透過原則上給予香港銀行國民待遇，新協議有望為這些銀行在內地開展業務提供更多的政策確定性和更大的靈活性。\n\n# 培訓\n\n香港金管局繼續為中國人民銀行、國家外匯管理局和中國銀行業監督管理委員會的官員提供培訓課程。除了涉及中央銀行業務和一般風險管理的課程外，主題還包括消費者保護、信用參考、貨幣和抵押品管理、金融健全性指標分析和系統性風險監測。此外，還為海外銀行和執法機構的代表團舉辦了專題培訓課程。\n\n# 政府債券計劃\n\n在該年度，香港金管局安排了八次機構政府債券招標，總額為 204 億港元。截至 2015 年底，未償還機構債券總額為 689 億港元。"}
{"en":"# Reserves Management\n\n2015 was a turbulent year for the global financial markets, presenting unprecedented challenges to investment funds. Amid such challenging and difficult investment environment, the Exchange Fund recorded an overall investment return of -0.6% in 2015, but its loss was relatively mild as compared with major market indices and comparable investment funds, thanks to a series of defensive moves deployed by the HKMA over the past years which have enhanced the resilience of the Exchange Fund.\n\n# THE EXCHANGE FUND\n\nThe Exchange Fund’s primary objective, as laid down in the Exchange Fund Ordinance, is to affect, either directly or indirectly, the exchange value of the currency of Hong Kong. The Fund may also be used to maintain the stability and integrity of Hong Kong’s monetary and financial systems to help maintain Hong Kong as an international financial centre. The Exchange Fund is under the control of the Financial Secretary and may be invested in any securities or other assets he considers appropriate, after consulting the Exchange Fund Advisory Committee (EFAC).\n\n# MANAGEMENT OF THE EXCHANGE FUND\n\n# Investment objectives and portfolio structure\n\nEFAC has set the following investment objectives for the Exchange Fund:\n\n(a) to preserve capital;\n(b) to ensure that the entire Monetary Base, at all times, will be fully backed by highly liquid US dollar-denominated assets;\n(c) to ensure that sufficient liquidity will be available for the purposes of maintaining monetary and financial stability; and\n(d) subject to (a) — (c), to achieve an investment return that will help preserve the long-term purchasing power of the Fund.\n\nThese objectives take full account of the statutory purposes of the Exchange Fund, and are incorporated into the portfolio structure and the target asset mix of the Fund.\n\nBroadly speaking, the Exchange Fund has two major portfolios — the Backing Portfolio and the Investment Portfolio. The Backing Portfolio holds highly liquid US dollar-denominated assets to provide full backing to the Monetary Base as required under the Currency Board arrangements. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development to preserve the value and long-term purchasing power of the assets. The long-term target bond-to-equity mix for the two portfolios as a whole is 72:28. In terms of target currency mix, 81% of the assets are allocated to the US dollar and the Hong Kong dollar, and the remaining 19% to other currencies.\n\nTo better manage risks and enhance returns in the medium and long term, the HKMA has been diversifying part of the Exchange Fund’s investment, in a prudent and incremental manner, into a greater variety of asset classes, including emerging market and Mainland bonds and equities, private equity and overseas investment properties. Emerging market and Mainland bonds and equities are held under the Investment Portfolio while private equity and real estate investments are held under the Long-Term Growth Portfolio (LTGP). The cap for the net asset value of the HKMA’s investments under the LTGP is maintained at one-third of the Accumulated Surplus of the Exchange Fund. At the end of 2015, the market value of investments under the LTGP totalled HK$142.1 billion, made up of HK$91.3 billion in private equity and HK$50.8 billion in real estate, with outstanding investment commitments amounted to HK$122.4 billion.\n\nThe Strategic Portfolio, established in 2007 to hold shares in Hong Kong Exchanges and Clearing Limited that were acquired by the Government for the account of the Exchange Fund for strategic purposes, is not included in the assessment of the Fund’s investment performance because of the unique nature of this Portfolio.\n\n# Reserves Management\n\n# The investment process\n\nThe investment process of the Exchange Fund is underpinned by decisions on two types of asset allocation — the strategic asset allocation and the tactical asset allocation. The strategic asset allocation, reflected in the investment benchmark, represents the long-term optimal asset allocation given the investment objectives of the Exchange Fund. Guided by the strategic allocation, assets are tactically allocated in an attempt to achieve an excess return over the benchmark. This often means the actual allocation is different from the benchmark, or strategic, allocation. The differences between the actual and the benchmark allocations are known as “tactical deviations”. While the benchmark and the limits for tactical deviations are determined by the Financial Secretary in consultation with EFAC, tactical decisions are made by the HKMA under delegated authority. Within the limits allowed for tactical deviations, portfolio managers may take positions to take advantage of short-term market movements.\n\n# Investment management\n\n# Direct investment\n\nHKMA staff in the Reserves Management Department directly manage the investment of about 76% of the Exchange Fund, which includes the entire Backing Portfolio and part of the Investment Portfolio. This part of the Investment Portfolio includes a set of portfolios invested in global fixed-income markets and various derivative overlay portfolios implementing macro risk management strategies for the Fund.\n\n# Use of external managers\n\nIn addition to managing assets internally, the HKMA employs external fund managers based in a number of international financial centres to manage about 24% of the Exchange Fund's assets, including all of its listed equity portfolios and other specialised assets. The purpose of appointing external managers is to tap the best investment expertise available in the market to capture a diverse mix of investment styles, and transfer knowledge and information from the market to in-house professionals.\n\nExpenditure relating to the use of external managers includes fund management and custodian fees, transaction costs, and withholding and other taxes. The expenditure is primarily determined by market factors, and may fluctuate from year to year.\n\n# Risk management and compliance\n\nThe high volatility of the financial markets in recent years has highlighted the importance of risk management. Stringent controls and investment guidelines have been established for both internally and externally managed portfolios, and compliance with guidelines and regulations is closely monitored. Risk-control tools are deployed to assess market risks under both normal and adverse market conditions. The HKMA also conducts detailed performance attribution analyses to make the best use of the investment skills of both internal and external managers.\n\n# PERFORMANCE OF THE EXCHANGE FUND\n\n# The financial markets in 2015\n\nThe global financial markets were highly volatile in 2015. The equity markets, in particular, encountered exceptional turbulence. Major equity markets reached new highs in the first half of the year. However, market sentiment worsened drastically in the third quarter, arising from Mainland China growth concerns, with major equity markets reversing their year-to-date gains and registering significant quarterly losses. Global equity markets recovered somewhat along with improving market sentiment thereafter, but they worsened again towards the end of the year. With their close linkage with the Mainland economy, Hong Kong equities underperformed other major equity markets in 2015.\n\nOn sovereign bond markets, longer-term US Treasury yields rose moderately in 2015 despite expectation of US interest rate normalisation and the start of the US interest rate up-cycle, as positive sentiment was checked by concerns over global economic growth, lingering global disinflationary pressures and intensified geopolitical tensions. On the other hand, short-term European government bond yields declined and some even slipped into negative territory on the back of the European Central Bank’s aggressive monetary easing policy.\n\nOn currency markets, the US dollar continued to strengthen in 2015 with the US dollar index surging by almost 10%, amid expectation of the commencement of the US policy rate normalisation. The euro weakened significantly in the first quarter, posting the biggest single-quarter fall in the history of the euro since 1999, as the European Central Bank announced quantitative easing measures in January. On the other hand, the yen stayed largely flat against the US dollar in 2015.\n\nThe performance of major currency, bond and equity markets in 2015 is shown in Table 1.\n\n# Reserves Management\n\n# The Exchange Fund’s performance\n\nAgainst the backdrop of exceptionally volatile financial markets and difficult investment environment, the Exchange Fund recorded an investment loss of HK$15.8 billion in 2015, comprising gains of HK$7.1 billion on overseas equities, losses of HK$5 billion on Hong Kong equities, gains of HK$15.9 billion on bonds, a negative currency translation effect of HK$44.9 billion on non-Hong Kong dollar assets and gains of HK$11.1 billion on other investments held by the investment holding subsidiaries of the Fund. The negative currency translation effect was unavoidable when translating the Exchange Fund’s non-US dollar investments into Hong Kong dollar amid the sharp strengthening of the US dollar last year. Separately, the Strategic Portfolio recorded a valuation gain of HK$2.2 billion.\n\nThe total assets of the Exchange Fund reached HK$3,422.9 billion at the end of 2015. The investment return of the Exchange Fund (excluding the Strategic Portfolio) in 2015 was -0.6%. That notwithstanding, the Exchange Fund’s loss could be considered mild when compared with the underperforming major market indices and the investment fund community in general. In anticipation of a worsening investment environment, the HKMA has deployed a series of defensive moves over the past years, which include shortening the duration of bond portfolios, increasing cash holdings, and significantly reducing non-US dollar assets. We have also quickened the pace of investment diversification, especially through investments under the LTGP. These moves have enhanced the resilience of the Exchange Fund and helped mitigate some potential losses.\n\nThe annual return of the Fund from 1994 to 2015 is set out in Chart 1. Table 2 shows the 2015 investment return and the average investment returns of the Fund over a number of different time horizons. The average return was 1.2% over the past three years, 1.8% over the past five years, 3.3% over the past 10 years and 5.0% since 1994. Table 3 shows the currency mix of the Fund's assets on 31 December 2015.\n\nChart 1 Investment return of the Exchange Fund (1994 – 2015) \n1 investment return calculation excludes the holdings in the Strategic Portfolio. \n2 Composite Consumer price index is calculated based on the 2009\/2010-based series.\n","zh":"# 儲備管理\n\n2015 年全球金融市場動盪不安，為投資基金帶來前所未有的挑戰。在如此艱困的投資環境下，外匯基金於 2015 年的整體投資回報錄得 -0.6%，但與主要市場指數及同類投資基金相比，其虧損相對輕微，這歸功於金管局過去幾年採取的一系列防禦措施，這些措施強化了外匯基金的韌性。\n\n# 外匯基金\n\n《外匯基金條例》規定，外匯基金的主要目標是直接或間接影響香港貨幣的匯率。該基金亦可用於維持香港貨幣及金融體系的穩定和健全，以助維持香港作為國際金融中心的地位。外匯基金由財政司司長管理，經諮詢外匯基金諮詢委員會（EFAC）後，可投資於他認為適當的任何證券或其他資產。\n\n# 外匯基金的管理\n\n# 投資目標及投資組合結構\n\n外匯基金諮詢委員會為外匯基金制定了以下投資目標：\n\n(a) 保本；\n(b) 確保整個貨幣基礎在任何時候均獲高度流動的美元計價資產全面支持；\n(c) 確保有足夠的流動資金，以維持貨幣及金融穩定；及\n(d) 在符合 (a) 至 (c) 項的前提下，實現有助於保持基金長期購買力的投資回報。\n\n這些目標充分考慮了外匯基金的法定目的，並納入基金的投資組合結構和目標資產配置中。\n\n概括而言，外匯基金主要有兩大投資組合——支持投資組合及投資組合。支持投資組合持有高度流動的美元計價資產，以按照聯繫匯率制度的要求，為貨幣基礎提供全面支持。投資組合主要投資於經濟合作暨發展組織成員國的債券及股票市場，以保持資產的價值和長期購買力。兩個投資組合的長期目標債券與股票比例為 72:28。在目標貨幣配置方面，81% 的資產分配予美元及港元，其餘 19% 則分配予其他貨幣。\n\n為更好地管理風險及提升中長期回報，金管局一直以審慎和循序漸進的方式，將外匯基金部分投資分散至更多元化的資產類別，包括新興市場及內地債券和股票、私募股權及海外投資物業。新興市場及內地債券和股票歸入投資組合，而私募股權及房地產投資則歸入長期增長投資組合（LTGP）。金管局在 LTGP 下的投資淨資產上限維持在外匯基金累計盈餘的三分之一。截至 2015 年底，LTGP 下的投資市值總額為 1,421 億港元，其中私募股權為 913 億港元，房地產為 508 億港元，未兌現的投資承諾金額為 1,224 億港元。\n\n策略投資組合成立於 2007 年，目的是持有政府為外匯基金策略性目的而購入的香港交易所股份，由於該投資組合的獨特性，其不納入基金投資表現的評估範圍之內。\n\n# 儲備管理\n\n# 投資流程\n\n外匯基金的投資流程以兩種資產配置決策為基礎——策略性資產配置和戰術性資產配置。策略性資產配置反映在投資基準中，代表了考慮到外匯基金投資目標後的長期最佳資產配置。在策略性配置的指引下，資產會進行戰術性配置，以試圖實現高於基準的回報。這通常意味著實際配置與基準或策略性配置不同。實際配置與基準配置之間的差異稱為「戰術偏差」。雖然基準及戰術偏差的限額由財政司司長與外匯基金諮詢委員會磋商後決定，但戰術性決策則由金管局在授權下作出。在戰術偏差的許可限額內，投資組合經理可採取頭寸，以利用短期市場波動。\n\n# 投資管理\n\n# 直接投資\n\n金管局儲備管理部的員工直接管理約 76% 的外匯基金投資，包括整個支持投資組合及部分投資組合。這部分投資組合包括一組投資於全球固定收益市場的投資組合，以及多個衍生工具疊加投資組合，以實施基金的宏觀風險管理策略。\n\n# 使用外部經理人\n\n除了內部管理資產外，金管局還聘請位於多個國際金融中心的外部基金經理，管理約 24% 的外匯基金資產，包括所有上市股票投資組合及其他專業資產。聘請外部經理人的目的是利用市場上最佳的投資專長，捕捉多元化的投資風格，並將市場知識和資訊傳遞給內部專業人員。\n\n與使用外部經理人相關的開支包括基金管理費、托管費、交易成本、預扣稅及其他稅項。該開支主要由市場因素決定，並可能每年波動。\n\n# 風險管理與合規\n\n近年來金融市場的高度波動性凸顯了風險管理的重要性。已為內部及外部管理的投資組合制定了嚴格的控制措施和投資指引，並密切監控對指引和規定的遵守情況。風險控制工具被用於評估正常及不利市場情況下的市場風險。金管局亦進行詳盡的績效歸因分析，以最佳方式利用內部及外部經理人的投資技能。\n\n# 外匯基金的表現\n\n# 2015 年的金融市場\n\n2015 年，全球金融市場波動劇烈，股票市場尤其經歷了異常動盪。主要股票市場在上半年創下新高，但受內地經濟增長擔憂影響，市場情緒在第三季度急劇惡化，主要股票市場回吐了年內至今的漲幅，並錄得顯著的季度虧損。此後，隨著市場情緒改善，全球股票市場有所復甦，但到年底又再次惡化。由於與內地經濟的緊密聯繫，香港股票在 2015 年的表現遜於其他主要股票市場。\n\n在主權債券市場，儘管預期美國利率將正常化且美國利率上升周期將開始，但 2015 年長期美國國債收益率僅溫和上升，因為積極情緒受到全球經濟增長擔憂、持續的全球通縮壓力和加劇的地緣政治緊張局勢的抑制。另一方面，受歐洲央行積極的貨幣寬鬆政策影響，短期歐洲政府債券收益率下降，部分甚至跌至負值。\n\n在貨幣市場，受預期美國政策利率正常化開始的影響，2015 年美元繼續走強，美元指數飆升近 10%。歐元在第一季度大幅貶值，創下自 1999 年歐元誕生以來最大的單季跌幅，因為歐洲央行在 1 月份宣布了量化寬鬆措施。另一方面，日元在 2015 年對美元基本保持平穩。\n\n2015 年主要貨幣、債券和股票市場的表現見表 1。\n\n# 儲備管理\n\n# 外匯基金的表現\n\n在金融市場極度波動和投資環境艱困的背景下，外匯基金在 2015 年錄得投資虧損 158 億港元，其中包括海外股票收益 71 億港元，香港股票虧損 50 億港元，債券收益 159 億港元，非港元資產的負面貨幣兌換效應 449 億港元，以及基金投資控股子公司持有的其他投資收益 111 億港元。在去年美元急劇走強的情況下，將外匯基金的非美元投資兌換成港元時，負面貨幣兌換效應是不可避免的。另外，策略投資組合錄得估值收益 22 億港元。\n\n截至 2015 年底，外匯基金的總資產達到 34,229 億港元。2015 年外匯基金（不包括策略投資組合）的投資回報為 -0.6%。儘管如此，與表現不佳的主要市場指數和整個投資基金行業相比，外匯基金的虧損可以視為輕微。為預防投資環境惡化，金管局在過去幾年採取了一系列防禦措施，包括縮短債券投資組合的久期、增加現金持有量及大幅減少非美元資產。我們亦加快了投資多元化的步伐，尤其是透過 LTGP 下的投資。這些措施強化了外匯基金的韌性，並有助於減輕部分潛在虧損。\n\n基金從 1994 年至 2015 年的年度回報見圖 1。表 2 顯示了基金 2015 年的投資回報及在不同時間範圍內的平均投資回報。過去三年的平均回報為 1.2%，過去五年為 1.8%，過去十年為 3.3%，自 1994 年以來為 5.0%。表 3 顯示了截至 2015 年 12 月 31 日基金資產的貨幣配置情況。\n\n圖 1：外匯基金的投資回報（1994 年至 2015 年）\n1 投資回報計算不包括策略投資組合的持有量。\n2 綜合消費物價指數是根據 2009\/2010 年為基準的系列計算的。"}
{"en":"# Corporate Functions\n\nThe HKMA maintains effective communications with the community and the market through the media, public education programmes, and various other channels to facilitate understanding of its policies and operations. In 2015, the HKMA improved corporate governance by supporting professional development of staff, instituting rigorous financial discipline, enhancing IT security, and realigning duties among senior management to help cope with challenges arising from the implementation of new programmes and systems and the increasing complexity of work.\n\n# ENGAGING THE COMMUNITY CORPORATE DEVELOPMENT\n\n# Media relations\n\nThe HKMA works closely with the media to improve transparency and promote public understanding of its policies and work. In 2015, 59 open media events were held, comprising 14 news conferences, 14 stand-up interviews and 31 other public functions. A further 43 media interviews were arranged, 325 bilingual press releases were issued and a substantial number of media enquiries were handled daily.\n\nIn addition, to enhance public understanding of the HKMA's key functions, two media tours were organised to the Hong Kong Note Printing Limited and Hong Kong Interbank Clearing Limited (HKICL) respectively to showcase Hong Kong's world-class note printing technologies and financial infrastructure. Educational workshops were conducted on the Currency Board system, renminbi business and the Exchange Fund for a more in-depth briefing for the media on these important subjects.\n\nHKMA Chief Executive, Mr Norman Chan (centre), and Executive Director (Monetary Management), Mr Howard Lee (right), inspect security features on banknotes during a media visit to the Hong Kong Note Printing Limited.\n\nAn automated cheque sorting demonstration during a media tour to HKICL. In the middle of the photo (from left to right) are HKMA Chief Executive, Mr Norman Chan; Executive Director (Financial Infrastructure), Mr Esmond Lee; and HKICL Chief Executive Officer, Ms Haster Tang.\n\n# Corporate Functions\n\n# Public enquiries\n\nThe Public Enquiry Service provides an effective means for people to obtain information from the HKMA, enabling them to get a greater understanding of the organisation's key functions. The Service handled 9,078 enquiries in 2015. About half of these related to banking policies and regulations, notes and coins, and consumer banking issues. Notable examples included prudential measures for property mortgage loans, banking products and services, prevention of money laundering and terrorist financing, and the coin collection programme.\n\nChart 1 shows the number of public enquiries received since 2012 and Chart 2 provides a breakdown by nature of the enquiries in 2015.\n\nChart 1 Total number of public enquiries\n\n# Publications\n\nApart from the HKMA Annual Report, the HKMA published two issues of the Half-Yearly Monetary and Financial Stability Report, 4 issues of the Quarterly Bulletin, and released regular updates of the Monthly Statistical Bulletin over the past year to provide up-to-date and thematic information and analyses on monetary, banking and economic issues in Hong Kong. In addition, senior management of the HKMA published 14 inSight articles covering various topical and timely policy issues.\n\nThe HKMA Annual Report 2014 received a Bronze award in the “non-profit Making and Charitable Organisations” category in the Hong Kong Management Association’s 2015 Best Annual Reports Awards.\n\n# The HKMA website\n\nThe HKMA corporate website (www.hkma.gov.hk), with over 50,000 pages in English and traditional and simplified Chinese, is the public access gateway to up-to-date information about the HKMA. It also contains the Register of Securities Staff of Authorized Institutions (AIs) and the Register of AIs and Local Representative Offices, both maintained under section 20 of the Banking Ordinance. With the implementation of the Payment Systems and Stored Value Facilities Ordinance, the website will also contain the register of stored value facility licensees under the Ordinance. Dedicated webpage and eye-catching short-cut links have been provided to draw the public's attention to important and timely information on issues such as reminders on the need to remain vigilant against bogus phone calls and the location of the coin carts in the coin collection programme.\n\n# Corporate Functions\n\n# Public education programme\n\nThe HKMA Information Centre on the 55th Floor of Two International Finance Centre is an important resource for introducing the work of the HKMA to the community and promoting public awareness of monetary and banking matters. The Centre consists of the Exhibition Area and the Library, and is open to the public six days a week. The Exhibition Area introduces the work of the HKMA and the development of money and banking in Hong Kong. It includes reading materials and exhibits for the study of Hong Kong's monetary, banking and financial affairs.\n\nGuided tours of the Information Centre are organised for visitors. During the year, the Centre received more than 48,300 visitors and hosted over 630 quided tours for schools and other groups (Chart 3). Over 530,400 people have visited the Information Centre since it opened in December 2003.\n\nThe Library, situated next to the Exhibition Area, houses more than 23,000 books, journals and other publications for the detailed study of Hong Kong's monetary, banking and financial affairs and central banking topics. It also maintains an electronic register of AIs in Hong Kong as required by section 20 of the Banking Ordinance.\n\nIn its ongoing programme to reach out to the community, the HKMA continued to organise public education seminars. In 2015, three seminars were held for some 2,300 secondary school students and teachers. Topics included the Linked Exchange Rate System, banknotes in Hong Kong, the smart use of credit cards and the Deposit Protection Scheme. More than 54,700 people have participated in the programme since its launch in 1998.\n\nChart 3 Types of group visits to the Information Centre\n\nYoung visitors learn about the development of money and banking in Hong Kong during a guided tour of the Information Centre.\n\nSecondary school students and teachers participate in a public education seminar.\n\n# HUMAN RESOURCES\n\nThe HKMA recruits, develops and maintains a highly professional workforce to support its policy objectives and respond flexibly to changing work priorities. While the HKMA is an integral part of the Government, it is able to employ staff on terms different from those of the civil service to attract personnel with the right experience and expertise. As a public organisation, the HKMA aims to maintain a lean and flexible structure and to redeploy staff resources to undertake new initiatives and meet increased workload.\n\n# Organisational changes\n\nFollowing the enactment of the payment Systems and Stored Value Facilities Ordinance, a new Retail Payment Oversight Division was formed under the Monetary Management Department (MMD) in December 2015 to carry out the HKMA’s new statutory duties in the licensing and day-to-day supervision of stored value facilities and other retail payment systems. To enhance synergy amongst departments and reprioritise staff resources in coping with the challenges arising from the implementation of new initiatives as well as increasing workload and complexity of work, reshuffling of duties among a number of departments was planned in 2015 for implementation in early 2016. Details are as follows:\n\nThe Financial Infrastructure Department (FID) took over the administration of the Deposit Protection Scheme and the settlement function from the Enforcement Department (ENFD) and the Currency Division from MMD. It also took over from the Banking Departments certain banking-related work such as consumer education, directors’ development and enhanced competency framework for bank practitioners;\n\nThe External Department took over the market development function of MMD, while the latter will continue with its work relating to the Treasury Markets Association and financial benchmarks; and\n\nENFD took over the Anti-Money laundering (AML) and Financial Crime Risk Division from the Banking Supervision Department, and was retitled as Enforcement and AML Department.\n\n# Corporate Functions\n\n# Staffing\n\nThe establishment of the HKMA in 2015 was 841. This is increased by 34 to 875 in 2016 (an increase of 4%) to ensure that sufficient resources are provided to cope with (i) the implementation of new legislation and initiatives, (ii) continuation of pilot projects proven necessary on an on-going basis, and (ii) the increasing complexity and volume of existing work. The new posts are deployed to the following functions:\n\nEnhancing banking and financial stability, which includes:\n\nstrengthening banking supervision work including on-site examination of banks' stress testing process, implementation of international banking standards and peer review exercises;\n\nstrengthening the supervision of banks' liquidity risk and cyber security risk management;\n\nimplementing the supervisory framework regarding over-the-counter (OTC) derivatives conducted through banks and approved money brokers under the newly effective OTC derivatives reporting and record-keeping rules;\n\nstrengthening supervisory and enforcement efforts in anti-money laundering and counter-terrorist financing;\n\ngearing up the planning and preparatory work for the implementation of the Financial Institutions (Resolution) Bill, which applies international standards to address the \"too big to fail\" problem of the financial industry;\n\npromoting capacity building in the banking sector through the development of a director empowerment programme for independent non-executive directors of banks to further improve the governance of banks and collaboration with the industry to promote enhanced competency frameworks for banking practitioners engaged in core areas of banking operations;\n\nstepping up the banking conduct policy and research capability in new banking, securities and insurance products;\n\nenhancing consumer protection and consumer education efforts; and\n\nstepping up the monitoring and analysis of developments in the onshore renminbi market and in the CNH market with a view to supporting the orderly operation of Hong Kong’s offshore renminbi market.\n\nStrengthening investment, risk management and legal support to the expanding investment activities associated with the establishment of the Future Fund and further diversification of the Exchange Fund’s investment products, and enhancing strategic asset allocation and investment processes in the light of an increasingly challenging investment environment.\n\nImplementing the new statutory regime which empowers the HKMA to regulate stored value facilities and retail payment systems under the Payment Systems and Stored Value Facilities Ordinance.\n\n\n# Corporate Functions\n\nTemporary resources are deployed to meet other work demands. The HKMA transfers staff on secondment to other international or local organisations such as the International Monetary Fund (IMF) and the Financial Services Development Council to assist in activities or policy initiatives in which Hong Kong or the HKMA has an interest. Some staff members are deployed on a full-time or part-time basis to provide operational support to the Hong Kong Deposit Protection Board and the Treasury Markets Association.\n\n# Remuneration policies and pay review mechanism\n\nThe Financial Secretary (FS) determines the pay and conditions of service for HKMA staff on the advice of the Governance Sub-Committee (GSC) through the Exchange Fund Advisory Committee (EFAC), taking into account the prevailing market rates and practices. Remuneration comprises a total cash package and a provident fund scheme, with minimal benefits in kind. The cash package consists of monthly fixed pay (or basic pay) and variable pay, which may be awarded to individual staff members as a lump sum once a year depending on performance.\n\nPay for HKMA staff is reviewed annually by the FS in the light of recommendations made to him by the GSC through EFAC, taking into account the GSC's assessment of the performance of the HKMA in the preceding year, the pay-survey findings of the financial sector conducted by independent human resources consultants and any other relevant factors. Special pay adjustments may be made from time to time for individual meritorious staff to maintain their pay competitiveness.\n\nAny approved annual adjustments to the fixed pay or any variable pay awards for the HKMA are distributed to individual staff based on their performance. Investment professionals in the HKMA are subject to a variable pay system that seeks to strengthen the linkage between their investment performance and remuneration award. The pay adjustments or awards for individual staff members at the ranks of Executive Director or above are approved by the FS on the advice of the GSC. The staff members concerned are not present at the meetings when their pay is discussed. The pay adjustments or awards for individual staff members at the ranks of Division Head and below are determined by the Chief Executive of the HKMA under delegated authority from the FS and within the approved overall pay awards.\n","zh":"# 企業職能\n\n金管局透過媒體、公眾教育計畫及其他管道，與社會及市場保持有效溝通，以促進大眾對該局政策及運作的了解。2015年，金管局透過支持員工的專業發展、建立嚴格的財務紀律、強化資訊科技安全，以及重新分配高層管理人員的職責，以應對因推行新計畫及系統而帶來的挑戰和日益複雜的工作，進而改善了企業治理。\n\n# 推動企業與社區的合作發展\n\n# 媒體關係\n\n金管局與媒體緊密合作，以提高透明度及促進公眾對該局政策及工作的了解。2015年，共舉辦了59場公開媒體活動，包括14場新聞發布會、14場站立式訪問及31場其他公開活動。此外，還安排了43次媒體訪問，發布了325份雙語新聞稿，並每天處理大量媒體查詢。\n\n此外，為增進公眾對金管局主要職能的了解，分別組織了兩次媒體參訪活動，分別前往香港印鈔有限公司及香港銀行同業結算有限公司（HKICL），展示香港世界級的印鈔技術及金融基礎建設。此外，還舉辦了有關貨幣管理局制度、人民幣業務及外匯基金的教育工作坊，為媒體提供更深入的簡報，介紹這些重要議題。\n\n金管局總裁陳德霖先生（中）及執行董事（貨幣管理）李達志先生（右）在香港印鈔有限公司的媒體參訪活動中，檢查紙幣的防偽功能。\n\n在HKICL的媒體參訪活動中，進行了一次自動化支票分類演示。照片中間（從左至右）為金管局總裁陳德霖先生、執行董事（金融基礎建設）李子良先生及HKICL行政總裁鄧海璇女士。\n\n# 企業職能\n\n# 公眾查詢\n\n公眾查詢服務為民眾提供一個有效的途徑，以從金管局獲取資訊，進而加深對該局主要職能的了解。2015年，該服務共處理了9,078宗查詢。其中約一半與銀行政策及規章、紙幣及硬幣，以及消費者銀行服務事宜有關。值得注意的例子包括不動產按揭貸款的審慎措施、銀行產品及服務、防止洗錢及恐怖分子資金籌集，以及硬幣收集計畫。\n\n圖表1顯示了自2012年以來收到的公眾查詢數量，而圖表2則按2015年查詢性質提供了詳細分類。\n\n圖表1 公眾查詢總數\n\n# 出版物\n\n除了《金管局年報》外，金管局在過去一年內出版了兩期《半年度貨幣及金融穩定報告》、四期《季度公告》，並定期發布《每月統計公告》的更新，以提供有關香港貨幣、銀行及經濟議題的最新及專題資訊和分析。此外，金管局高層管理人員發表了14篇《inSight》文章，涵蓋了各種時事及及時的政策議題。\n\n《金管局2014年年報》在香港管理協會2015年度最佳年報獎中，獲得「非營利及慈善機構」類別的銅獎。\n\n# 金管局網站\n\n金管局企業網站（www.hkma.gov.hk）擁有超過50,000頁的英文、繁體中文及簡體中文內容，是公眾獲取金管局最新資訊的入口。該網站還包含根據《銀行條例》第20條規定設立的「獲授權機構證券從業人員登記冊」及「獲授權機構及本地代表處登記冊」。隨著《支付系統及儲值支付工具條例》的實施，該網站還將包含該條例下的儲值支付工具發牌人登記冊。網站設有專頁及醒目的快捷連結，以吸引公眾注意重要及及時的資訊，例如提醒民眾提防詐騙電話及硬幣收集計畫中硬幣車的位置等事宜。\n\n# 企業職能\n\n# 公眾教育計畫\n\n金管局資訊中心位於國際金融中心二期55樓，是向社區介紹金管局工作及推廣貨幣及銀行知識的重要資源。該中心包括展覽區及圖書館，每週六天向公眾開放。展覽區介紹金管局的工作及香港貨幣及銀行業的發展，並提供閱讀材料及展品，供民眾研究香港貨幣、銀行及金融事務。\n\n資訊中心為訪客組織導覽團。在過去一年中，該中心接待了超過48,300名訪客，並為學校及其他團體舉辦了超過630場導覽團（圖表3）。自2003年12月開放以來，資訊中心已接待了超過530,400名訪客。\n\n圖書館位於展覽區旁邊，收藏了超過23,000本書籍、期刊及其他出版物，供民眾詳細研究香港貨幣、銀行及金融事務，以及中央銀行議題。該圖書館還根據《銀行條例》第20條的規定，維護香港獲授權機構的電子登記冊。\n\n在持續的社區外展計畫中，金管局繼續舉辦公眾教育講座。2015年，為約2,300名中學生及教師舉辦了三場講座，主題包括聯繫匯率制度、香港紙幣、信用卡的聰明使用及存款保障計畫。自1998年計畫推出以來，已有超過54,700人參與。\n\n圖表3 資訊中心團體參訪類型\n\n年輕訪客在資訊中心的導覽團中，了解香港貨幣及銀行業的發展。\n\n中學生及教師參與公眾教育講座。\n\n# 人力資源\n\n金管局招募、培養及維持一支高度專業的隊伍，以支持其政策目標，並靈活應對不斷變化的工作優先順序。雖然金管局是政府的一部分，但它能夠以與公務員不同的條款僱用員工，以吸引具備相關經驗及專業知識的人才。作為一個公共機構，金管局旨在維持精簡及靈活的結構，並重新調配員工資源，以開展新計畫及應對日益增加的工作量。\n\n# 組織變動\n\n在《支付系統及儲值支付工具條例》頒布後，貨幣管理部於2015年12月成立了一個新的零售支付監管處，以履行金管局在儲值支付工具及其他零售支付系統的發照及日常監管方面的新法定職責。為加強部門之間的協同效應，並重新優先分配員工資源，以應對因實施新計畫而帶來的挑戰，以及日益增加的工作量和工作複雜性，2015年計畫在多個部門之間重新分配職責，並於2016年初實施。詳細情況如下：\n\n金融基礎建設部接管了存款保障計畫及結算職能（原屬執法部）及貨幣處（原屬貨幣管理部）的行政管理工作。該部還從銀行部門接管了某些與銀行相關的業務，例如消費者教育、董事發展及銀行從業人員強化能力框架；\n\n對外事務部接管了貨幣管理部的市場發展職能，而後者將繼續進行與財庫市場公會及金融基準相關的工作；及\n\n執法部接管了銀行監理部的反洗錢及金融犯罪風險處，並更名為執法及反洗錢部。\n\n# 企業職能\n\n# 人手配置\n\n2015年，金管局的編制為841人。2016年，該編制增加34人至875人（增幅4%），以確保有足夠的資源應對（一）新立法及計畫的實施，（二）持續進行已被證明為必要的試點計畫，以及（三）現有工作日益增加的複雜性和工作量。新增職位將部署於以下職能：\n\n強化銀行及金融穩定性，包括：\n\n加強銀行監管工作，包括對銀行壓力測試流程的現場檢查、國際銀行標準的實施及同儕評審活動；\n\n加強對銀行流動性風險及網路安全風險管理的監管；\n\n根據新生效的場外衍生工具報告及記錄保存規則，實施透過銀行及獲批准的貨幣經紀商進行的場外衍生工具的監管框架；\n\n加強反洗錢及反恐怖分子資金籌集的監管及執法工作；\n\n為實施《金融機構（決議）條例》做好規劃及準備工作，該條例適用國際標準，以解決金融業「大到不能倒」的問題；\n\n透過為銀行獨立非執行董事制定董事賦權計畫，促進銀行業的能力建設，以進一步改善銀行治理，並與業界合作，促進強化銀行從業人員在銀行核心業務領域的能力框架；\n\n加強銀行行為政策及在新銀行、證券及保險產品方面的研究能力；\n\n強化消費者保護及消費者教育工作；及\n\n加強對在岸人民幣市場及CNH市場發展的監測及分析，以支持香港離岸人民幣市場的有序運作。\n\n強化投資、風險管理及法律支持，以應對與成立未來基金及進一步多元化外匯基金投資產品相關的擴大投資活動，並根據日益具挑戰性的投資環境，強化策略性資產配置及投資流程。\n\n實施新的法定制度，賦予金管局根據《支付系統及儲值支付工具條例》監管儲值支付工具及零售支付系統的權力。\n\n# 企業職能\n\n為滿足其他工作需求，會調配臨時資源。金管局將員工借調至其他國際或本地組織，例如國際貨幣基金組織（IMF）及金融服務發展委員會，以協助進行香港或金管局感興趣的活動或政策計畫。部分員工以全職或兼職形式被調派，為香港存款保障委員會及財庫市場公會提供營運支持。\n\n# 薪酬政策及薪酬檢討機制\n\n財政司司長根據管治小組委員會透過外匯基金諮詢委員會提供的建議，並考慮現行的市場薪酬水平及慣例，決定金管局員工的薪酬及服務條款。薪酬包括總現金薪酬及公積金計畫，並有少量實物福利。現金薪酬包括每月固定薪酬（或基本薪酬）及浮動薪酬，浮動薪酬可根據表現以一次性形式每年發放給個別員工。\n\n財政司司長每年根據管治小組委員會透過外匯基金諮詢委員會向其提出的建議，檢討金管局員工的薪酬，並考慮管治小組委員會對金管局上一年度表現的評估、由獨立人力資源顧問進行的金融業薪酬調查結果，以及其他相關因素。為維持薪酬競爭力，可不時為表現優異的個別員工進行特別薪酬調整。\n\n金管局任何經批准的固定薪酬年度調整或任何浮動薪酬獎勵，均會根據員工表現發放給個別員工。金管局的投資專業人員受浮動薪酬制度約束，該制度旨在強化其投資表現與薪酬獎勵之間的聯繫。執行董事或以上職級的個別員工的薪酬調整或獎勵，由財政司司長根據管治小組委員會的建議批准。有關員工不在場時，不會討論其薪酬。部門主管或以下職級的個別員工的薪酬調整或獎勵，由金管局總裁根據財政司司長授予的權力，在經批准的總薪酬獎勵範圍內決定。"}
{"en":"# Calendar of Events 2015\n\n# Calendar of Events 2015 (continued)\n\n# 9 July\n\nThe third Hong Kong-Australia RMB Trade and Investment Dialogue, facilitated by the HKMA, Australian Treasury and the Reserve Bank of Australia, is held in Sydney, Australia.\n\nThe HKMA announces the launch of a new cross border linkage with the Mainland under the Fund Order Routing Service of the Central Moneymarkets Unit to provide order routing and settlement support to the Mainland-Hong Kong Mutual Recognition of Funds initiative.\n\n# 10 July\n\nSubsidiary legislation under the Securities and Futures (Amendment) Ordinance 2014 to implement mandatory reporting and related record keeping obligations under the new over-the-counter derivatives regulatory regime comes into effect.\n\n# 17 July\n\nThe Inland Revenue (Amendment) (No.2) Ordinance 2015 is gazetted to extend profits tax exemption for offshore funds to private equity funds.\n\n# 7 August\n\nThe fifth inflation-linked retail bond, or iBond, is issued under the Government Bond Programme.\n\n# 31 August\n\nThe HKMA, together with the Hong Kong Association of Banks (HKAB) and its HKAB member banks announce joint efforts to raise public awareness of phone scams and help further protect bank customers’ interests.\n\n# Calendar of Events 2015 (continued)\n\n# 30 September\n\nThe HKMA and SFC jointly launch a consultation on introducing the first phase of mandatory clearing and the second phase of mandatory reporting under the new over-the-counter derivatives regulatory regime.\n\n# 9 October\n\nConsultation response to the two stages of public consultation on establishing an effective resolution regime for financial institutions in Hong Kong is published.\n\n# 15-16 October\n\nThe HKMA co-organises a high-level seminar in Beijing for independent non-executive directors of Hong Kong banks.","zh":"# 2015 年活動日曆\n\n# 2015 年活動日曆（續）\n\n# 7 月 9 日\n\n由香港金管局、澳洲財政部及澳洲儲備銀行共同推動的第三屆香港與澳洲人民幣貿易及投資對話會，在澳洲雪梨舉行。\n\n香港金管局宣布，與內地建立新的跨境連結，透過中央貨幣市場單位的基金訂單路由服務，為「內地與香港基金互認」計畫提供訂單路由及結算支援。\n\n# 7 月 10 日\n\n《2014 年證券及期貨（修訂）條例》下的附屬法例正式生效，以落實場外衍生工具新監管制度下的強制性申報及相關記錄保存義務。\n\n# 7 月 17 日\n\n《2015 年稅務（修訂）（第 2 號）條例》正式刊憲，將離岸基金的利得稅豁免範圍擴展至私募股權基金。\n\n# 8 月 7 日\n\n政府根據政府債券計畫發行第五批與通脹掛鉤的零售債券（iBond）。\n\n# 8 月 31 日\n\n香港金管局與香港銀行公會及其會員銀行共同宣布，將攜手合作，提升公眾對電話詐騙的警覺性，進一步保障銀行客戶的權益。\n\n# 2015 年活動日曆（續）\n\n# 9 月 30 日\n\n香港金管局與證監會聯合展開諮詢，就場外衍生工具新監管制度下的強制中央結算第一階段及強制申報第二階段的實施進行諮詢。\n\n# 10 月 9 日\n\n就建立香港金融機構有效處置機制進行的兩階段公眾諮詢，其回應結果正式公佈。\n\n# 10 月 15 日至 16 日\n\n香港金管局在北京共同舉辦一場高級別研討會，對象為香港銀行的獨立非執行董事。"}
{"en":"# The Exchange Fund\n\nReport of the Director of Audit \nExchange Fund Financial Statements\n\n# Report of the Director of Audit\n\n# Audit Commission \n# The Government of the Hong Kong Special Administrative Region\n\n# Independent Audit Report\n\n# To the Financial Secretary\n\nI certify that I have audited the financial statements of the Exchange Fund and its subsidiaries (\"the Group\") set out on pages 134 to 222, which comprise the balance sheets of the Exchange Fund and of the Group as at 31 December 2015, and their income and expenditure accounts, statements of comprehensive income, statements of changes in equity and statements of cash flows for the year then ended, and a summary of significant accounting policies and other explanatory information.\n\n# Monetary Authority’s Responsibility for the Financial Statements\n\nThe Monetary Authority is responsible for the preparation of financial statements that give a true and fair view in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance (Cap. 66) and Hong Kong Financial Reporting Standards, and for such internal control as the Monetary Authority determines is necessary to enable the preparation of financial statements that are free from material misstatement, whether due to fraud or error.\n\n# Auditor’s Responsibility\n\nMy responsibility is to express an opinion on these financial statements based on my audit. I conducted my audit in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance and the Audit Commission auditing standards. Those standards require that I comply with ethical requirements and plan and perform the audit to obtain reasonable assurance about whether the financial statements are free from material misstatement.\n\nAn audit involves performing procedures to obtain audit evidence about the amounts and disclosures in the financial statements. The procedures selected depend on the auditor’s judgment, including the assessment of the risks of material misstatement of the financial statements, whether due to fraud or error. In making those risk assessments, the auditor considers internal control relevant to the entity’s preparation of financial statements that give a true and fair view in order to design audit procedures that are appropriate in the circumstances, but not for the purpose of expressing an opinion on the effectiveness of the entity’s internal control. An audit also includes evaluating the appropriateness of accounting policies used and the reasonableness of accounting estimates made by the Monetary Authority, as well as evaluating the overall presentation of the financial statements.\n\nI believe that the audit evidence I have obtained is sufficient and appropriate to provide a basis for my audit opinion.\n\n# Report of the Director of Audit (continued)\n\n# Opinion\n\nIn my opinion, the financial statements give a true and fair view of the financial position of the Exchange Fund and of the Group as at 31 December 2015, and of their financial performance and cash flows for the year then ended in accordance with Hong Kong Financial Reporting Standards and have been properly prepared in accordance with the directive of the Chief Executive made under section 7 of the Exchange Fund Ordinance.\n\nDavid Sun \nDirector of Audit\n\n7 April 2016\n\nAudit Commission \n26th Floor \nImmigration Tower \n7 Gloucester Road \nWanchai, Hong Kong\n\n# Contents\n\nINCOME AND EXPENDITURE ACCOUNT\nSTATEMENT OF COMPREHENSIVE INCOME\nBALANCE SHEET\nATEMENT OF CHANGES IN EQUITY\nATEMENT OF CASH FLOWS\nNOTES TO THE FINANCIAL STATEMENTS:\n\n1. Principal Activities  \n2. Significant Accounting Policies  \n3. Changes in Accounting Policies  \n4. Income and Expenditure  \n5. Income Tax  \n6. Categories of Financial Assets and Financial Liabilities  \n7. Cash and Money at Call  \n8. Placements with Banks and Other Financial Institutions  \n9. Financial Assets Designated at Fair Value  \n10. Available-for-Sale Securities  \n11. Derivative Financial Instruments  \n12. Held-to-Maturity Securities  \n13. Loan Portfolio  \n14. Gold  \n15. Other Assets  \n16. Interests in Subsidiaries  \n17. Interests in Associates and Joint Ventures  \n18. Investment Properties  \n19. Property, Plant and Equipment  \n20. Certificates of Indebtedness, Government-Issued Currency Notes and Coins in Circulation  \n21. Balance of the Banking System  \n22. Placements by Banks and Other Financial Institutions  \n23. Placements by Fiscal Reserves  \n24. Placements by Hong Kong Special Administrative Region Government Funds and Statutory Bodies  \n25. Exchange Fund Bills and Notes Issued  \n26. Bank Loans  \n27. Other Debt Securities Issued  \n28. Other Liabilities  \n29. Equity  \n30. Analysis of Cash and Cash Equivalents in the Statement of Cash Flows  \n31. Operating Segment Information  \n32. Pledged Assets  \n33. Commitments  \n34. Contingent Liabilities  \n35. Material Related Party Transactions  \n36. Financial Risk Management  \n37. Fair Value Measurement of Financial Instruments  \n38. Non-Adjusting Post Balance Sheet Event  \n39. Possible Impact of Amendments, New Standards and Interpretations Issued but Not Yet Effective for the Year Ended 31 December 2015  \n40. Approval of Financial Statements  \n\n# Exchange Fund – Income and Expenditure Account\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Comprehensive Income \n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Balance Sheet\n\nas at 31 December 2015\n\nNorman T. L. Chan \nMonetary Authority \n7 April 2016\n\nthe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Changes in Equity\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Statement of Cash Flows\n\nfor the year ended 31 December 2015\n\n# Exchange Fund – Statement of Cash Flows (continued)\n\nfor the year ended 31 December 2015\n\nThe notes on pages 140 to 222 form part of these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 1 PRINCIPAL ACTIVITIES\n\nThe Monetary Authority, under delegated authorit from the Financial Secretary as Controller of the Exchange Fund (the Fund), manages the Fund in accordance with the provisions of the Exchange Fund Ordinance (Cap. 66). The principal activities of the Fund are safeguarding the exchange value of the currency of Hong Kong and maintaining the stability and integrity of Hong Kong's monetary and financial systems.\n\nThe assets of the Fund are managed as four portfolios: the Backing Portfolio, the Investment Portfolio, the Long-Term Growth Portfolio and the Strategic Portolio. The assets of the Backing Portolio fully match the Monetary Base, under Hong Kong's Currency Board system. The Investment Portfolio is invested primarily in the bond and equity markets of the member countries of the Organisation for Economic Co-operation and Development. The Long-Term Growth Portfolio holds private equity and real estate investments. The Strategic Portfolio holds shares in Hong Kong Exchanges and Clearing Limited acquired by the Government of the Hong Kong Special Administrative Region (HKSAR) for the account of the Fund for strategic purposes. Operating segment information is set out in note 31.\n\n# 2 SIGNIFICANT ACCOUNTING POLICIES\n\n# 2.1 Statement of compliance\n\nThese financial statements have been prepared in accordance with all applicable Hong Kong Financial Reporting Standards (HKFRSs), which is a collective term that includes all applicable individual Hong Kong Financial Reporting Standards, Hong Kong Accounting Standards (HKASs) and Interpretations issued by the Hong Kong Institute of Certified Public Accountants (HKICPA), and accounting principles generally accepted in Hong Kong. A summary of the significant accounting policies adopted by the Fund and its subsidiaries (together referred to as the Group) is set out below.\n\nThe HKICPA has issued certain new and revised HKFRSs that are first effective or available for early adoption for the current accounting period. Note 3 provides information on the changes, if any, in accounting policies resulting from initial adoption of these developments to the extent that they are relevant to the Group for the current and prior accounting periods reflected in these financial statements.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\n# 2.2 Basis of preparation of the financial statements\n\nThe Group financial statements include the financial statements of the Group as well as the Group's interests in associates and joint ventures. The principal activities of the principal subsidiaries, associates and joint ventures are shown in notes 16 and 17.\n\nThe measurement basis used in the preparation of the financial statements is historical cost except that the following assets and liabilities are stated at their fair values as explained in the accounting policies set out below:\n\ntrading financial instruments (note 2.6.2.1);\nfinancial assets and financial liabilities designated at fair value (note 2.6.2.2); available-for-sale securities (note 2.6.2.5);\ngold (note 2.11); and\ninvestment properties (note 2.12).\n\nThe preparation of financial statements in conformity with HKFRSs requires management to make judgements, estimates and assumptions that affect the application of policies and the reported amounts of assets, liabilities, income and expenditure. The estimates and associated assumptions are based on experience and various other factors that are believed to be reasonable under the circumstances, the results of which form the basis for making judgements about carrying values of assets and liabilities that are not readily apparent from other sources. Actual results may differ from these estimates.\n\nThe estimates and underlying assumptions are reviewed on an ongoing basis. Revisions to accounting estimates are recognised in the period in which the estimate is revised if the revision affects only that period, or in the period of the revision and future periods if the revision affects both current and future periods.\n\nNote 18 contains information about the assumptions relating to fair value estimation of investment properties. Note 37 contains information about the assumptions relating to fair value estimation of financial instruments. There are no critical accounting judgements involved in the application of the Group's accounting policies except for the valuation of certain financial instruments as set out in note 2.5.\n\n# 2.3 Subsidiaries and non-controlling interests\n\nA subsidiary is an entity controlled by the Group. The Group controls an entity when it is exposed, or has rights, to variable returns from its involvement with the entity and has the ability to affect those returns through its power over the entity. When assessing whether the Group has power, only substantive rights (held by the Group and other parties) are considered.\n\n# Exchange Fund – Notes to the Financial Statements (continued)\n\n(Amounts expressed in millions of Hong Kong dollars, unless otherwise stated.)\n\nAn investment in a subsidiary is consolidated into the Group financial statements from the date that control commences until the date that control ceases.\n\nIntra-group balances, transactions and cash flows and any unrealised profits and losses arising from intra-group transactions are eliminated in full in preparing the Group financial statements.\n\nNon-controlling interests represent the equity in a subsidiary not attributable directly or indirectly to the Fund, and in respect of which the Group has not agreed any additional terms with the holders of those interests which would result in the Group as a whole having a contractual obligation in respect of those interests that meets the definition of a financial liability. Non-controlling interests are presented in the Group balance sheet within equity, separately from equity attributable to the owner of the Fund. Non-controlling interests in the results of the Group are presented on the face of the Group income and expenditure account and the Group statement of comprehensive income as an allocation of the surplus or deficit and total comprehensive income or loss for the year between non-controlling interests and the owner of the Fund.\n\nIn the balance sheet of the Fund, its investments in subsidiaries are stated at cost less impairment losses, if any (note 2.14).\n\n# 2.4 Associates and joint ventures\n\nAn associate is an entity in which the Group has significant influence, but not control or joint control, over its management, through its power to participate in the financial and operating policy decisions.\n","zh":"# 外匯基金\n\n審計署署長的報告\n外匯基金財務報表\n\n# 審計署署長的報告\n\n# 審計委員會\n# 香港特別行政區政府\n\n# 獨立審計報告\n\n# 致財政司司長\n\n我謹此確認，我已審計了外匯基金及其附屬公司（簡稱「該集團」）的財務報表，該報表載於第134至222頁，包括外匯基金及該集團截至2015年12月31日的資產負債表，以及該年度的收支帳目、全面收益表、權益變動表和現金流量表，以及重要會計政策概要和其他解釋性資料。\n\n# 金融管理局對財務報表的責任\n\n金融管理局負責按照行政長官根據《外匯基金條例》（第66章）第7條發出的指示及香港財務報告準則，編製真實及公允的財務報表，並負責制定金融管理局認為必要的內部控制措施，以確保編製的財務報表不會因欺詐或錯誤而出現重大錯報。\n\n# 審計師的責任\n\n我的責任是根據我的審計工作對這些財務報表發表意見。我按照行政長官根據《外匯基金條例》第7條發出的指示及審計委員會的審計準則進行審計。這些準則要求我遵守道德規範，並制定審計計劃及進行審計，以取得有關財務報表是否無重大錯報的合理保證。\n\n審計工作涉及執行程序以取得有關財務報表內數額及披露事項的審計證據。所選取的程序取決於審計師的判斷，包括對財務報表是否因欺詐或錯誤而出現重大錯報的風險作出評估。在進行風險評估時，審計師考慮與實體編製公允財務報表相關的內部控制，以設計符合當時情況的審計程序，但並非為對實體內部控制的有效性發表意見。審計工作亦包括評估所採用的會計政策是否適當，金融管理局作出的會計估計是否合理，以及評估財務報表的整體呈列方式。\n\n我相信我所取得的審計證據是充分及適當的，為我發表審計意見提供了基礎。\n\n# 審計署署長的報告（續）\n\n# 意見\n\n我認為，該財務報表按照香港財務報告準則，真實及公允地反映了外匯基金及該集團截至2015年12月31日的財務狀況，以及該年度的財務表現和現金流量，並已按照行政長官根據《外匯基金條例》第7條發出的指示妥善編製。\n\n孫大衛\n審計署署長\n\n2016年4月7日\n\n審計委員會\n26樓\n入境事務大樓\n香港灣仔告士打道7號\n\n# 目錄\n\n收支帳目\n全面收益表\n資產負債表\n權益變動表\n現金流量表\n財務報表附註：\n\n1. 主要業務\n2. 重要會計政策\n3. 會計政策變動\n4. 收入及支出\n5. 所得稅\n6. 金融資產及金融負債的分類\n7. 現金及隨時可動用的款項\n8. 存放於銀行及其他金融機構的款項\n9. 按公允價值計量的金融資產\n10. 可供出售證券\n11. 衍生金融工具\n12. 持有至到期證券\n13. 貸款組合\n14. 黃金\n15. 其他資產\n16. 對附屬公司的權益\n17. 對聯營公司及合營企業的權益\n18. 投資物業\n19. 物業、廠房及設備\n20. 債務證書、政府發行流通紙幣及硬幣\n21. 銀行體系結餘\n22. 銀行及其他金融機構存放的款項\n23. 財政儲備存放的款項\n24. 香港特別行政區政府基金及法定機構存放的款項\n25. 發行的外匯基金票據及債券\n26. 銀行貸款\n27. 發行的其他債務證券\n28. 其他負債\n29. 權益\n30. 現金流量表中現金及現金等價物的分析\n31. 經營分部資訊\n32. 抵押資產\n33. 承擔\n34. 或有負債\n35. 重大關連方交易\n36. 金融風險管理\n37. 金融工具的公允價值計量\n38. 非調整性資產負債表日後事項\n39. 已頒佈但尚未於截至2015年12月31日年度生效的修訂、新準則及詮釋的可能影響\n40. 財務報表的核准\n\n# 外匯基金 – 收支帳目\n\n2015年12月31日止年度\n\n第140至222頁的附註為這些財務報表的一部分。\n\n# 外匯基金 – 全面收益表\n\n2015年12月31日止年度\n\n第140至222頁的附註為這些財務報表的一部分。\n\n# 外匯基金 – 資產負債表\n\n2015年12月31日\n\n陳德霖\n金融管理局\n2016年4月7日\n\n第140至222頁的附註為這些財務報表的一部分。\n\n# 外匯基金 – 權益變動表\n\n2015年12月31日止年度\n\n第140至222頁的附註為這些財務報表的一部分。\n\n# 外匯基金 – 現金流量表\n\n2015年12月31日止年度\n\n# 外匯基金 – 現金流量表（續）\n\n2015年12月31日止年度\n\n第140至222頁的附註為這些財務報表的一部分。\n\n# 外匯基金 – 財務報表附註\n\n（除另有說明外，金額均以百萬港元計。）\n\n# 1 主要業務\n\n金融管理局根據財政司司長作為外匯基金（簡稱「基金」）管理人的授權，按照《外匯基金條例》（第66章）的規定管理基金。基金的主要業務是保障香港貨幣的匯率穩定，以及維持香港貨幣及金融制度的穩健及健全。\n\n基金的資產分為四個投資組合管理：支持組合、投資組合、長期增長組合及策略組合。根據香港聯繫匯率制度，支持組合的資產與貨幣基礎完全匹配。投資組合主要投資於經濟合作暨發展組織成員國的債券及股票市場。長期增長組合持有私募股權及房地產投資。策略組合持有香港交易及結算所有限公司的股份，該股份由香港特別行政區（香港特區）政府為基金的策略目的而購入。經營分部資訊載於附註31。\n\n# 2 重要會計政策\n\n# 2.1 遵守聲明\n\n這些財務報表已按照所有適用的香港財務報告準則（HKFRSs）編製，該術語包括所有適用的個別香港財務報告準則、香港會計準則（HKASs）及香港會計師公會（HKICPA）頒佈的詮釋，以及香港普遍接受的會計原則。基金及其附屬公司（統稱「該集團」）所採納的重要會計政策概要載列如下。\n\n香港會計師公會已頒佈某些新的及經修訂的香港財務報告準則，這些準則首次生效或可供提前採用於本會計期間。附註3載有有關因首次採用這些發展而對會計政策作出的變動（如有）的資訊，但以與該集團在本財務報表所反映的本會計期間及先前會計期間相關的範圍為限。\n\n# 外匯基金 – 財務報表附註（續）\n\n（除另有說明外，金額均以百萬港元計。）\n\n# 2.2 編製財務報表的基礎\n\n集團財務報表包括集團的財務報表以及集團在聯營公司及合營企業的權益。主要附屬公司、聯營公司及合營企業的主要業務載於附註16及17。\n\n編製財務報表所採用的計量基準為歷史成本，但下列資產及負債按其公允價值列報，詳情見下文所述的會計政策：\n\n交易性金融工具（附註2.6.2.1）；\n按公允價值計量的金融資產及金融負債（附註2.6.2.2）；可供出售證券（附註2.6.2.5）；\n黃金（附註2.11）；及\n投資物業（附註2.12）。\n\n按照香港財務報告準則編製財務報表，要求管理層作出判斷、估計及假設，這些判斷、估計及假設影響會計政策的適用及所報告的資產、負債、收入及支出金額。估計及相關假設是基於經驗及其他因素，這些因素在當時情況下被認為是合理的，其結果構成對資產及負債賬面金額作出判斷的基礎，而這些賬面金額從其他來源並不易於取得。實際結果可能與這些估計不同。\n\n估計及基本假設是持續檢討的。對會計估計的修訂，如修訂只影響當期，則在修訂當期確認；如修訂同時影響當期及未來期間，則在修訂當期及未來期間確認。\n\n附註18載有有關投資物業公允價值估計的假設的資訊。附註37載有有關金融工具公允價值估計的假設的資訊。除附註2.5所述的某些金融工具的估值外，在適用集團的會計政策時並無涉及任何重大會計判斷。\n\n# 2.3 附屬公司及非控制性權益\n\n附屬公司是指受集團控制的實體。集團控制一實體，即集團因與該實體之關聯而承受變動回報之風險或享有變動回報之權利，且集團有能力運用對該實體之權力影響該等回報。在評估集團是否擁有權力時，只考慮集團及其他方所持有的實質性權利。\n\n# 外匯基金 – 財務報表附註（續）\n\n（除另有說明外，金額均以百萬港元計。）\n\n對附屬公司的投資自集團取得控制權之日起至失去控制權之日止，併入集團財務報表。\n\n在編製集團財務報表時，集團內部餘額、交易及現金流量，以及集團內部交易產生的任何未實現利得或虧損均被完全抵銷。\n\n非控制性權益是指附屬公司中不直接或間接歸屬於基金的權益，且集團未與該等權益的持有人就該等權益達成任何額外條款，致使集團整體就該等權益承擔符合金融負債定義的合約義務。非控制性權益在集團資產負債表中於權益項下呈列，與歸屬於基金持有人的權益分開呈列。非控制性權益在集團的收支帳目及集團全面收益表中呈列為當年度盈餘或虧損及全面收益或虧損總額在非控制性權益與基金持有人之間的分配。\n\n在基金的資產負債表中，其對附屬公司的投資按成本列報，減去任何減值虧損（附註2.14）。\n\n# 2.4 聯營公司及合營企業\n\n聯營公司是指集團對其管理具有重大影響力，但無控制權或共同控制權的實體，集團透過參與該實體之財務及經營政策決策之權力，對該實體之管理具有重大影響力。"}
